<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20013;&#22269;&#20154;&#27665;&#20844;&#23433;&#22823;&#23398;&#23398;&#25253;&#65288;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289;<br/>2022 &#24180;&#31532; 1 &#26399; No.1  2022   Journal of People&#8217;s Public Security University  of  China&#65288;Social Sciences  Edition&#65289;&#24635;&#31532; 215 &#26399; Sum215<br/></p>
<p>&#183;67&#183;<br/></p>
<p>&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#23454;&#36341;&#22256;&#22659;&#21450;&#35268;&#21046;&#36335;&#24452;<br/></p>
<p>&#25114;    &#33721;&#65292;&#39640;&#25991;&#33521;<br/>&#65288;&#20013;&#22269;&#20154;&#27665;&#20844;&#23433;&#22823;&#23398;&#65292;&#21271;&#20140;    100038&#65289;<br/></p>
<p>&#12304;&#25688;   &#35201;&#12305;  &#33258;&#21160;&#21270;&#34892;&#25919;&#65292;&#26159;&#20154;&#24037;&#26234;&#33021;&#22312;&#34892;&#25919;&#39046;&#22495;&#30340;&#20855;&#20307;&#36816;&#29992;&#65292;&#19981;&#20165;&#20943;&#36731;&#21644;&#20998;&#25285;&#20102;&#34892;&#25919;&#26426;&#20851;&#30340;&#24037;&#20316;&#20219;<br/>&#21153;&#65292;&#36824;&#36991;&#20813;&#20102;&#20154;&#24037;&#30340;&#24675;&#24847;&#21644;&#20559;&#31169;&#65292;&#26497;&#22823;&#22320;&#25552;&#39640;&#20102;&#34892;&#25919;&#31649;&#29702;&#19982;&#26381;&#21153;&#30340;&#25928;&#29575;&#21644;&#27700;&#24179;&#12290;&#25506;&#31350;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#20869;&#28085;&#12289;<br/>&#20027;&#20307;&#33539;&#22260;&#12289;&#34892;&#20026;&#24615;&#36136;&#65292;&#20197;&#21450;&#23427;&#22312;&#23454;&#36341;&#23618;&#38754;&#30340;&#24212;&#29992;&#23616;&#38480;&#24615;&#21644;&#27861;&#24459;&#39118;&#38505;&#65292;&#22914;&#35780;&#21028;&#22833;&#35823;&#30340;&#39118;&#38505;&#12289;&#20256;&#32479;&#34892;&#25919;&#31243;&#24207;<br/>&#34987;&#25361;&#25112;&#30340;&#39118;&#38505;&#12289;&#26426;&#22120;&#25925;&#38556;&#19982;&#25968;&#25454;&#27844;&#38706;&#30340;&#39118;&#38505;&#12289;&#31639;&#27861;&#30340;&#8220;&#22234;&#24466;&#8221;&#39118;&#38505;&#31561;&#23601;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#12290;&#32771;&#23519;&#22269;&#22806;&#33258;&#21160;&#21270;<br/>&#34892;&#25919;&#30340;&#31435;&#27861;&#23454;&#36341;&#65292;&#24635;&#32467;&#30456;&#20851;&#31435;&#27861;&#30340;&#29305;&#28857;&#19982;&#32463;&#39564;&#65292;&#24182;&#25552;&#20986;&#23545;&#25105;&#22269;&#30340;&#20511;&#37492;&#24847;&#20041;&#12290;&#20127;&#39035;&#32467;&#21512;&#25105;&#22269;&#24403;&#21069;&#30340;&#31435;&#27861;&#35268;<br/>&#23450;&#21644;&#23454;&#36341;&#29366;&#20917;&#65292;&#36890;&#36807;&#21400;&#28165;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#27861;&#24459;&#36131;&#20219;&#12289;&#20445;&#38556;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#31243;&#24207;&#21442;&#19982;&#26435;&#12289;&#32454;&#21270;&#34892;&#25919;&#35009;&#37327;&#22522;&#20934;&#12289;<br/>&#21152;&#24378;&#23545;&#20844;&#27665;&#38544;&#31169;&#26435;&#30340;&#20445;&#25252;&#12289;&#24341;&#36827;&#21644;&#22521;&#20859;&#22797;&#21512;&#22411;&#20154;&#25165;&#31561;&#36884;&#24452;&#21644;&#26041;&#24335;&#65292;&#25552;&#39640;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#24314;&#35774;&#27700;&#24179;&#65292;&#23454;&#29616;&#20449;<br/>&#24687;&#25216;&#26415;&#12289;&#25919;&#24220;&#31649;&#29702;&#21644;&#27861;&#27835;&#22269;&#23478;&#30340;&#28145;&#24230;&#34701;&#21512;&#12290;<br/></p>
<p>&#12304;&#20851;&#38190;&#35789;&#12305;    &#20154;&#24037;&#26234;&#33021;&#65307;&#33258;&#21160;&#21270;&#34892;&#25919;&#65307;&#23454;&#36341;&#22256;&#22659;&#65307;&#27861;&#24459;&#39118;&#38505;&#65307;&#27861;&#24459;&#35268;&#21046;<br/>&#12304;&#20013;&#22270;&#20998;&#31867;&#21495;&#12305;D912.104           &#12304;&#25991;&#29486;&#26631;&#24535;&#30721;&#12305;A           &#12304;&#25991;&#31456;&#32534;&#21495;&#12305;2096-3165&#65288;2022&#65289;01-0067-09<br/></p>
<p>&#12304;&#22522;&#37329;&#39033;&#30446;&#12305;    &#20013;&#22269;&#27861;&#23398;&#20250; 2017 &#24180;&#24230;&#37096;&#32423;&#27861;&#23398;&#30740;&#31350;&#19968;&#33324;&#35838;&#39064;&#8220;&#22823;&#25968;&#25454;&#26102;&#20195;&#32972;&#26223;&#19979;&#30340;&#35686;&#23519;&#25191;&#27861;&#20449;&#24687;&#20844;&#24320;&#33539;&#22260;&#30740;&#31350;&#8221;&#65339;CLS<br/>&#65288;2017&#65289;C07&#65341;&#65307;&#27827;&#21335;&#30465;&#31185;&#25216;&#21381;&#39033;&#30446;&#8220;&#27861;&#27835;&#35270;&#38408;&#19979;&#27827;&#21335;&#30465;&#20844;&#23433;&#34892;&#25919;&#27835;&#29702;&#29616;&#20195;&#21270;&#36716;&#22411;&#38382;&#39064;&#30740;&#31350;&#8221;&#38454;&#27573;&#24615;&#25104;&#26524;&#65288;192400410180&#65289;&#12290;<br/></p>
<p>&#12304;&#20316;&#32773;&#31616;&#20171;&#12305;    &#25114; &#33721;&#65288;1979&#8212;    &#65289;&#65292;&#22899;&#65292;&#20013;&#22269;&#20154;&#27665;&#20844;&#23433;&#22823;&#23398;&#21338;&#22763;&#30740;&#31350;&#29983;&#65292;&#27827;&#21335;&#35686;&#23519;&#23398;&#38498;&#21103;&#25945;&#25480; ; &#39640;&#25991;&#33521;&#65288;1964&#8212;     &#65289;&#65292;<br/>&#22899;&#65292;&#20013;&#22269;&#20154;&#27665;&#20844;&#23433;&#22823;&#23398;&#27861;&#23398;&#38498;&#25945;&#25480;&#65292;&#21338;&#22763;&#30740;&#31350;&#29983;&#23548;&#24072;&#12290;<br/></p>
<p>&#9312;    &#31532;&#19968;&#27493;&#65292;&#21040; 2020 &#24180;&#20154;&#24037;&#26234;&#33021;&#24635;&#20307;&#25216;&#26415;&#21644;&#24212;&#29992;&#19982;&#19990;&#30028;&#20808;&#36827;&#27700;&#24179;&#21516;&#27493;&#65292;&#37096;&#20998;&#39046;&#22495;&#30340;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#35268;&#33539;&#21644;&#25919;&#31574;&#27861;&#35268;&#21021;<br/>&#27493;&#24314;&#31435;&#65307;&#31532;&#20108;&#27493;&#65292;&#21040; 2025 &#24180;&#20154;&#24037;&#26234;&#33021;&#22522;&#30784;&#29702;&#35770;&#23454;&#29616;&#37325;&#22823;&#31361;&#30772;&#65292;&#26234;&#33021;&#31038;&#20250;&#24314;&#35774;&#21462;&#24471;&#31215;&#26497;&#36827;&#23637;&#12290;&#21021;&#27493;&#24314;&#31435;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#27861;&#35268;&#12289;<br/>&#20262;&#29702;&#35268;&#33539;&#21644;&#25919;&#31574;&#20307;&#31995;&#65292;&#24418;&#25104;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#35780;&#20272;&#21644;&#31649;&#25511;&#33021;&#21147;&#12290;&#31532;&#19977;&#27493;&#65292;&#21040; 2030 &#24180;&#20154;&#24037;&#26234;&#33021;&#29702;&#35770;&#12289;&#25216;&#26415;&#19982;&#24212;&#29992;&#24635;&#20307;&#36798;&#21040;&#19990;&#30028;&#39046;<br/>&#20808;&#27700;&#24179;&#65292;&#26234;&#33021;&#32463;&#27982;&#12289;&#26234;&#33021;&#31038;&#20250;&#21462;&#24471;&#26126;&#26174;&#25104;&#25928;&#12290;&#24418;&#25104;&#19968;&#25209;&#20840;&#29699;&#39046;&#20808;&#30340;&#20154;&#24037;&#26234;&#33021;&#31185;&#25216;&#21019;&#26032;&#21644;&#20154;&#25165;&#22521;&#20859;&#22522;&#22320;&#65292;&#24314;&#31435;&#26356;&#21152;&#23436;&#21892;&#30340;&#20154;<br/>&#24037;&#26234;&#33021;&#27861;&#24459;&#27861;&#35268;&#12289;&#20262;&#29702;&#35268;&#33539;&#21644;&#25919;&#31574;&#20307;&#31995;&#12290;<br/></p>
<p>&#22522;&#20110;&#29616;&#20195;&#20449;&#24687;&#32593;&#32476;&#25216;&#26415;&#30340;&#36827;&#27493;&#19982;&#36805;&#29467;&#21457;&#23637;&#65292;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#23454;&#29616;&#20102;&#30001;&#20256;&#32479;&#25919;&#24220;&#31649;&#29702;&#25163;&#27573;&#21521;&#29616;&#20195;&#25919;<br/>&#24220;&#31649;&#29702;&#25163;&#27573;&#30340;&#36716;&#21464;&#65292;&#36880;&#28176;&#21457;&#23637;&#25104;&#20026;&#19968;&#31181;&#19982;&#20256;&#32479;&#34892;<br/>&#25919;&#27963;&#21160;&#26041;&#24335;&#30456;&#24182;&#21015;&#30340;&#26032;&#22411;&#34892;&#25919;&#27963;&#21160;&#26041;&#24335;&#12290;&#12298;&#26032;&#19968;<br/>&#20195;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#35268;&#21010;&#12299;&#65288;2017 &#24180; 7 &#26376; 8 &#26085;&#22269;&#21153;&#38498;<br/>&#21360;&#21457;&#65292;&#20197;&#19979;&#31616;&#31216;&#12298;&#35268;&#21010;&#12299;&#65289;&#65292;&#26631;&#24535;&#30528;&#20154;&#24037;&#26234;&#33021;&#24050;<br/>&#25104;&#20026;&#25105;&#22269;&#21457;&#23637;&#30340;&#25112;&#30053;&#25903;&#25745;&#12290;&#20826;&#30340;&#21313;&#20061;&#23626;&#22235;&#20013;&#20840;&#20250;<br/>&#36827;&#19968;&#27493;&#26126;&#30830;&#25351;&#20986;&#65292;&#35201;&#21152;&#24378;&#21644;&#28145;&#21270;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22312;<br/>&#34892;&#25919;&#27861;&#24459;&#21046;&#24230;&#20013;&#30340;&#36816;&#29992;&#12290;&#20511;&#21161;&#20110;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#65292;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#19981;&#20165;&#20943;&#36731;&#21644;&#20998;&#25285;&#20102;&#34892;&#25919;&#26426;&#20851;&#30340;&#24037;&#20316;&#20219;<br/>&#21153;&#65292;&#32780;&#19988;&#36991;&#20813;&#20102;&#20154;&#24037;&#30340;&#24675;&#24847;&#21644;&#20559;&#31169;&#65292;&#26497;&#22823;&#22320;&#25552;&#39640;<br/>&#20102;&#34892;&#25919;&#31649;&#29702;&#19982;&#26381;&#21153;&#30340;&#25928;&#29575;&#21644;&#27700;&#24179;&#12290;&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;<br/></p>
<p>&#21644;&#22823;&#25968;&#25454;&#25216;&#26415;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292;&#34892;&#25919;&#27963;&#21160;&#23545;&#33258;&#21160;&#21270;&#34892;<br/>&#25919;&#35774;&#22791;&#30340;&#20381;&#36182;&#31243;&#24230;&#20063;&#22312;&#36880;&#26085;&#21152;&#28145;&#12290;&#28982;&#32780;&#65292;&#36816;&#29992;&#30340;<br/>&#24191;&#27867;&#24615;&#24182;&#19981;&#20195;&#34920;&#35268;&#33539;&#19978;&#30340;&#32479;&#19968;&#24615;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;<br/>&#20027;&#20307;&#22320;&#20301;&#19982;&#34892;&#20026;&#30340;&#27861;&#24459;&#23646;&#24615;&#22914;&#20309;&#30028;&#23450;&#65292;&#22914;&#20309;&#38754;&#23545;&#20854;<br/>&#25152;&#34893;&#29983;&#30340;&#35832;&#22810;&#27861;&#24459;&#39118;&#38505;&#19982;&#38382;&#39064;&#65292;&#24212;&#36981;&#23432;&#20309;&#31181;&#27861;&#24459;&#36793;<br/>&#30028;&#65311;&#36825;&#20123;&#37117;&#38656;&#35201;&#20174;&#35268;&#33539;&#30340;&#35282;&#24230;&#21644;&#23618;&#38754;&#23637;&#24320;&#20998;&#26512;&#19982;&#35752;<br/>&#35770;&#65292;&#20063;&#20127;&#24453;&#34892;&#25919;&#27861;&#29702;&#35770;&#19982;&#23454;&#36341;&#30340;&#19981;&#26029;&#20462;&#27491;&#19982;&#23436;&#21892;&#12290;<br/></p>
<p>&#19968;&#12289;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#23398;&#29702;&#20998;&#26512;<br/>    <br/>&#12298;&#35268;&#21010;&#12299;&#25552;&#20986;&#21457;&#23637;&#20154;&#24037;&#26234;&#33021;&#30340;&#19977;&#27493;&#36208;&#25112;&#30053;&#35268;<br/></p>
<p>&#21010; &#65292;&#9312;&#36825;&#24847;&#21619;&#30528;&#20154;&#24037;&#26234;&#33021;&#23558;&#22312;&#34892;&#25919;&#31243;&#24207;&#21644;&#34892;&#25919;&#20915;&#23450;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#183;68&#183;<br/></p>
<p>&#20013;&#21457;&#25381;&#30528;&#26085;&#30410;&#37325;&#35201;&#30340;&#21151;&#33021;&#21644;&#20316;&#29992;&#65292;&#32780;&#25506;&#31350;&#33258;&#21160;&#21270;<br/>&#34892;&#25919;&#20027;&#20307;&#19982;&#34892;&#20026;&#30340;&#30456;&#20851;&#29702;&#35770;&#23601;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#20869;&#28085;&#30340;&#21400;&#28165;<br/>&#21338;&#30331;&#28023;&#40664;&#35748;&#20026;&#65292;&#27010;&#24565;&#26159;&#24212;&#23545;&#19982;&#29702;&#24615;&#24605;&#32771;&#27861;&#24459;<br/></p>
<p>&#38382;&#39064;&#20013;&#30340;&#37325;&#35201;&#24037;&#20855;&#65339;1&#65341;&#12290;&#24819;&#35201;&#24324;&#28165;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#27861;<br/>&#24459;&#23646;&#24615;&#65292;&#23601;&#24517;&#39035;&#39318;&#20808;&#30028;&#23450;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#27010;&#24565;&#12290;&#27611;<br/>&#38647;&#23572;&#20808;&#29983;&#22312;&#12298;&#34892;&#25919;&#27861;&#23398;&#24635;&#35770;&#12299;&#20013;&#25351;&#20986;&#65292;&#34892;&#25919;&#33258;&#21160;<br/>&#21270;&#21487;&#20197;&#35299;&#37322;&#20026;&#65292;&#26159;&#34892;&#25919;&#26426;&#26500;&#25317;&#26377;&#21644;&#21033;&#29992;&#30456;&#20851;&#30340;&#25216;<br/>&#26415;&#23454;&#26045;&#30340;&#34892;&#25919;&#34892;&#20026;&#65339;2&#65341;&#12290;&#24191;&#20041;&#19978;&#30340;&#33258;&#21160;&#21270;&#34892;&#25919;&#65292;&#26159;<br/>&#25351;&#34892;&#25919;&#26426;&#20851;&#37096;&#20998;&#25110;&#20840;&#37096;&#36890;&#36807;&#33258;&#21160;&#21270;&#35774;&#22791;&#25110;&#30005;&#23376;&#25216;<br/>&#26415;&#23384;&#20648;&#12289;&#25910;&#38598;&#12289;&#20256;&#36882;&#25110;&#22788;&#29702;&#20449;&#24687;&#30340;&#34892;&#20026;&#12290;&#29421;&#20041;&#19978;<br/>&#30340;&#33258;&#21160;&#21270;&#34892;&#25919;&#65292;&#26159;&#25351;&#34892;&#25919;&#26426;&#20851;&#23436;&#20840;&#20511;&#21161;&#33258;&#21160;&#21270;&#35774;<br/>&#22791;&#25110;&#30005;&#23376;&#25216;&#26415;&#65292;&#20381;&#29031;&#25552;&#21069;&#26893;&#20837;&#30340;&#31243;&#24207;&#25110;&#31639;&#27861;&#22788;&#29702;<br/>&#34892;&#25919;&#20107;&#21153;&#30340;&#34892;&#25919;&#34892;&#20026;&#65292;&#24847;&#21363;&#33258;&#21160;&#21270;&#34892;&#20026;&#36143;&#31359;&#34892;&#25919;<br/>&#27963;&#21160;&#30340;&#25972;&#20010;&#36807;&#31243;&#65339;3&#65341;&#12290;&#20026;&#20102;&#38450;&#27490;&#27010;&#24565;&#19982;&#35789;&#20041;&#30340;&#28151;&#28102;&#65292;<br/>&#36890;&#24120;&#23558;&#33258;&#21160;&#21270;&#30340;&#27010;&#24565;&#20174;&#29421;&#20041;&#19978;&#35299;&#37322;&#20026;&#20511;&#21161;&#33258;&#21160;&#21270;<br/>&#35774;&#26045;&#25110;&#32773;&#30005;&#23376;&#25216;&#26415;&#23454;&#29616;&#22823;&#22810;&#25968;&#20134;&#25110;&#25152;&#26377;&#34892;&#25919;&#34892;&#20026;&#12290;<br/>&#25353;&#29031;&#34892;&#25919;&#34892;&#20026;&#21033;&#29992;&#33258;&#21160;&#21270;&#27700;&#24179;&#19982;&#23618;&#27425;&#30340;&#24046;&#24322;&#65292;&#21487;<br/>&#20197;&#25226;&#33258;&#21160;&#21270;&#34892;&#25919;&#20998;&#25104;&#26377;&#35009;&#37327;&#33021;&#21147;&#30340;&#23436;&#20840;&#33258;&#21160;&#21270;&#12289;<br/>&#26080;&#35009;&#37327;&#33021;&#21147;&#30340;&#23436;&#20840;&#33258;&#21160;&#21270;&#12289;&#37096;&#20998;&#33258;&#21160;&#21270;&#12289;&#33258;&#21160;&#21270;<br/>&#36741;&#21161;&#31561;&#20960;&#20010;&#23618;&#32423;&#65339;4&#65341;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#20027;&#20307;&#33539;&#22260;&#30340;&#26126;&#26224;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#27963;&#21160;&#20013;&#65292;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#39280;&#28436;&#30528;&#20256;<br/></p>
<p>&#32479;&#34892;&#25919;&#26426;&#20851;&#30340;&#35282;&#33394;&#12290;&#26377;&#20004;&#20010;&#27861;&#24459;&#38382;&#39064;&#38656;&#35201;&#26126;&#30830;&#65306;<br/>&#20854;&#19968;&#65292;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20027;&#20307;&#22320;&#20301;&#38382;&#39064;&#12290;&#21363;&#20154;&#24037;&#26234;<br/>&#33021;&#26159;&#21542;&#26159;&#34892;&#25919;&#27861;&#24459;&#20851;&#31995;&#20027;&#20307;&#12290;&#34892;&#25919;&#20027;&#20307;&#26159;&#19968;&#20010;&#27861;<br/>&#24459;&#25311;&#21046;&#27010;&#24565;&#65292;&#20854;&#35774;&#32622;&#30340;&#21021;&#34935;&#26159;&#26126;&#26224;&#34892;&#25919;&#27861;&#24459;&#20851;&#31995;<br/>&#21452;&#26041;&#30340;&#26435;&#21033;&#12289;&#20041;&#21153;&#19982;&#36131;&#20219;&#65292;&#32500;&#25252;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#21512;<br/>&#27861;&#26435;&#30410;&#12290;&#22240;&#27492;&#65292;&#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#27861;&#24459;&#20851;&#31995;&#20013;&#65292;&#19981;&#31649;<br/>&#22823;&#25968;&#25454;&#21644;&#20154;&#24037;&#26234;&#33021;&#30340;&#21442;&#19982;&#31243;&#24230;&#22914;&#20309;&#65292;&#34892;&#25919;&#20027;&#20307;&#29702;<br/>&#24212;&#36824;&#26159;&#34892;&#25919;&#26426;&#20851;&#21450;&#27861;&#24459;&#12289;&#27861;&#35268;&#25480;&#26435;&#30340;&#32452;&#32455;&#65307;&#19981;&#35770;<br/>&#26159;&#25216;&#26415;&#21407;&#22240;&#65292;&#36824;&#26159;&#35774;&#22791;&#25925;&#38556;&#65292;&#24403;&#33258;&#21160;&#21270;&#34892;&#25919;&#34892;&#20026;<br/>&#23548;&#33268;&#34892;&#25919;&#30456;&#23545;&#20154;&#21033;&#30410;&#21463;&#25439;&#65292;&#36131;&#20219;&#20027;&#20307;&#20063;&#20381;&#28982;&#26159;&#34892;<br/>&#25919;&#26426;&#20851;&#21450;&#27861;&#24459;&#12289;&#27861;&#35268;&#25480;&#26435;&#30340;&#32452;&#32455;&#12290;&#20854;&#20108;&#65292;&#20154;&#24037;&#26234;<br/>&#33021;&#20225;&#19994;&#30740;&#31350;&#26426;&#26500;&#30340;&#20027;&#20307;&#22320;&#20301;&#38382;&#39064;&#12290;&#34892;&#25919;&#26426;&#20851;&#19968;&#33324;<br/>&#36992;&#35831;&#30456;&#20851;&#20225;&#19994;&#21644;&#30740;&#31350;&#26426;&#26500;&#21442;&#19982;&#33258;&#21160;&#21270;&#34892;&#25919;&#31995;&#32479;&#30340;<br/>&#30740;&#21457;&#12289;&#35774;&#35745;&#12289;&#23433;&#35013;&#12289;&#36816;&#34892;&#21644;&#32500;&#25252;&#31561;&#36807;&#31243;&#65292;&#36825;&#24212;&#34987;<br/>&#30028;&#23450;&#20026;&#34892;&#25919;&#22996;&#25176;&#20851;&#31995;&#65292;&#36824;&#26159;&#34892;&#25919;&#21327;&#35758;&#20851;&#31995;&#65311;&#36825;&#31181;&#20998;<br/>&#24037;&#19982;&#21512;&#20316;&#20851;&#31995;&#65292;&#22312;&#23454;&#36341;&#20013;&#21487;&#20197;&#32454;&#20998;&#20026;&#33509;&#24178;&#24773;&#24418;&#12290; &#9312;<br/></p>
<p>&#34429;&#28982;&#34892;&#25919;&#26426;&#20851;&#19982;&#20225;&#19994;&#25110;&#32773;&#31185;&#30740;&#26426;&#26500;&#20197;&#34892;&#25919;&#21327;&#35758;&#30340;&#26041;<br/>&#24335;&#32422;&#23450;&#21452;&#26041;&#30340;&#26435;&#36131;&#65292;&#20294;&#20026;&#21152;&#24378;&#34892;&#25919;&#27861;&#23545;&#34892;&#25919;&#26435;&#21147;&#30340;<br/>&#31649;&#21046;&#19982;&#32422;&#26463;&#65292;&#21442;&#19982;&#30340;&#25216;&#26415;&#20027;&#20307;&#19981;&#33021;&#25104;&#20026;&#34892;&#25919;&#20027;&#20307;&#12290;<br/></p>
<p>&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#65292;&#22914;&#25293;&#25668;&#20132;<br/>&#36890;&#36829;&#31456;&#30340;&#30005;&#23376;&#30524;&#65292;&#26159;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22312;&#25919;&#24220;&#27835;&#29702;&#24037;<br/>&#20855;&#21644;&#25163;&#27573;&#19978;&#30340;&#36816;&#29992;&#65292;&#36741;&#21161;&#34892;&#25919;&#20027;&#20307;&#23454;&#29616;&#20102;&#34892;&#25919;&#34892;<br/>&#20026;&#30340;&#26234;&#33021;&#21270;&#25110;&#26080;&#20154;&#21270;&#12290;&#30005;&#23376;&#34892;&#25919;&#35774;&#22791;&#26159;&#33258;&#21160;&#21270;&#34892;<br/>&#25919;&#20027;&#20307;&#24212;&#23545;&#30456;&#20851;&#20107;&#39033;&#19982;&#25191;&#34892;&#20844;&#21153;&#30340;&#37325;&#35201;&#23186;&#20171;&#65292;&#20854;<br/>&#25152;&#26377;&#26435;&#38582;&#23646;&#34892;&#25919;&#26426;&#26500;&#12290;&#20174;&#27861;&#24459;&#24615;&#36136;&#19978;&#30475;&#65292;&#23427;&#34429;&#28982;<br/>&#20855;&#26377;&#8220;&#29289;&#8221;&#30340;&#22522;&#26412;&#23646;&#24615;&#65292;&#20294;&#21364;&#33021;&#22815;&#26367;&#20195;&#34892;&#25919;&#26426;&#20851;<br/>&#29420;&#31435;&#20570;&#20986;&#24847;&#24605;&#34920;&#31034;&#65292;&#25317;&#26377;&#26377;&#38480;&#30340;&#24847;&#24605;&#34920;&#31034;&#33021;&#21147;&#12290;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#25152;&#20570;&#20986;&#30340;&#34892;&#25919;&#34892;&#20026;&#20063;&#33021;&#20195;&#34920;&#25152;&#23646;<br/>&#34892;&#25919;&#26426;&#20851;&#30340;&#24847;&#24605;&#65292;&#20855;&#26377;&#27861;&#24459;&#25928;&#21147;&#12290;&#22240;&#27492;&#65292;&#34892;&#25919;&#20027;<br/>&#20307;&#38656;&#35201;&#23545;&#30456;&#20851;&#35774;&#22791;&#30340;&#32570;&#38519;&#19982;&#36829;&#27861;&#27963;&#21160;&#25285;&#36127;&#30456;&#24212;&#30340;<br/>&#27861;&#24459;&#36131;&#20219;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289;&#34892;&#20026;&#24615;&#36136;&#30340;&#30028;&#23450;<br/>&#20934;&#30830;&#30028;&#23450;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#27861;&#24459;&#23646;&#24615;&#65292;&#26159;&#30772;&#35299;&#33258;<br/></p>
<p>&#21160;&#21270;&#34892;&#25919;&#30456;&#20851;&#27861;&#24459;&#38590;&#39064;&#30340;&#38053;&#21273;&#65292;&#20134;&#26159;&#35268;&#33539;&#33258;&#21160;&#21270;&#34892;<br/>&#25919;&#34892;&#20026;&#30340;&#21069;&#25552;&#12290;&#33258;&#21160;&#21270;&#34892;&#25919;&#65292;&#23454;&#36136;&#19978;&#21363;&#20026;&#20154;&#24037;&#26234;&#33021;<br/>&#22312;&#34892;&#25919;&#31649;&#29702;&#19982;&#26381;&#21153;&#20013;&#30340;&#24212;&#29992;&#65292;&#36825;&#20043;&#20013;&#21457;&#25381;&#23545;&#24212;&#21151;&#33021;<br/>&#30340;&#20154;&#24037;&#26234;&#33021;&#30342;&#34987;&#21483;&#20316;&#33258;&#21160;&#21270;&#31995;&#32479;&#65339;5&#65341;&#12290;&#20854;&#24037;&#20316;&#26426;&#29702;<br/>&#20026;&#65306;&#39318;&#20808;&#65292;&#34892;&#25919;&#26426;&#26500;&#25226;&#22810;&#20803;&#21270;&#30340;&#34892;&#25919;&#34892;&#20026;&#36827;&#34892;&#21010;&#20998;&#65307;<br/>&#20854;&#27425;&#65292;&#25216;&#26415;&#37096;&#38376;&#20154;&#21592;&#25226;&#34892;&#25919;&#34892;&#20026;&#25104;&#31435;&#25152;&#38656;&#35201;&#30340;&#26377;<br/>&#25928;&#35201;&#20214;&#36716;&#21270;&#20026;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#21487;&#35782;&#21035;&#30340;&#25968;&#25454;&#20195;&#30721;<br/>&#21644;&#31243;&#24207;&#65307;&#20877;&#27425;&#65292;&#23558;&#31243;&#24207;&#35821;&#35328;&#26893;&#20837;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#65307;<br/>&#26368;&#21518;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#36890;&#36807;&#31639;&#27861;&#36827;&#34892;&#25968;&#25454;&#25910;&#38598;&#12289;<br/>&#32479;&#35745;&#12289;&#20998;&#26512;&#21644;&#25366;&#25496;&#65292;&#20174;&#32780;&#22788;&#29702;&#34892;&#25919;&#20107;&#21153;&#12290;<br/></p>
<p>&#31449;&#22312;&#27861;&#24459;&#36923;&#36753;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#22987;&#32456;<br/>&#31526;&#21512;&#19977;&#27573;&#35770;&#27861;&#24459;&#36923;&#36753;&#25512;&#29702;&#27169;&#24335;&#30340;&#20351;&#29992;&#35201;&#27714;&#12290;&#26174;&#28982;&#65292;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#34429;&#28982;&#37096;&#20998;&#25110;&#23436;&#20840;&#20511;&#21161;&#30005;&#23376;&#35774;&#22791;&#25110;&#30005;&#23376;<br/>&#25216;&#26415;&#23436;&#25104;&#34892;&#25919;&#31243;&#24207;&#65292;&#20294;&#23427;&#26412;&#36136;&#19978;&#20381;&#28982;&#26159;&#30001;&#34892;&#25919;&#26426;<br/>&#20851;&#20570;&#20986;&#30340;&#65292;&#21253;&#21547;&#24847;&#24605;&#34920;&#31034;&#35201;&#32032;&#30340;&#20855;&#26377;&#27861;&#24459;&#25928;&#21147;&#30340;<br/>&#21333;&#26041;&#34892;&#25919;&#34892;&#20026;&#12290;&#33258;&#21160;&#21270;&#34892;&#25919;&#19968;&#33324;&#23384;&#22312;&#20110;&#25910;&#38598;&#19982;&#25972;<br/>&#21512;&#20449;&#24687;&#21644;&#25968;&#25454;&#12289;&#22788;&#29702;&#20844;&#21153;&#12289;&#20570;&#20986;&#34892;&#25919;&#20915;&#23450;&#12289;&#20197;&#30005;<br/>&#23376;&#24418;&#24335;&#21578;&#30693;&#31561;&#24773;&#24418;&#20013;&#12290;&#33258;&#21160;&#21270;&#34892;&#25919;&#25152;&#23545;&#24212;&#30340;&#26159;&#22266;<br/>&#23450;&#30340;&#20107;&#39033;&#65292;&#24182;&#38750;&#22266;&#23450;&#30340;&#20154;&#65292;&#21516;&#26102;&#33021;&#22815;&#23545;&#20110;&#31995;&#32479;&#24037;<br/>&#20316;&#33539;&#30068;&#20013;&#38750;&#29305;&#23450;&#20154;&#30340;&#22266;&#23450;&#20107;&#39033;&#23637;&#24320;&#22810;&#27425;&#20351;&#29992;&#12290;&#22240;<br/>&#27492;&#65292;&#34429;&#28982;&#33258;&#21160;&#21270;&#34892;&#25919;&#19981;&#21516;&#20110;&#20256;&#32479;&#24847;&#20041;&#19978;&#30340;&#20855;&#20307;&#34892;<br/>&#25919;&#34892;&#20026;&#65292;&#38656;&#35201;&#36827;&#34892;&#29305;&#27530;&#30340;&#25511;&#21046;&#21644;&#35843;&#25972;&#65292;&#20294;&#20173;&#24212;&#24402;<br/></p>
<p>&#9312;    &#22914;&#25919;&#24220;&#21644;&#20225;&#19994;&#24320;&#23637;&#20840;&#26041;&#20301;&#25112;&#30053;&#21512;&#20316;&#65292;&#20174;&#25112;&#30053;&#30340;&#37096;&#32626;&#21040;&#25112;&#30053;&#30340;&#20107;&#23454;&#20840;&#31243;&#36827;&#34892;&#21327;&#21830;&#21512;&#20316;&#65307;&#25919;&#24220;&#26426;&#20851;&#22996;&#25176;&#20225;&#19994;&#32463;&#33829;&#33258;&#21160;<br/>&#21270;&#31995;&#32479;&#65292;&#25919;&#24220;&#26426;&#20851;&#26159;&#20351;&#29992;&#32773;&#30340;&#35282;&#33394;&#65292;&#20225;&#19994;&#26159;&#31649;&#29702;&#32773;&#32500;&#25252;&#32773;&#30340;&#35282;&#33394;&#65307;&#25919;&#24220;&#21644;&#20225;&#19994;&#21033;&#29992;&#20849;&#20139;&#22823;&#25968;&#25454;&#12289;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#36827;&#34892;&#21512;&#20316;&#19982;<br/>&#27835;&#29702;&#65307;&#25919;&#24220;&#21644;&#20225;&#19994;&#21512;&#20316;&#36816;&#33829;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#65307;&#20225;&#19994;&#25552;&#20379;&#25216;&#26415;&#25903;&#25345;&#65292;&#30001;&#25919;&#24220;&#33258;&#20027;&#36816;&#34892;&#33258;&#21160;&#21270;&#31995;&#32479;&#21644;&#24179;&#21488;&#12290;<br/></p>
<p>&#25114;  &#33721;    &#39640;&#25991;&#33521;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#23454;&#36341;&#22256;&#22659;&#21450;&#35268;&#21046;&#36335;&#24452;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#183;69&#183;<br/></p>
<p>&#23646;&#20110;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#12290;&#30001;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#34892;&#20026;&#20135;&#29983;&#20102;<br/>&#27861;&#24459;&#25928;&#26524;&#65292;&#24433;&#21709;&#21644;&#25913;&#21464;&#20102;&#34892;&#25919;&#27861;&#24459;&#20851;&#31995;&#65292; &#9312;&#22240;&#27492;&#24212;<br/>&#23646;&#20110;&#34892;&#25919;&#27861;&#24459;&#34892;&#20026;&#65339;6&#65341;&#12290;&#21516;&#26102;&#65292;&#22240;&#20026;&#20854;&#34892;&#20026;&#30340;&#33539;&#22260;<br/>&#21644;&#26041;&#24335;&#26159;&#26126;&#30830;&#21644;&#30830;&#23450;&#30340;&#65292;&#25925;&#20026;&#32641;&#26463;&#34892;&#25919;&#34892;&#20026;&#12290;<br/></p>
<p>&#20108;&#12289;&#33258;&#21160;&#21270;&#34892;&#25919;&#22312;&#25105;&#22269;&#30340;<br/>&#23454;&#36341;&#36923;&#36753;&#19982;&#27861;&#24459;&#39118;&#38505;<br/></p>
<p>&#38543;&#30528;&#8220;&#20114;&#32852;&#32593; + &#25919;&#21153;&#8221;&#24314;&#35774;&#30340;&#25345;&#32493;&#25512;&#36827;&#65292;&#25105;<br/>&#22269;&#36890;&#36807;&#25972;&#21512;&#21644;&#20849;&#20139;&#25919;&#21153;&#20449;&#24687;&#65292;&#21033;&#29992;&#25968;&#25454;&#36164;&#28304;&#24418;&#25104;<br/>&#31995;&#32479;&#26381;&#21153;&#24179;&#21488;&#19981;&#26029;&#25512;&#21160;&#26032;&#22411;&#26234;&#24935;&#22478;&#24066;&#30340;&#24314;&#35774;&#12290;&#34892;<br/>&#25919;&#26426;&#20851;&#24050;&#26222;&#36941;&#25317;&#26377;&#8220;gov.cn&#8221;&#22495;&#21517;&#12289;&#25919;&#21153;&#22836;&#26465;&#21495;&#12289;<br/>&#25919;&#21153;&#24494;&#21338;&#21644;&#25919;&#21153; App&#12290;&#20114;&#32852;&#32593; +&#12289;&#22823;&#25968;&#25454;&#21644;&#20154;&#24037;&#26234;<br/>&#33021;&#30340;&#21457;&#23637;&#22766;&#22823;&#65339;7&#65341;&#65292;&#19981;&#26029;&#24433;&#21709;&#21644;&#25512;&#21160;&#30528;&#34892;&#25919;&#27835;&#29702;&#30340;<br/>&#26234;&#33021;&#21270;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#21457;&#25381;&#30528;&#26085;&#30410;&#37325;&#35201;&#30340;&#21151;&#33021;&#19982;&#20316;<br/>&#29992;&#12290;&#9313;&#22914;&#20026;&#20102;&#24212;&#23545;&#26032;&#20896;&#30123;&#24773;&#30340;&#25361;&#25112;&#65292;&#25919;&#24220;&#37096;&#38376;&#19982;&#20114;<br/>&#32852;&#32593;&#25216;&#26415;&#20225;&#19994;&#21512;&#20316;&#24320;&#21457;&#20102;&#20581;&#24247;&#30721;&#65292; &#9314;&#20316;&#20026;&#21028;&#26029;&#30123;&#24773;<br/>&#39118;&#38505;&#31561;&#32423;&#30340;&#20381;&#25454;&#19982;&#26631;&#20934;&#65292;&#24182;&#25454;&#27492;&#20915;&#23450;&#26159;&#21542;&#37319;&#21462;&#38548;<br/>&#31163;&#25514;&#26045;&#12289;&#38480;&#21046;&#20986;&#34892;&#25110;&#25209;&#20934;&#22797;&#24037;&#22797;&#20135;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#24212;&#29992;&#19982;&#23616;&#38480;<br/>&#33258;&#21160;&#21270;&#35774;&#22791;&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#34892;&#25919;&#35268;&#21017;&#21046;&#23450;&#12289;&#20844;<br/></p>
<p>&#20849;&#25919;&#31574;&#24418;&#25104;&#21644;&#34892;&#25919;&#27835;&#29702;&#31561;&#35832;&#22810;&#29615;&#33410;&#20013;&#12290;&#22914;&#22312;&#34892;&#25919;<br/>&#35268;&#21017;&#21046;&#23450;&#36807;&#31243;&#20013;&#65292;&#34892;&#25919;&#26426;&#20851;&#20511;&#21161;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;<br/>&#22791;&#26816;&#32034;&#12289;&#25628;&#38598;&#12289;&#25972;&#29702;&#21644;&#20998;&#26512;&#27861;&#24459;&#20449;&#24687;&#19982;&#30693;&#35782;&#65292;&#25910;&#38598;&#12289;<br/>&#31579;&#36873;&#12289;&#22238;&#24212;&#20844;&#20247;&#24847;&#35265;&#65292;&#23545;&#34892;&#25919;&#35268;&#33539;&#24615;&#25991;&#20214;&#20107;&#21069;&#23457;<br/>&#26597;&#21644;&#22791;&#26696;&#23457;&#26597;&#65307;&#22312;&#20844;&#20849;&#25919;&#31574;&#24418;&#25104;&#36807;&#31243;&#20013;&#65292;&#34892;&#25919;&#26426;<br/>&#20851;&#36890;&#36807;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#20248;&#21270;&#21644;&#25913;&#36827;&#20844;&#20247;&#23545;&#20844;&#20849;&#25919;<br/>&#31574;&#24418;&#25104;&#30340;&#21442;&#19982;&#31243;&#24230;&#65292;&#35780;&#20272;&#19981;&#21516;&#25919;&#31574;&#26041;&#26696;&#30340;&#25104;&#26412;&#12289;<br/>&#24433;&#21709;&#19982;&#39044;&#26399;&#25928;&#26524;&#65292;&#30740;&#21028;&#21644;&#39044;&#27979;&#22797;&#26434;&#25919;&#31574;&#38382;&#39064;&#21644;&#39118;<br/>&#38505;&#65292;&#20026;&#21046;&#23450;&#21644;&#20462;&#35746;&#25919;&#31574;&#25552;&#20379;&#24517;&#35201;&#19982;&#21512;&#29702;&#30340;&#21442;&#32771;&#65307;<br/>&#22312;&#34892;&#25919;&#27835;&#29702;&#36807;&#31243;&#20013;&#65292;&#34892;&#25919;&#26426;&#20851;&#36890;&#36807;&#26500;&#24314;&#26234;&#33021;&#21270;&#30417;<br/>&#27979;&#24179;&#21488;&#21644;&#26234;&#33021;&#21270;&#39044;&#35686;&#31995;&#32479;&#21152;&#24378;&#34892;&#25919;&#26816;&#26597;&#39057;&#29575;&#21644;&#25552;<br/>&#39640;&#34892;&#25919;&#30417;&#31649;&#21147;&#24230;&#65292;&#36890;&#36807;&#34892;&#25919;&#25191;&#27861;&#30417;&#27979;&#24179;&#21488;&#19982;&#20449;&#24687;<br/></p>
<p>&#25910;&#38598;&#31995;&#32479;&#30830;&#35777;&#36829;&#27861;&#24773;&#33410;&#19982;&#36829;&#27861;&#34892;&#20026;&#12289;&#21457;&#24067;&#34892;&#25919;&#21629;<br/>&#20196;&#65292;&#26497;&#22823;&#22320;&#25552;&#39640;&#20102;&#25919;&#24220;&#31649;&#29702;&#19982;&#26381;&#21153;&#27700;&#24179;&#65292;&#20805;&#20998;&#21457;<br/>&#25381;&#30528;&#25552;&#21319;&#34892;&#25919;&#25928;&#29575;&#19982;&#27700;&#24179;&#30340;&#24341;&#39046;&#31034;&#33539;&#20316;&#29992;&#12290;&#22312;&#34892;<br/>&#25919;&#25191;&#27861;&#39046;&#22495;&#65292;&#30005;&#23376;&#35686;&#23519;&#65288;&#20439;&#31216;&#8220;&#30005;&#23376;&#30524;&#8221;&#65292;&#21363;&#26234;<br/>&#33021;&#20132;&#36890;&#36829;&#31456;&#30417;&#25668;&#31649;&#29702;&#31995;&#32479;&#65289;&#21644;&#30005;&#23376;&#22478;&#31649;&#65288;&#21363;&#30005;&#23376;<br/>&#30417;&#30563;&#31649;&#29702;&#35013;&#32622;&#65289;&#22312;&#37197;&#22791;&#20154;&#33080;&#35782;&#21035;&#25110;&#33258;&#21160;&#24863;&#24212;&#25216;&#26415;<br/>&#21518;&#65292;&#19981;&#20165;&#33021;&#22815;&#30005;&#23376;&#21462;&#35777;&#65292;&#36824;&#33021;&#22815;&#21457;&#25381;&#21457;&#29616;&#21644;&#35843;&#26597;<br/>&#26696;&#20214;&#30340;&#21151;&#33021;&#65292;&#26367;&#20195;&#20154;&#21147;&#23436;&#25104;&#34892;&#25919;&#26816;&#26597;&#25110;&#35843;&#26597;&#24037;&#20316;&#12290;<br/>&#22914;&#19978;&#28023;&#24314;&#35774;&#30340;&#26234;&#24935;&#20132;&#36890;&#8212;&#8212;&#8220;&#26234;&#33021;&#20449;&#21495;&#28783;&#31649;&#29702;&#31995;<br/>&#32479;&#8221;&#65292;&#33021;&#22815;&#23454;&#26102;&#24863;&#30693;&#36335;&#20917;&#65292;&#22810;&#28192;&#36947;&#35782;&#21035;&#21644;&#25910;&#38598;&#20132;<br/>&#36890;&#25968;&#25454;&#65292;&#36890;&#36807;&#26234;&#33021;&#20998;&#26512;&#30740;&#21028;&#65292;&#24341;&#23548;&#20132;&#36890;&#21442;&#19982;&#32773;&#21512;<br/>&#29702;&#36873;&#25321;&#20986;&#34892;&#32447;&#36335;&#65292;&#26377;&#25928;&#22320;&#32531;&#35299;&#20102;&#20132;&#36890;&#25317;&#22581;&#65339;8&#65341;&#12290;&#28145;<br/>&#22323;&#24066;&#8220;&#26080;&#20154;&#24178;&#39044;&#33258;&#21160;&#23457;&#25209;&#31995;&#32479;&#8221;&#20063;&#21516;&#26679;&#23646;&#20110;&#33258;&#21160;<br/>&#21270;&#34892;&#25919;&#34892;&#20026;&#12290;&#9315; &#20197;&#35268;&#33539;&#25191;&#27861;&#20026;&#21069;&#25552;&#65292;&#34892;&#25919;&#26426;&#26500;&#23454;&#29616;<br/>&#20102;&#34892;&#25919;&#35009;&#37327;&#22522;&#20934;&#30005;&#23376;&#31243;&#24335;&#21270;&#12290;&#25191;&#27861;&#32773;&#20165;&#20165;&#38656;&#35201;&#22312;<br/>&#25191;&#27861;&#35774;&#22791;&#20013;&#36873;&#23450;&#25110;&#32773;&#38190;&#20837;&#20107;&#23454;&#35201;&#32032;&#65292;&#35774;&#22791;&#21017;&#21487;&#20197;<br/>&#33258;&#20027;&#32473;&#20986;&#30456;&#24212;&#30340;&#32467;&#26524;&#12290;<br/></p>
<p>&#22271;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#31995;&#32479;&#21644;&#35774;&#22791;&#30340;&#23616;&#38480;&#24615;&#65292;&#33258;&#21160;<br/>&#21270;&#34892;&#25919;&#27963;&#21160;&#26041;&#24335;&#24182;&#19981;&#36866;&#21512;&#22788;&#29702;&#25152;&#26377;&#30340;&#34892;&#25919;&#20107;&#39033;&#12290;<br/>&#19968;&#33324;&#32780;&#35328;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#36866;&#29992;&#33539;&#22260;&#20027;&#35201;&#28085;&#30422;&#20197;&#19979;<br/>&#26041;&#38754;&#65306;&#39318;&#20808;&#65292;&#27861;&#24459;&#35268;&#33539;&#30340;&#20869;&#28085;&#21644;&#22806;&#24310;&#26159;&#30830;&#23450;&#30340;&#65307;<br/>&#20854;&#27425;&#65292;&#34892;&#25919;&#27963;&#21160;&#30340;&#20869;&#23481;&#21644;&#24418;&#24335;&#20855;&#26377;&#36235;&#21516;&#24615;&#65307;&#20877;&#27425;&#65292;<br/>&#34892;&#25919;&#27963;&#21160;&#30340;&#21069;&#25552;&#35201;&#20214;&#26159;&#21487;&#20197;&#21015;&#20030;&#24335;&#30340;&#31867;&#22411;&#21270;&#12290;&#30001;<br/>&#20110;&#33258;&#21160;&#21270;&#35774;&#22791;&#27424;&#32570;&#20027;&#35266;&#33021;&#21160;&#24615;&#65292;&#19981;&#33021;&#32771;&#34385;&#21040;&#29305;&#27530;<br/>&#24773;&#24418;&#32780;&#20570;&#20986;&#29305;&#27530;&#22788;&#32622;&#65292;&#25152;&#20197;&#32570;&#20047;&#23545;&#31361;&#21457;&#29366;&#20917;&#30340;&#24212;<br/>&#24613;&#22788;&#29702;&#33021;&#21147;&#12290;&#26174;&#28982;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#19981;&#33021;&#36866;&#29992;&#20110;&#20197;&#19979;<br/>&#34892;&#25919;&#20107;&#39033;&#65306;&#20854;&#19968;&#65292;&#34892;&#25919;&#34892;&#20026;&#25152;&#28041;&#21450;&#30340;&#26500;&#25104;&#35201;&#20214;&#20107;<br/>&#23454;&#26410;&#33021;&#31351;&#23613;&#21015;&#20030;&#19988;&#38590;&#20197;&#23436;&#20840;&#31867;&#22411;&#21270;&#65307;&#20854;&#20108;&#65292;&#28041;&#21450;<br/>&#19981;&#30830;&#23450;&#27861;&#24459;&#27010;&#24565;&#65292;&#38656;&#35201;&#23545;&#29305;&#23450;&#20107;&#23454;&#36827;&#34892;&#20934;&#30830;&#21028;&#26029;&#65307;<br/>&#20854;&#19977;&#65292;&#29301;&#28041;&#34892;&#25919;&#30456;&#23545;&#20154;&#37325;&#22823;&#21033;&#30410;&#25110;&#20010;&#26696;&#27491;&#20041;&#12290;&#30001;<br/>&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#22312;&#27861;&#24459;&#35299;&#37322;&#21644;&#20215;&#20540;&#21028;&#26029;&#26041;&#38754;&#23384;<br/>&#22312;&#19968;&#23450;&#30340;&#38556;&#30861;&#65292;&#22240;&#27492;&#23545;&#20110;&#20197;&#19978;&#38656;&#35201;&#20934;&#30830;&#20104;&#20197;&#29956;&#21035;<br/>&#30340;&#34892;&#25919;&#20107;&#39033;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#21147;&#26377;&#26410;&#36910;&#12290;<br/></p>
<p>&#9312;    &#20294;&#26159;&#20581;&#24247;&#30721;&#24212;&#20316;&#20026;&#34892;&#25919;&#20107;&#23454;&#34892;&#20026;&#23545;&#24453;&#12290;&#36825;&#26159;&#22240;&#20026;&#29983;&#25104;&#20581;&#24247;&#30721;&#23646;&#20110;&#33258;&#21160;&#21270;&#26041;&#24335;&#30340;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#34892;&#20026;&#65292;&#27809;&#26377;&#30452;&#25509;&#24341;&#36215;<br/>&#34892;&#25919;&#27861;&#24459;&#20851;&#31995;&#30340;&#20135;&#29983;&#12289;&#21464;&#26356;&#25110;&#32773;&#28040;&#28781;&#12290;<br/></p>
<p>&#9313;    2016 &#24180;&#65292;&#22269;&#21153;&#38498;&#23454;&#26045;&#8220;&#19968;&#31449;&#24335;&#22312;&#32447;&#25919;&#21153;&#26381;&#21153;&#24179;&#21488;&#8221;&#24314;&#35774;&#65292;&#22312;&#32593;&#19978;&#36827;&#34892;&#20449;&#24687;&#20844;&#24320;&#12289;&#34892;&#25919;&#30830;&#35748;&#12289;&#34892;&#25919;&#35768;&#21487;&#31561;&#20107;&#39033;&#12290;&#33258;<br/>&#21160;&#21270;&#34892;&#25919;&#36880;&#27493;&#23454;&#29616;&#20102;&#8220;&#19981;&#35265;&#38754;&#23457;&#25209;&#8221;&#8220;&#35753;&#25968;&#25454;&#22810;&#36305;&#36335;&#65292;&#32676;&#20247;&#23569;&#36305;&#36335;&#8221;&#31561;&#25913;&#38761;&#25104;&#25928;&#12290;<br/></p>
<p>&#9314;    2020 &#24180; 2 &#26376; 25 &#26085;&#65292;&#22269;&#21153;&#38498;&#39041;&#21457;&#12298;&#20851;&#20110;&#20381;&#27861;&#31185;&#23398;&#31934;&#20934;&#20570;&#22909;&#26032;&#20896;&#32954;&#28814;&#30123;&#24773;&#38450;&#25511;&#24037;&#20316;&#30340;&#36890;&#30693;&#12299;&#65292;&#40723;&#21169;&#26377;&#26465;&#20214;&#30340;&#22320;&#21306;&#25512;<br/>&#24191;&#20010;&#20154;&#20581;&#24247;&#30721;&#31561;&#20449;&#24687;&#24179;&#21488;&#12290;&#23545;&#20110;&#19981;&#20855;&#22791;&#20449;&#24687;&#21270;&#26465;&#20214;&#30340;&#22320;&#21306;&#65292;&#20844;&#27665;&#21487;&#37319;&#29992;&#20010;&#20154;&#20581;&#24247;&#30003;&#25253;&#31561;&#26041;&#24335;&#65292;&#36890;&#36807;&#32593;&#32476;&#24179;&#21488;&#30003;&#39046;&#30005;&#23376;&#20581;&#24247;<br/>&#30721;&#25110;&#36890;&#36807;&#31038;&#21306;&#30003;&#39046;&#32440;&#36136;&#29256;&#20581;&#24247;&#30721;&#65288;&#20581;&#24247;&#36890;&#34892;&#21345;&#65289;&#65292;&#33719;&#24471;&#20986;&#34892;&#12289;&#22797;&#24037;&#31561;&#36164;&#26684;&#12290;&#25919;&#24220;&#26377;&#20851;&#37096;&#38376;&#12289;&#29992;&#20154;&#21333;&#20301;&#21644;&#31038;&#21306;&#34249;&#27492;&#32508;&#21512;&#21028;&#26029;<br/>&#20010;&#20154;&#20581;&#24247;&#39118;&#38505;&#31561;&#32423;&#65292;&#22312;&#29305;&#27530;&#26102;&#26399;&#36827;&#34892;&#21160;&#24577;&#20581;&#24247;&#35748;&#35777;&#12290;<br/></p>
<p>&#9315;    &#28145;&#22323;&#33258; 2018 &#24180;&#25512;&#24191;&#8220;&#31186;&#25209;&#8221;&#65288;&#26080;&#20154;&#24178;&#39044;&#33258;&#21160;&#23457;&#25209;&#65289;&#30340;&#26032;&#22411;&#34892;&#25919;&#23457;&#25209;&#26041;&#24335;&#12290;&#36890;&#36807;&#32593;&#32476;&#21270;&#21644;&#26234;&#33021;&#21270;&#30340;&#25163;&#27573;&#65292;&#31995;&#32479;&#33258;<br/>&#20027;&#26680;&#26597;&#26448;&#26009;&#23436;&#25972;&#24615;&#24182;&#27604;&#23545;&#20449;&#24687;&#12290;&#22269;&#20869;&#35768;&#22810;&#22320;&#26041;&#65288;&#22914;&#24191;&#35199;&#12289;&#23433;&#24509;&#31561;&#65289;&#20063;&#20808;&#21518;&#20986;&#21488;&#20102;&#31995;&#21015;&#25514;&#26045;&#65292;&#25512;&#36827;&#36825;&#31181;&#26032;&#30340;&#23457;&#25209;&#26041;&#24335;&#12290;<br/></p>
<p>&#25114;  &#33721;    &#39640;&#25991;&#33521;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#23454;&#36341;&#22256;&#22659;&#21450;&#35268;&#21046;&#36335;&#24452;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#183;70&#183;<br/></p>
<p>&#65288;&#20108;&#65289;&#38656;&#35201;&#38450;&#33539;&#30340;&#27861;&#24459;&#39118;&#38505;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#22312;&#24102;&#32473;&#25105;&#20204;&#20415;&#25463;&#21644;&#39640;&#25928;&#30340;&#21516;&#26102;&#65292;<br/></p>
<p>&#31435;&#27861;&#21644;&#23454;&#36341;&#23618;&#38754;&#20063;&#28508;&#34255;&#20102;&#21487;&#33021;&#20986;&#29616;&#30340;&#35832;&#22810;&#27861;&#24459;&#39118;<br/>&#38505;&#12290;&#29702;&#24615;&#32771;&#37327;&#21644;&#38450;&#33539;&#33258;&#21160;&#21270;&#34892;&#25919;&#21487;&#33021;&#24102;&#26469;&#30340;&#36127;&#38754;<br/>&#24433;&#21709;&#65292;&#26377;&#21161;&#20110;&#25105;&#20204;&#26356;&#20026;&#28165;&#37266;&#22320;&#23457;&#35270;&#21644;&#21450;&#26102;&#22320;&#35268;&#33539;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#34892;&#20026;&#12290;<br/></p>
<p>1. &#35780;&#21028;&#22833;&#35823;&#30340;&#39118;&#38505;<br/>&#20154;&#20204;&#21482;&#33021;&#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#20013;&#25552;&#21069;&#36755;&#20837;&#21644;&#20648;<br/></p>
<p>&#23384;&#25152;&#33021;&#39044;&#26009;&#21040;&#30340;&#19981;&#21516;&#31867;&#22411;&#30340;&#23458;&#35266;&#20107;&#23454;&#19982;&#27861;&#24459;&#35268;&#23450;&#65292;<br/>&#28982;&#21518;&#30001;&#30005;&#23376;&#35774;&#22791;&#32467;&#21512;&#20154;&#24037;&#36755;&#20837;&#25110;&#33258;&#34892;&#33719;&#21462;&#30340;&#20855;&#20307;<br/>&#25968;&#25454;&#22788;&#29702;&#34892;&#25919;&#20107;&#21153;&#12290;&#20294;&#26159;&#65292;&#30001;&#20110;&#26080;&#27861;&#31351;&#23613;&#25152;&#26377;&#30340;<br/>&#23458;&#35266;&#20107;&#23454;&#21644;&#27861;&#24459;&#21028;&#26029;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#21482;&#33021;&#20381;&#25454;<br/>&#20107;&#21069;&#22312;&#20449;&#24687;&#31243;&#24207;&#20013;&#26893;&#20837;&#25110;&#35774;&#23450;&#30340;&#24773;&#24418;&#65292;&#19981;&#33021;&#20026;&#20102;<br/>&#23454;&#29616;&#20010;&#26696;&#27491;&#20041;&#32467;&#21512;&#20855;&#20307;&#38382;&#39064;&#36827;&#34892;&#20855;&#20307;&#20998;&#26512;&#12290;&#34892;&#25919;<br/>&#26426;&#20851;&#24037;&#20316;&#20154;&#21592;&#25805;&#25511;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#65292;&#22914;&#21516;&#24037;&#20154;&#25805;<br/>&#32437;&#24037;&#21378;&#30340;&#26426;&#22120;&#65292;&#24402;&#26681;&#32467;&#24213;&#36824;&#26159;&#20381;&#36182;&#34892;&#25919;&#20154;&#21592;&#30340;&#24847;<br/>&#24535;&#36827;&#34892;&#35748;&#30693;&#12289;&#21028;&#26029;&#19982;&#35009;&#37327;&#12290;&#22240;&#27492;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#34429;<br/>&#30001;&#33258;&#21160;&#34892;&#25919;&#35774;&#22791;&#20197;&#33258;&#21160;&#25511;&#21046;&#30340;&#26041;&#24335;&#21333;&#20010;&#25110;&#25209;&#37327;&#23454;<br/>&#26045;&#65292;&#20854;&#32467;&#26524;&#21482;&#33021;&#30001;&#34892;&#25919;&#20027;&#20307;&#25215;&#25285;&#12290;<br/></p>
<p>&#22312;&#34892;&#25919;&#27861;&#23398;&#39046;&#22495;&#65292;&#19981;&#30830;&#23450;&#27861;&#24459;&#27010;&#24565;&#30340;&#29702;&#35299;&#19982;<br/>&#36816;&#29992;&#26159;&#19968;&#20010;&#37325;&#28857;&#21644;&#38590;&#28857;&#12290;&#23545;&#20110;&#20844;&#20849;&#21033;&#30410;&#12289;&#24517;&#35201;&#24615;&#12289;<br/>&#21487;&#38752;&#24615;&#31561;&#19981;&#30830;&#23450;&#27861;&#24459;&#27010;&#24565;&#65292;&#34892;&#25919;&#26426;&#20851;&#38656;&#35201;&#20840;&#38754;&#32771;<br/>&#37327;&#21644;&#35880;&#24910;&#26435;&#34913;&#65292;&#28982;&#21518;&#25165;&#33021;&#36827;&#34892;&#35748;&#30693;&#21028;&#26029;&#12290;&#30001;&#20110;&#33258;<br/>&#21160;&#21270;&#34892;&#25919;&#26080;&#27861;&#36827;&#34892;&#20010;&#26696;&#35780;&#20272;&#21644;&#35009;&#37327;&#65292;&#22240;&#27492;&#19981;&#30830;&#23450;<br/>&#27861;&#24459;&#27010;&#24565;&#30340;&#23384;&#22312;&#20250;&#24433;&#21709;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#20570;&#20986;&#20934;&#30830;<br/>&#30340;&#20915;&#23450;&#12290;&#22312;&#34892;&#25919;&#23454;&#36341;&#20013;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#19968;&#33324;&#23616;&#38480;&#20110;<br/>&#20107;&#23454;&#35748;&#23450;&#29615;&#33410;&#65292;&#22823;&#22810;&#23646;&#20110;&#32641;&#26463;&#34892;&#25919;&#34892;&#20026;&#12290;<br/></p>
<p>&#22312;&#34892;&#25919;&#35009;&#37327;&#39046;&#22495;&#65292;&#34892;&#25919;&#26426;&#20851;&#24037;&#20316;&#20154;&#21592;&#38656;&#35201;&#23558;<br/>&#26696;&#24773;&#20013;&#22797;&#26434;&#30340;&#26680;&#24515;&#22240;&#32032;&#65292;&#36716;&#25442;&#20026;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;<br/>&#21487;&#35782;&#21035;&#30340;&#33509;&#24178;&#21442;&#25968;&#21644;&#38408;&#20540;&#65292;&#28982;&#21518;&#30001;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;<br/>&#22791;&#20687;&#8220;&#33258;&#21160;&#21806;&#36135;&#26426;&#8221;&#19968;&#26679;&#36755;&#20986;&#34892;&#25919;&#20915;&#23450;&#12290;&#22312;&#36716;&#25442;<br/>&#20195;&#30721;&#30340;&#36807;&#31243;&#20013;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#26080;&#27861;&#32508;&#21512;&#26435;&#34913;&#38382;<br/>&#39064;&#30340;&#22797;&#26434;&#24615;&#21644;&#26696;&#20214;&#30340;&#20010;&#21035;&#24615;&#12290;&#22312;&#23454;&#36341;&#20013;&#65292;&#33258;&#21160;&#21270;<br/>&#34892;&#25919;&#34987;&#20316;&#20026;&#34892;&#25919;&#35009;&#37327;&#30340;&#36741;&#21161;&#21151;&#33021;&#32780;&#21457;&#25381;&#20316;&#29992;&#65292;&#34987;<br/>&#26222;&#36941;&#22320;&#36816;&#29992;&#20110;&#34892;&#25919;&#20915;&#23450;&#30340;&#20934;&#22791;&#38454;&#27573;&#65292;&#22914;&#22312;&#32447;&#25919;&#21153;<br/>&#26381;&#21153;&#39046;&#22495;&#21644;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#65339;9&#65341;&#12290;&#22312;&#23454;&#36136;&#24615;&#30340;&#34892;&#25919;&#20915;<br/>&#23450;&#20570;&#20986;&#36807;&#31243;&#20013;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#20986;&#29616;&#30340;&#36523;&#24433;&#36739;&#23569;&#12290;&#22914;<br/>&#22312;&#26032;&#20896;&#32954;&#28814;&#30123;&#24773;&#38450;&#25511;&#26399;&#38388;&#34987;&#26222;&#36941;&#20351;&#29992;&#30340;&#20581;&#24247;&#30721;&#65292;<br/>&#26159;&#22522;&#20110;&#20844;&#20247;&#25552;&#20132;&#30340;&#25968;&#25454;&#19982;&#20449;&#24687;&#21644;&#21518;&#21488;&#30340;&#22823;&#25968;&#25454;&#32780;<br/>&#33258;&#21160;&#29983;&#25104;&#30340;&#12290;&#20316;&#20026;&#19968;&#31181;&#26032;&#22411;&#30340;&#25968;&#25454;&#27835;&#29702;&#26041;&#24335;&#65292;&#34892;<br/>&#25919;&#26426;&#20851;&#20381;&#25176;&#22823;&#25968;&#25454;&#30740;&#21028;&#65292;&#29983;&#25104;&#20581;&#24247;&#30721;&#65292;&#23646;&#20110;&#33258;&#21160;<br/>&#21270;&#34892;&#25919;&#34892;&#20026;&#65307;&#34892;&#25919;&#26426;&#20851;&#20381;&#38752;&#20581;&#24247;&#30721;&#20915;&#23450;&#26159;&#21542;&#37319;&#21462;<br/>&#38548;&#31163;&#25110;&#24212;&#24613;&#25514;&#26045;&#65292;&#26500;&#25104;&#20107;&#23454;&#19978;&#30340;&#20840;&#33258;&#21160;&#35009;&#37327;&#12290;&#28982;<br/>&#32780;&#30001;&#20110;&#22823;&#25968;&#25454;&#21644;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#26377;&#38480;&#24615;&#65292;&#23545;&#31995;&#32479;<br/></p>
<p>&#30340;&#36807;&#24230;&#20381;&#36182;&#20250;&#23548;&#33268;&#32570;&#20047;&#23545;&#20010;&#26696;&#21508;&#26041;&#38754;&#24773;&#24418;&#30340;&#32508;&#21512;<br/>&#32771;&#37327;&#65292;&#20559;&#31163;&#20010;&#26696;&#27491;&#20041;&#30340;&#23454;&#29616;&#12290;&#22240;&#27492;&#65292;&#22312;&#36816;&#29992;&#26032;&#31185;<br/>&#25216;&#23454;&#29616;&#34892;&#25919;&#30446;&#26631;&#26102;&#65292;&#20063;&#26377;&#24517;&#35201;&#20174;&#30417;&#30563;&#32773;&#30340;&#31435;&#22330;&#27880;<br/>&#24847;&#38450;&#33539;&#26032;&#25216;&#26415;&#31361;&#30772;&#20381;&#27861;&#34892;&#25919;&#24213;&#32447;&#30340;&#39118;&#38505;&#65339;10&#65341;&#12290;<br/></p>
<p>2. &#20256;&#32479;&#34892;&#25919;&#31243;&#24207;&#34987;&#25361;&#25112;&#30340;&#39118;&#38505;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#22788;&#29702;&#24847;&#21619;&#30528;&#31243;&#24335;&#21270;&#25110;&#27169;&#22359;&#21270;&#65292;&#34892;<br/></p>
<p>&#25919;&#26426;&#20851;&#20511;&#21161;&#30005;&#33041;&#31243;&#24207;&#21644;&#25968;&#25454;&#36827;&#34892;&#31616;&#21333;&#37325;&#22797;&#30340;&#27969;&#27700;<br/>&#32447;&#20316;&#19994;&#26469;&#25552;&#39640;&#34892;&#25919;&#25928;&#29575;&#21644;&#38477;&#20302;&#25104;&#26412;&#12290;&#26426;&#22120;&#20570;&#20986;&#30340;<br/>&#20840;&#33258;&#21160;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#23545;&#20256;&#32479;&#34892;&#25919;&#31243;&#24207;&#24102;&#26469;&#20102;&#35832;&#22810;<br/>&#25361;&#25112;&#65292;&#22914;&#65306;&#65288;1&#65289;&#19981;&#20877;&#36866;&#29992;&#20110;&#19968;&#33324;&#31243;&#24207;&#35268;&#23450;&#65292;&#19981;&#38656;<br/>&#35201;&#26426;&#20851;&#39046;&#23548;&#31614;&#21517;&#25110;&#32773;&#22797;&#21046;&#20854;&#31614;&#21517;&#65307;&#65288;2&#65289;&#34892;&#25919;&#34892;&#20026;<br/>&#30340;&#20869;&#23481;&#36890;&#36807;&#26631;&#24535;&#34920;&#31034;&#23601;&#21487;&#20197;&#20102;&#65307;&#65288;3&#65289;&#19981;&#38416;&#36848;&#29702;&#30001;&#65307;<br/>&#65288;4&#65289;&#19981;&#25552;&#21069;&#32452;&#32455;&#21548;&#35777;&#12290;&#33258;&#21160;&#21270;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#34987;&#20813;<br/>&#38500;&#21548;&#35777;&#12289;&#35843;&#26597;&#25110;&#38405;&#21367;&#31243;&#24207;&#65292;&#23548;&#33268;&#30456;&#23545;&#20154;&#25110;&#34892;&#25919;&#31243;<br/>&#24207;&#21442;&#21152;&#20154;&#29702;&#24212;&#20139;&#26377;&#30340;&#21548;&#35777;&#12289;&#35843;&#26597;&#21644;&#38405;&#21367;&#26435;&#31561;&#26680;&#24515;<br/>&#26435;&#21033;&#34987;&#23454;&#36136;&#24615;&#38480;&#32553;&#65292;&#20010;&#26696;&#20013;&#34892;&#25919;&#30456;&#23545;&#20154;&#37325;&#35201;&#30340;&#20107;<br/>&#23454;&#24773;&#20917;&#21487;&#33021;&#20250;&#34987;&#24573;&#30053;&#25481;&#12290;&#19978;&#36848;&#29615;&#33410;&#30340;&#32570;&#22833;&#65292;&#22312;&#25552;<br/>&#21319;&#34892;&#25919;&#25928;&#29575;&#21516;&#26102;&#35980;&#20284;&#35753;&#36825;&#31181;&#34892;&#25919;&#20915;&#23450;&#30340;&#32467;&#26524;&#26356;&#20855;<br/>&#22791;&#31934;&#20934;&#24615;&#65292;&#20294;&#26159;&#30001;&#20110;&#31639;&#27861;&#26412;&#36523;&#30340;&#40657;&#31665;&#29305;&#24449;&#65292;&#20063;&#24341;<br/>&#21457;&#20102;&#35832;&#22810;&#38382;&#39064;&#65292;&#22914;&#34892;&#20026;&#27495;&#35270;&#12289;&#32467;&#26524;&#30340;&#19981;&#21487;&#39044;&#27979;&#24615;&#12289;<br/>&#23457;&#26597;&#21463;&#38480;&#31561;&#38382;&#39064;&#12290;&#36825;&#20351;&#24471;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#31243;&#24207;&#27491;&#24403;<br/>&#24615;&#38754;&#20020;&#30528;&#36136;&#30097;&#65339;11&#65341;&#12290;&#25919;&#24220;&#21482;&#33021;&#22312;&#36861;&#27714;&#34892;&#25919;&#25928;&#29575;&#21644;&#20445;<br/>&#38556;&#21442;&#21152;&#20154;&#30340;&#31243;&#24207;&#26435;&#21033;&#20043;&#38388;&#37325;&#26032;&#23547;&#27714;&#24179;&#34913;&#12290;&#27492;&#22806;&#65292;<br/>&#30005;&#23376;&#34892;&#25919;&#35774;&#22791;&#25670;&#33073;&#20102;&#20256;&#32479;&#34892;&#25919;&#34892;&#20026;&#23545;&#31354;&#38388;&#21644;&#26102;&#38388;<br/>&#30340;&#38480;&#21046;&#19982;&#26463;&#32538;&#65292;&#22312;&#21152;&#24378;&#20102;&#20844;&#27665;&#21644;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#26080;<br/>&#36317;&#31163;&#27807;&#36890;&#30340;&#21516;&#26102;&#65292;&#20063;&#23545;&#20197;&#24448;&#38480;&#23450;&#24403;&#20107;&#20154;&#25152;&#22312;&#22320;&#21644;<br/>&#34892;&#20026;&#21457;&#29983;&#22320;&#30340;&#20256;&#35266;&#31649;&#36758;&#21046;&#24230;&#25552;&#20986;&#20102;&#25361;&#25112;&#12290;&#22312;&#26576;&#31181;<br/>&#24847;&#20041;&#19978;&#21487;&#20197;&#35828;&#37319;&#29992;&#33258;&#21160;&#21270;&#35774;&#22791;&#23637;&#24320;&#34892;&#25919;&#34892;&#20026;&#65292;&#24050;<br/>&#32463;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25299;&#23485;&#20102;&#20197;&#24448;&#30340;&#31649;&#36758;&#26435;&#26126;&#30830;&#30340;&#26102;&#38388;&#12289;<br/>&#31354;&#38388;&#21644;&#34892;&#20026;&#20154;&#30340;&#35201;&#27714;&#12290;<br/></p>
<p>&#65299;. &#26426;&#22120;&#25925;&#38556;&#19982;&#25968;&#25454;&#27844;&#38706;&#30340;&#39118;&#38505;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#23433;&#20840;&#39118;&#38505;&#20027;&#35201;&#22312;&#20110;&#65292;&#21487;&#33021;&#20250;&#20986;<br/></p>
<p>&#29616;&#25991;&#20214;&#21463;&#25439;&#12289;&#35774;&#22791;&#25925;&#38556;&#12289;&#31243;&#24207;&#32570;&#38519;&#31561;&#24847;&#22806;&#20107;&#20214;&#12290;<br/>&#25110;&#32773;&#65292;&#22312;&#34987;&#40657;&#23458;&#25915;&#20987;&#12289;&#24178;&#25200;&#12289;&#20405;&#20837;&#12289;&#30772;&#22351;&#25110;&#38750;&#27861;<br/>&#20351;&#29992;&#21518;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#23558;&#38754;&#20020;&#31639;&#27861;&#19982;&#31995;&#32479;&#34987;&#31713;<br/>&#25913;&#25110;&#25915;&#20987;&#12289;&#35745;&#31639;&#26426;&#32593;&#32476;&#34987;&#25511;&#21046;&#25110;&#25805;&#25511;&#12289;&#25968;&#25454;&#36973;&#36935;<br/>&#30423;&#21462;&#25110;&#27844;&#38706;&#31561;&#35832;&#22810;&#39118;&#38505;&#12290;&#21478;&#22806;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;<br/>&#22791;&#23384;&#22312;&#19968;&#23450;&#31243;&#24230;&#30340;&#33258;&#20027;&#24615;&#12290;&#24403;&#32593;&#32476;&#19981;&#23433;&#20840;&#12289;&#25968;&#25454;<br/>&#19981;&#20934;&#30830;&#25110;&#36719;&#20214;&#26377;&#29781;&#30133;&#26102;&#65292;&#33258;&#21160;&#21270;&#35774;&#22791;&#20250;&#20986;&#29616;&#19981;&#21516;<br/>&#31243;&#24230;&#30340;&#25805;&#20316;&#38169;&#35823;&#21644;&#22833;&#25511;&#12290;&#24773;&#20917;&#20005;&#37325;&#26102;&#65292;&#24037;&#20316;&#20154;&#21592;<br/>&#26080;&#27861;&#25484;&#25511;&#65292;&#20986;&#29616;&#34892;&#25919;&#27835;&#29702;&#30340;&#28151;&#20081;&#25110;&#34892;&#25919;&#20915;&#31574;&#30340;<br/>&#24322;&#24120;&#12290;<br/></p>
<p>&#38544;&#31169;&#26435;&#21487;&#20197;&#35299;&#37322;&#20026;&#20844;&#27665;&#20855;&#22791;&#30340;&#19968;&#31867;&#22522;&#30784;&#20154;&#26435;&#12290;<br/>&#25353;&#29031;&#30456;&#20851;&#27861;&#24459;&#26465;&#25991;&#21487;&#30693;&#65292;&#22269;&#23478;&#20445;&#38556;&#20844;&#27665;&#30340;&#20010;&#20154;&#20449;<br/></p>
<p>&#25114;  &#33721;    &#39640;&#25991;&#33521;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#23454;&#36341;&#22256;&#22659;&#21450;&#35268;&#21046;&#36335;&#24452;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#183;71&#183;<br/></p>
<p>&#24687;&#19981;&#21463;&#20405;&#29359;&#12290;&#22914;&#26524;&#27809;&#26377;&#33719;&#24471;&#35768;&#21487;&#65292;&#20219;&#20309;&#21333;&#20301;&#25110;&#20010;<br/>&#20154;&#37117;&#19981;&#33021;&#25797;&#33258;&#25910;&#38598;&#12289;&#36866;&#29992;&#21644;&#20844;&#24320;&#20844;&#27665;&#30340;&#20010;&#20154;&#25968;&#25454;<br/>&#19982;&#20449;&#24687;&#12290; &#9312;&#22312;&#20449;&#24687;&#26102;&#20195;&#20013;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#36890;&#36807;&#26085;&#24120;&#31649;<br/>&#29702;&#21644;&#31038;&#20250;&#20027;&#20307;&#30340;&#21576;&#25253;&#65292;&#33719;&#21462;&#21644;&#27719;&#38598;&#20102;&#26356;&#22810;&#30340;&#20010;&#20154;<br/>&#20449;&#24687;&#12290;&#36825;&#26500;&#25104;&#20102;&#34892;&#25919;&#31649;&#29702;&#30340;&#22522;&#30784;&#65292;&#20294;&#20063;&#23545;&#34892;&#25919;&#30456;<br/>&#23545;&#20154;&#30340;&#38544;&#31169;&#26435;&#23384;&#22312;&#24378;&#28872;&#30340;&#20914;&#20987;&#21644;&#28508;&#22312;&#30340;&#23041;&#32961;&#12290;&#22914;<br/>&#26032;&#20896;&#32954;&#28814;&#30123;&#24773;&#26399;&#38388;&#65292;&#19968;&#20123;&#30830;&#35786;&#24739;&#32773;&#22240;&#20449;&#24687;&#27844;&#38706;&#32780;<br/>&#20351;&#26412;&#20154;&#21450;&#23478;&#23646;&#30340;&#24037;&#20316;&#19982;&#29983;&#27963;&#21463;&#21040;&#26497;&#22823;&#30340;&#24433;&#21709;&#19982;&#24178;<br/>&#25200;&#12290;&#19968;&#20123;&#20154;&#34987;&#28304;&#28304;&#19981;&#26029;&#30340;&#30701;&#20449;&#21644;&#30005;&#35805;&#39578;&#25200;&#25110;&#35881;&#39554;&#65292;<br/>&#26356;&#26377;&#29978;&#32773;&#65292;&#22240;&#27492;&#36896;&#25104;&#20102;&#36739;&#22823;&#30340;&#32463;&#27982;&#25439;&#22833;&#12290;&#19968;&#26086;&#20010;<br/>&#20154;&#20449;&#24687;&#24471;&#19981;&#21040;&#26377;&#25928;&#30340;&#20445;&#25252;&#65292;&#36824;&#20250;&#27969;&#21521;&#20449;&#24687;&#20132;&#26131;&#24066;<br/>&#22330;&#65292;&#29978;&#33267;&#27969;&#20837;&#40657;&#28784;&#20135;&#19994;&#38142;&#65292;&#23545;&#20010;&#20154;&#24102;&#26469;&#26497;&#22823;&#30340;&#31038;<br/>&#20250;&#39118;&#38505;&#65292;&#20063;&#20250;&#36896;&#25104;&#24694;&#21155;&#30340;&#31038;&#20250;&#36127;&#38754;&#24433;&#21709;&#12290;&#22312;&#22823;&#25968;<br/>&#25454;&#20449;&#24687;&#26102;&#20195;&#65292;&#22914;&#20309;&#22312;&#23454;&#29616;&#20449;&#24687;&#20114;&#32852;&#21644;&#25968;&#25454;&#20114;&#36890;&#30340;<br/>&#22522;&#30784;&#19978;&#25552;&#21319;&#20449;&#24687;&#23433;&#20840;&#38450;&#25252;&#27700;&#24179;&#65292;&#26159;&#19968;&#20010;&#20127;&#24453;&#35299;&#20915;<br/>&#30340;&#23454;&#36341;&#38590;&#39064;&#12290;<br/></p>
<p>&#65300;. &#31639;&#27861;&#30340;&#8220;&#22234;&#24466;&#8221;&#39118;&#38505;<br/>&#31639;&#27861;&#30340;&#24212;&#29992;&#21644;&#26222;&#21450;&#65292;&#39044;&#31034;&#30528;&#31639;&#27861;&#31038;&#20250;&#30340;&#24708;&#28982;<br/></p>
<p>&#26469;&#20020;&#12290;&#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#20013;&#65292;&#31639;&#27861;&#26412;&#36136;&#19978;&#26159;&#35774;&#35745;&#32773;&#36890;<br/>&#36807;&#20195;&#30721;&#25110;&#25968;&#25454;&#65292;&#25551;&#36848;&#21464;&#37327;&#19982;&#30456;&#20851;&#24615;&#12289;&#34920;&#36798;&#24847;&#35265;&#21644;<br/>&#24471;&#20986;&#32467;&#35770;&#12290;&#31639;&#27861;&#24102;&#32473;&#20154;&#20204;&#26497;&#22823;&#30340;&#20415;&#21033;&#65292;&#20063;&#20250;&#38067;&#21046;<br/>&#19982;&#31105;&#38178;&#20154;&#31867;&#30340;&#24605;&#24819;&#19982;&#20915;&#31574;&#65292;&#20351;&#20154;&#31867;&#19981;&#30693;&#19981;&#35273;&#38388;&#27814;<br/>&#20026;&#20854;&#8220;&#22234;&#24466;&#8221;&#12290;&#30001;&#20110;&#35774;&#35745;&#32773;&#21644;&#24320;&#21457;&#32773;&#20449;&#24687;&#30340;&#19981;&#20805;<br/>&#20998;&#25110;&#20027;&#35266;&#19978;&#23384;&#22312;&#20559;&#35265;&#31561;&#21407;&#22240;&#65292;&#31639;&#27861;&#20013;&#38590;&#20813;&#20250;&#34987;&#26893;<br/>&#20837;&#25110;&#23884;&#20837;&#19981;&#20844;&#27491;&#30340;&#20215;&#20540;&#21028;&#26029;&#65339;12&#65341;&#65292;&#32473;&#20104;&#29305;&#23450;&#23545;&#35937;&#12289;<br/>&#29305;&#23450;&#31181;&#31867;&#12289;&#29305;&#23450;&#39118;&#38505;&#19981;&#20844;&#27491;&#30340;&#26435;&#37325;&#65292;&#22240;&#27492;&#65292;&#31639;&#27861;<br/>&#24182;&#19981;&#26159;&#19968;&#31181;&#23436;&#20840;&#20215;&#20540;&#20013;&#31435;&#30340;&#27963;&#21160;&#12290;&#21516;&#26102;&#65292;&#31639;&#27861;&#26159;<br/>&#39044;&#27979;&#24615;&#30340;&#19981;&#36879;&#26126;&#30340;&#27169;&#22411;&#65292;&#26080;&#27861;&#20805;&#20998;&#32771;&#34385;&#25968;&#23383;&#21644;&#35268;<br/>&#21017;&#20043;&#22806;&#30340;&#22240;&#32032;&#12290;&#36825;&#20063;&#20351;&#24471;&#31639;&#27861;&#26412;&#36523;&#30340;&#20844;&#27491;&#24615;&#36973;&#36935;<br/>&#22256;&#22659;&#12290;&#27492;&#22806;&#65292;&#31639;&#27861;&#26159;&#28145;&#24230;&#23398;&#20064;&#30340;&#20135;&#29289;&#65292;&#28085;&#30422;&#21644;&#20351;<br/>&#29992;&#28023;&#37327;&#30340;&#25968;&#25454;&#21644;&#20449;&#24687;&#20316;&#20026;&#25903;&#25745;&#12290;&#25968;&#25454;&#26679;&#26412;&#36234;&#24222;&#22823;&#65292;<br/>&#20854;&#32467;&#26524;&#30340;&#31934;&#30830;&#24230;&#20063;&#20250;&#30456;&#24212;&#22686;&#21152;&#12290;&#22240;&#27492;&#65292;&#23454;&#36136;&#19978;&#26159;<br/>&#25968;&#25454;&#20915;&#23450;&#20102;&#31639;&#27861;&#12290;&#24403;&#25968;&#25454;&#26679;&#26412;&#19981;&#20934;&#30830;&#12289;&#19981;&#20840;&#38754;&#65292;<br/>&#25110;&#32570;&#20047;&#36275;&#22815;&#30340;&#20195;&#34920;&#24615;&#21644;&#22343;&#34913;&#24615;&#26102;&#65292;&#31639;&#27861;&#30340;&#32467;&#26524;&#26497;<br/>&#26377;&#21487;&#33021;&#20250;&#23384;&#22312;&#19981;&#21516;&#31243;&#24230;&#30340;&#27495;&#35270;&#12290;&#20363;&#22914;&#65292;&#30001;&#20110;&#25968;&#25454;<br/>&#26679;&#26412;&#30340;&#36951;&#28431;&#21644;&#20559;&#24046;&#65292;&#35895;&#27468;&#20844;&#21496;&#30340;&#22270;&#29255;&#35782;&#21035;&#36719;&#20214;&#26366;<br/>&#23558;&#40657;&#33394;&#20154;&#31181;&#30340;&#22270;&#29255;&#35823;&#35748;&#20026;&#8220;&#22823;&#29481;&#29481;&#8221;&#12290;<br/></p>
<p>&#19977;&#12289;&#27604;&#36739;&#27861;&#35270;&#35282;&#19979;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#27861;&#24459;&#35268;&#21046;<br/></p>
<p>&#38754;&#23545;&#33258;&#21160;&#21270;&#34892;&#25919;&#23545;&#30005;&#23376;&#25919;&#21153;&#29702;&#35770;&#30740;&#31350;&#21644;&#31435;&#27861;<br/>&#23454;&#36341;&#30340;&#20914;&#20987;&#65292;&#19990;&#30028;&#21508;&#22269;&#19981;&#26029;&#35843;&#25972;&#30456;&#24212;&#30340;&#27861;&#24459;&#21046;&#24230;<br/>&#20197;&#36866;&#24212;&#30001;&#27492;&#32780;&#24102;&#26469;&#30340;&#24040;&#22823;&#21464;&#38761;&#12290; &#9313;&#24456;&#22810;&#22269;&#23478;&#65292;&#23588;<br/>&#20854;&#26159;&#32654;&#22269;&#12289;&#24503;&#22269;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#31561;&#19968;&#20123;&#21457;&#36798;&#22269;&#23478;&#24050;<br/>&#32463;&#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#31435;&#27861;&#21644;&#30740;&#31350;&#26041;&#38754;&#36808;&#20986;&#20102;&#24456;&#22823;&#30340;&#27493;<br/>&#20240;&#65339;13&#65341;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#32654;&#22269;&#30340;&#31435;&#27861;&#23454;&#36341;<br/>&#20154;&#24037;&#26234;&#33021;&#22312;&#32654;&#22269;&#30340;&#34892;&#25919;&#27963;&#21160;&#20013;&#24471;&#21040;&#20102;&#24191;&#27867;&#30340;<br/></p>
<p>&#24212;&#29992;&#19982;&#21457;&#23637;&#12290;&#38543;&#30528;&#30005;&#23376;&#25919;&#21153;&#31435;&#27861;&#21644;&#25919;&#31574;&#30340;&#23454;&#26045;&#19982;<br/>&#30417;&#30563;&#65292;&#32654;&#22269;&#20197;&#12298;&#30005;&#23376;&#25919;&#21153;&#27861;&#12299;&#65288;2002 &#24180;&#65289;&#20026;&#22522;&#30784;&#65292;<br/>&#24314;&#31435;&#30456;&#23545;&#23436;&#25972;&#30340;&#30005;&#23376;&#25919;&#21153;&#27861;&#24459;&#20307;&#31995;&#12290;&#32654;&#22269;&#30340;&#33258;&#21160;<br/>&#21270;&#34892;&#25919;&#20063;&#26085;&#36235;&#25104;&#29087;&#19982;&#31283;&#23450;&#65292;&#25104;&#20026;&#25919;&#24220;&#39640;&#25928;&#36816;&#20316;&#21450;<br/>&#19982;&#20844;&#27665;&#20114;&#21160;&#30340;&#24179;&#21488;&#65339;14&#65341;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#20027;&#35201;&#37319;&#21462;&#20197;&#19979;<br/>&#31435;&#27861;&#20030;&#25514;&#65306;<br/></p>
<p>1. &#25512;&#36827;&#25919;&#24220;&#20449;&#24687;&#24179;&#21488;&#24314;&#35774;&#12290;&#33258;&#21160;&#21270;&#34892;&#25919;&#22312;&#32654;<br/>&#22269;&#21463;&#21040;&#20102;&#25919;&#24220;&#30340;&#20851;&#27880;&#19982;&#37325;&#35270;&#65292;&#20419;&#36827;&#34892;&#25919;&#26426;&#20851;&#21644;&#27665;<br/>&#20247;&#20132;&#27969;&#36884;&#24452;&#36827;&#19968;&#27493;&#32593;&#32476;&#21270;&#21644;&#26234;&#33021;&#21270;&#65292;&#21516;&#26102;&#36824;&#26174;&#33879;<br/>&#25552;&#21319;&#20102;&#34892;&#25919;&#25928;&#29575;&#21644;&#26381;&#21153;&#27700;&#20934;&#12290;&#22240;&#27492;&#65292;&#32654;&#22269;&#36890;&#36807;&#31435;<br/>&#27861;&#25512;&#36827;&#34892;&#25919;&#20107;&#21153;&#30340;&#30005;&#23376;&#21270;&#65292; &#9314;&#20197;&#25552;&#39640;&#34892;&#25919;&#31649;&#29702;&#32489;&#25928;&#12290;<br/></p>
<p>2. &#25512;&#36827;&#25919;&#24220;&#20449;&#24687;&#20844;&#24320;&#12290;&#35268;&#23450;&#34892;&#25919;&#26426;&#20851;&#21450;&#26102;&#20844;<br/>&#24320;&#25919;&#24220;&#20449;&#24687;&#65292;&#24182;&#21152;&#24378;&#20449;&#24687;&#20844;&#24320;&#30340;&#21147;&#24230;&#21644;&#25919;&#31574;&#36816;&#34892;<br/>&#30340;&#36879;&#26126;&#24230;&#65292;&#20445;&#38556;&#20844;&#20247;&#30340;&#30693;&#24773;&#26435;&#21644;&#21442;&#25919;&#26435;&#12290;<br/></p>
<p>3. &#25512;&#36827;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#65292;&#30830;&#20445;&#20844;&#27665;&#20010;&#20154;&#20449;&#24687;&#23433;<br/>&#20840;&#12290;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;&#31243;&#24230;&#65292;&#20063;&#22312;&#19968;&#23450;&#30340;&#22522;&#30784;&#19978;&#20915;<br/>&#23450;&#30528;&#20844;&#20247;&#23545;&#30005;&#23376;&#25919;&#21153;&#30340;&#21442;&#19982;&#24230;&#21644;&#35748;&#21516;&#24230;&#12290; &#9315;<br/></p>
<p>&#65288;&#20108;&#65289;&#27431;&#27954;&#30340;&#31435;&#27861;&#23454;&#36341;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#25913;&#38761;&#20197;&#20248;&#21270;&#20102;&#20256;&#32479;&#30340;&#34892;&#25919;&#34892;&#20026;&#29702;<br/></p>
<p>&#35770;&#65292;&#22914;&#22312;&#24503;&#22269;&#20986;&#29616;&#20102;&#24212;&#29992;&#20154;&#24037;&#26234;&#33021;&#33258;&#21160;&#21270;&#32435;&#31246;&#30003;<br/>&#25253;&#31995;&#32479;&#30340;&#20840;&#33258;&#21160;&#32564;&#31246;&#31243;&#24207;&#12290;&#34892;&#25919;&#30456;&#23545;&#20154;&#25353;&#35201;&#27714;&#22312;<br/>&#32593;&#19978;&#22635;&#25253;&#30456;&#20851;&#30340;&#20449;&#24687;&#19982;&#26448;&#26009;&#65292;&#21363;&#21487;&#25104;&#21151;&#32435;&#31246;&#12290;&#31995;<br/>&#32479;&#20840;&#31243;&#33258;&#21160;&#21270;&#65292;&#27809;&#26377;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#21442;&#19982;&#65292;&#30452;&#25509;&#30001;<br/>&#30456;&#23545;&#20154;&#24320;&#21551;&#32780;&#33258;&#21160;&#20570;&#20986;&#20915;&#23450;&#12290;&#20026;&#20102;&#36827;&#19968;&#27493;&#25552;&#21319;&#30005;<br/>&#23376;&#25919;&#21153;&#27700;&#24179;&#21644;&#26356;&#22909;&#22320;&#20445;&#38556;&#30456;&#23545;&#20154;&#30340;&#21512;&#27861;&#26435;&#30410;&#65292;&#24503;<br/>&#22269;&#20110; 2017 &#24180;&#20248;&#21270;&#12298;&#32852;&#37030;&#34892;&#25919;&#31243;&#24207;&#27861;&#12299;&#65292;&#19981;&#20165;&#24341;&#20837;&#8220;&#20840;<br/></p>
<p>&#9312;&#8194;&#8194;  &#21442;&#35265;&#12298;&#32593;&#32476;&#23433;&#20840;&#27861;&#12299;&#31532; 45 &#26465;&#35268;&#23450;&#65292;&#20381;&#27861;&#36127;&#26377;&#32593;&#32476;&#23433;&#20840;&#30417;&#30563;&#31649;&#29702;&#32844;&#36131;&#30340;&#37096;&#38376;&#21450;&#20854;&#24037;&#20316;&#20154;&#21592;&#65292;&#24517;&#39035;&#23545;&#22312;&#23653;&#34892;&#32844;&#36131;&#20013;<br/>&#30693;&#24713;&#30340;&#20010;&#20154;&#20449;&#24687;&#12289;&#38544;&#31169;&#21644;&#21830;&#19994;&#31192;&#23494;&#20005;&#26684;&#20445;&#23494;&#65292;&#19981;&#24471;&#27844;&#38706;&#12289;&#20986;&#21806;&#25110;&#32773;&#38750;&#27861;&#21521;&#20182;&#20154;&#25552;&#20379;&#12290;<br/></p>
<p>&#9313;    &#22269;&#22806;&#30005;&#23376;&#25919;&#24220;&#31435;&#27861;&#22823;&#33268;&#21487;&#20197;&#24402;&#32467;&#20026; 5 &#31181;&#24418;&#24335;&#65306;&#21046;&#23450;&#19987;&#38376;&#30340;&#30005;&#23376;&#25919;&#24220;&#27861;&#12289;&#21046;&#23450;&#30005;&#23376;&#25919;&#24220;&#30456;&#20851;&#27861;&#65292;&#21046;&#23450;&#25110;&#20462;&#25913;&#34892;&#25919;&#31243;&#24207;&#27861;&#65292;<br/>&#21046;&#23450;&#25110;&#20462;&#25913;&#20854;&#20182;&#27861;&#24459;&#65292;&#20351;&#29992;&#20854;&#20182;&#25919;&#31574;&#24037;&#20855;&#65288;&#20027;&#35201;&#26159;&#30005;&#23376;&#25919;&#24220;&#25112;&#30053;&#25110;&#34892;&#21160;&#35745;&#21010;&#65289;&#12290;<br/></p>
<p>&#9314;    &#22914;&#65306;&#12298;1998 &#24180;&#20844;&#25991;&#21066;&#20943;&#27861;&#12299;&#12298;1998 &#24180;&#25919;&#24220;&#20844;&#25991;&#21066;&#20943;&#27861;&#12299;&#12298;&#20449;&#24687;&#25216;&#26415;&#31649;&#29702;&#25913;&#38761;&#27861;&#12299;&#12298;&#34892;&#25919;&#32489;&#25928;&#35780;&#20272;&#27861;&#12299;&#31561;&#12290;<br/>&#9315;    &#36890;&#36807;&#12298;&#38544;&#31169;&#26435;&#27861;&#12299;&#12298;&#20799;&#31461;&#22312;&#32447;&#38544;&#31169;&#20445;&#25252;&#27861;&#12299;&#31561;&#27861;&#24459;&#21152;&#22823;&#23545;&#20844;&#27665;&#38544;&#31169;&#26435;&#30340;&#20445;&#25252;&#12290;<br/></p>
<p>&#25114;  &#33721;    &#39640;&#25991;&#33521;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#23454;&#36341;&#22256;&#22659;&#21450;&#35268;&#21046;&#36335;&#24452;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#183;72&#183;<br/></p>
<p>&#33258;&#21160;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#8221;&#27010;&#24565;&#65292;&#32780;&#19988;&#20005;&#26684;&#25511;&#21046;&#20840;&#33258;&#21160;<br/>&#34892;&#25919;&#20915;&#23450;&#30340;&#24212;&#29992;&#33539;&#30068;&#65306;<br/></p>
<p>1. &#34892;&#25919;&#20027;&#20307;&#24517;&#39035;&#22312;&#33719;&#24471;&#27861;&#24459;&#26126;&#30830;&#25480;&#26435;&#30340;&#21069;&#25552;<br/>&#19979;&#65292;&#25165;&#33021;&#20316;&#20986;&#20840;&#33258;&#21160;&#34892;&#25919;&#20915;&#23450;&#12290;<br/></p>
<p>2. &#20840;&#33258;&#21160;&#34892;&#25919;&#20915;&#23450;&#21482;&#36816;&#29992;&#20110;&#32641;&#26463;&#34892;&#20026;&#39046;&#22495;&#65292;<br/>&#19981;&#21487;&#24212;&#29992;&#20110;&#27861;&#24459;&#20445;&#30041;&#12289;&#35009;&#37327;&#21644;&#19981;&#30830;&#23450;&#27861;&#24459;&#27010;&#24565;&#30340;<br/>&#24773;&#24418;&#12290;&#28982;&#32780;&#65292;&#24503;&#22269;&#36824;&#26410;&#36890;&#36807;&#31435;&#27861;&#32422;&#26463;&#20840;&#33258;&#21160;&#34892;&#25919;<br/>&#20107;&#23454;&#34892;&#20026;&#12290;<br/></p>
<p>3. &#27861;&#24459;&#35268;&#23450;&#65292;&#34892;&#25919;&#30456;&#23545;&#20154;&#23545;&#20110;&#20840;&#33258;&#21160;&#34892;&#25919;&#30340;<br/>&#25972;&#20010;&#27969;&#31243;&#20855;&#26377;&#36873;&#25321;&#36866;&#29992;&#26435;&#12289;&#30693;&#24773;&#26435;&#12289;&#38750;&#33258;&#21160;&#21270;&#31243;<br/>&#24207;&#30003;&#35831;&#26435;&#65292;&#20197;&#21450;&#26377;&#25928;&#36866;&#24403;&#30340;&#27861;&#24459;&#25937;&#27982;&#26435;&#12290;<br/></p>
<p>4. &#23545;&#20110;&#20840;&#33258;&#21160;&#31243;&#24207;&#22806;&#30340;&#37325;&#35201;&#24773;&#20917;&#65292;&#34892;&#25919;&#26426;&#20851;<br/>&#36127;&#26377;&#35843;&#26597;&#30340;&#20041;&#21153;&#12290;<br/></p>
<p>5. &#20026;&#20445;&#25252;&#26435;&#21033;&#20154;&#30340;&#21512;&#27861;&#26435;&#30410;&#65292;&#35268;&#23450;&#22914;&#26524;&#34892;&#25919;<br/>&#26426;&#20851;&#36890;&#36807;&#30005;&#23376;&#26041;&#24335;&#21457;&#36865;&#21578;&#30693;&#36890;&#30693;&#21518;&#65292;&#26435;&#21033;&#20154;&#22312;&#21313;<br/>&#26085;&#20869;&#27809;&#26377;&#25353;&#29031;&#25552;&#31034;&#28857;&#20987;&#33719;&#24713;&#21578;&#30693;&#65292;&#21017;&#35270;&#20316;&#26410;&#21578;&#30693;&#12290;<br/>&#34892;&#25919;&#26426;&#20851;&#24212;&#20197;&#20854;&#20182;&#36884;&#24452;&#31215;&#26497;&#21578;&#30693;&#26435;&#21033;&#20154;&#12290;<br/></p>
<p>&#27431;&#30431;&#19968;&#30452;&#33268;&#21147;&#20110;&#20419;&#36827;&#20840;&#27431;&#27954;&#30005;&#23376;&#25919;&#21153;&#30340;&#24314;&#31435;&#12290;<br/>&#20294;&#30001;&#20110;&#21463;&#21040;&#19981;&#21516;&#23466;&#25919;&#20307;&#21046;&#30340;&#32422;&#26463;&#19982;&#21046;&#32422;&#65292;&#27431;&#30431;&#22312;<br/>&#25512;&#21160;&#30005;&#23376;&#25919;&#21153;&#24314;&#35774;&#26102;&#38754;&#20020;&#24456;&#22810;&#27861;&#24459;&#38459;&#30861;&#65339;15&#65341;&#12290;&#23613;&#31649;<br/>&#22914;&#27492;&#65292;&#27431;&#30431;&#24050;&#21046;&#23450;&#20102;&#35768;&#22810;&#20851;&#20110;&#26500;&#24314;&#30005;&#23376;&#25919;&#24220;&#30340;&#25919;<br/>&#31574;&#12290;&#22914;&#27431;&#30431;&#20110; 2004 &#24180; 4 &#26376; 21 &#26085;&#21046;&#23450;&#20102;&#12298;Decision <br/>2004/387/EC&#12299;&#12290; &#9312;&#27492;&#20915;&#35758;&#23646;&#20110;&#27431;&#30431;&#30005;&#23376;&#25919;&#21153;&#24314;&#35774;<br/>&#30340;&#32434;&#39046;&#24615;&#25991;&#20214;&#65292;&#24341;&#23548;&#27431;&#27954;&#25972;&#20307;&#22312;&#30005;&#23376;&#25919;&#21153;&#39046;&#22495;&#30340;<br/>&#21457;&#23637;&#12290;&#30456;&#20851;&#22269;&#23478;&#20197;&#27492;&#20026;&#20381;&#25454;&#65292;&#21046;&#23450;&#25110;&#20248;&#21270;&#26412;&#22269;&#30005;<br/>&#23376;&#25919;&#21153;&#27861;&#21644;&#29616;&#34892;&#30340;&#27861;&#24459;&#27861;&#35268;&#65292;&#26469;&#28385;&#36275;&#27431;&#30431;&#20915;&#35758;&#38656;<br/>&#27714;&#12290;&#24503;&#22269;&#32852;&#37030;&#27880;&#37325;&#37319;&#21462;&#20107;&#21069;&#21644;&#20107;&#20013;&#22810;&#31181;&#25514;&#26045;&#31215;&#26497;<br/>&#20445;&#25252;&#20010;&#20154;&#20449;&#24687;&#26435;&#12290; &#9313;&#23545;&#20110;&#20840;&#33258;&#21160;&#21270;&#34892;&#25919;&#20013;&#28041;&#21450;&#20998;&#26512;<br/>&#21644;&#35780;&#20215;&#20010;&#20154;&#20449;&#24687;&#30340;&#37096;&#20998;&#65292;&#24503;&#22269;&#21644;&#27431;&#30431;&#37117;&#20005;&#31105;&#20449;&#24687;<br/>&#26435;&#21033;&#20154;&#34987;&#23458;&#20307;&#21270;&#65292;&#38450;&#27490;&#26435;&#21033;&#20154;&#22312;&#19981;&#30693;&#26195;&#30340;&#24773;&#20917;&#19979;<br/>&#26435;&#30410;&#21463;&#25439;&#12290;&#20026;&#20102;&#24179;&#34913;&#34892;&#25919;&#25928;&#29575;&#19982;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#31243;<br/>&#24207;&#26435;&#21033;&#65292;&#24503;&#22269;&#21644;&#27431;&#30431;&#25968;&#25454;&#20445;&#25252;&#27861;&#19978;&#37117;&#35268;&#23450;&#20102;&#22312;&#29305;<br/>&#23450;&#24773;&#24418;&#19979;&#65292;&#30456;&#23545;&#20154;&#20139;&#26377;&#8220;&#20154;&#24037;&#20171;&#20837;&#35201;&#27714;&#8221;&#26435;&#12289;&#21548;<br/>&#35777;&#26435;&#12289;&#35843;&#26597;&#26435;&#12289;&#38405;&#21367;&#26435;&#31561;&#65339;16&#65341;167-179&#65292;&#20197;&#20445;&#38556;&#34892;&#25919;&#30456;<br/>&#23545;&#20154;&#25110;&#21442;&#21152;&#20154;&#22312;&#20840;&#33258;&#21160;&#34892;&#25919;&#34892;&#20026;&#20013;&#30340;&#31243;&#24207;&#26435;&#21033;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289;&#26085;&#26412;&#21644;&#38889;&#22269;&#30340;&#31435;&#27861;&#23454;&#36341;<br/>&#26085;&#26412;&#21046;&#23450;&#20102;&#36739;&#22810;&#20851;&#20110;&#26500;&#24314;&#30005;&#23376;&#25919;&#24220;&#21644;&#25512;&#36827;&#25919;<br/></p>
<p>&#24220;&#20449;&#24687;&#32593;&#32476;&#21270;&#30340;&#27861;&#24459;&#12290;&#36825;&#20123;&#27861;&#24459;&#26377;&#21033;&#20110;&#26085;&#26412;&#36827;&#19968;<br/></p>
<p>&#27493;&#25552;&#39640;&#34892;&#25919;&#20107;&#21153;&#36816;&#33829;&#30340;&#25928;&#29575;&#21270;&#12289;&#31616;&#32422;&#21270;&#21644;&#36879;&#26126;&#21270;&#65292;<br/>&#20026;&#24314;&#31435;&#21644;&#20581;&#20840;&#30005;&#23376;&#25919;&#24220;&#27861;&#24459;&#20307;&#31995;&#25552;&#20379;&#20102;&#26377;&#25928;&#30340;&#21069;<br/>&#25552;&#19982;&#20445;&#38556;&#12290;&#27492;&#22806;&#65292;&#26085;&#26412;&#27880;&#37325;&#20445;&#25252;&#8220;&#20010;&#20154;&#32534;&#21495;&#21046;&#24230;&#8221;&#9314; <br/>&#20013;&#30340;&#20010;&#20154;&#25968;&#25454;&#23433;&#20840;&#65292;&#20005;&#38450;&#20010;&#20154;&#20449;&#24687;&#30340;&#27844;&#38706;&#19982;&#20405;&#29359;&#12290;<br/>&#36824;&#24314;&#31435;&#20102;&#30005;&#23376;&#25919;&#21153;&#32489;&#25928;&#35780;&#20272;&#65292;&#24182;&#37319;&#29992;&#36136;&#21644;&#37327;&#19981;&#21516;<br/>&#30340;&#35780;&#20215;&#20307;&#31995;&#35780;&#20272;&#25919;&#24220;&#32593;&#31449;&#12289;&#30005;&#23376;&#25919;&#21153;&#30340;&#32489;&#25928;&#21644;&#20844;<br/>&#20849;&#26381;&#21153;&#30340;&#33021;&#21147;&#12290;<br/></p>
<p>&#38889;&#22269;&#22312;&#32852;&#21512;&#22269;&#30005;&#23376;&#25919;&#24220;&#20934;&#22791;&#24230;&#25490;&#21517;&#20013;&#20301;&#23621;&#21069;<br/>&#21015;&#12290;&#20854;&#30005;&#23376;&#25919;&#21153;&#30340;&#21457;&#23637;&#21462;&#24471;&#38271;&#36275;&#36827;&#27493;&#65292;&#20027;&#35201;&#22312;&#20110;<br/>&#31215;&#26497;&#25512;&#21160;&#30005;&#23376;&#25919;&#24220;&#31435;&#27861;&#12290;&#38889;&#22269;&#35814;&#32454;&#35268;&#23450;&#20102;&#34892;&#25919;&#19994;<br/>&#21153;&#30005;&#23376;&#21270;&#22788;&#29702;&#30340;&#22522;&#26412;&#21407;&#21017;&#12289;&#27493;&#39588;&#12289;&#25512;&#34892;&#26041;&#27861;&#31561;&#65292;<br/>&#24182;&#36890;&#36807;&#20419;&#36827;&#30005;&#23376;&#25919;&#24220;&#26500;&#24314;&#27493;&#20240;&#26469;&#25552;&#39640;&#34892;&#25919;&#26426;&#20851;&#30340;<br/>&#25928;&#29575;&#12289;&#36879;&#26126;&#24615;&#20197;&#21450;&#27665;&#20027;&#24615;&#65292;&#20197;&#27492;&#25552;&#39640;&#34892;&#25919;&#31649;&#29702;&#19982;<br/>&#26381;&#21153;&#27700;&#24179;&#12290;&#22312;&#26500;&#24314;&#23436;&#21892;&#30005;&#23376;&#25919;&#21153;&#29702;&#24565;&#30340;&#20513;&#23548;&#19979;&#65292;<br/>&#38889;&#22269;&#25552;&#20379;&#20998;&#24067;&#33539;&#22260;&#24191;&#27867;&#12289;&#21608;&#21040;&#20840;&#38754;&#30340;&#20844;&#20849;&#26381;&#21153;&#65307;<br/>&#22312;&#26500;&#24314;&#36879;&#26126;&#24320;&#25918;&#25919;&#24220;&#30340;&#29702;&#24565;&#30340;&#25351;&#24341;&#19979;&#65292;&#20419;&#36827;&#21644;&#20445;<br/>&#38556;&#20844;&#20247;&#21442;&#19982;&#34892;&#25919;&#20915;&#31574;&#65307;&#36890;&#36807;&#24314;&#31435;&#31185;&#23398;&#23458;&#35266;&#30340;&#32489;&#25928;<br/>&#35780;&#20272;&#21046;&#24230;&#65292;&#20419;&#36827;&#25968;&#23383;&#25919;&#24220;&#19981;&#26029;&#25913;&#36827;&#12290;<br/></p>
<p>&#65288;&#22235;&#65289;&#22269;&#22806;&#33258;&#21160;&#21270;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#32463;&#39564;&#19982;&#21551;<br/>&#31034;<br/></p>
<p>&#22495;&#22806;&#21457;&#36798;&#22269;&#23478;&#30340;&#33258;&#21160;&#21270;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#65292;&#19981;&#35770;<br/>&#26159;&#22312;&#21046;&#24230;&#35774;&#35745;&#30340;&#22522;&#26412;&#21407;&#21017;&#21450;&#21151;&#33021;&#19978;&#65292;&#36824;&#26159;&#23545;&#33258;&#21160;<br/>&#21270;&#34892;&#25919;&#30456;&#23545;&#20154;&#25110;&#21442;&#21152;&#20154;&#26435;&#21033;&#20445;&#38556;&#26041;&#38754;&#65292;&#22343;&#19982;&#25105;&#22269;<br/>&#26377;&#30528;&#19968;&#23450;&#21306;&#21035;&#12290;&#23613;&#31649;&#21644;&#20013;&#22269;&#23384;&#22312;&#25919;&#27835;&#20307;&#21046;&#21644;&#25991;&#21270;<br/>&#20256;&#32479;&#26041;&#38754;&#30340;&#24046;&#24322;&#65292;&#20294;&#26159;&#22495;&#22806;&#33258;&#21160;&#21270;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;<br/>&#23454;&#36341;&#20173;&#28982;&#21487;&#20197;&#32473;&#25105;&#20204;&#22810;&#26041;&#38754;&#30340;&#21551;&#36842;&#12290;&#20174;&#24403;&#20170;&#19990;&#30028;<br/>&#21457;&#36798;&#22269;&#23478;&#33258;&#21160;&#21270;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#23454;&#36341;&#26469;&#30475;&#65292;&#26377;&#35768;&#22810;<br/>&#20570;&#27861;&#20540;&#24471;&#25105;&#22269;&#20511;&#37492;&#65306;<br/></p>
<p>&#39318;&#20808;&#65292;&#31215;&#26497;&#35268;&#33539;&#33258;&#21160;&#34892;&#25919;&#34892;&#20026;&#65292;&#21046;&#23450;&#21644;&#20248;&#21270;<br/>&#30005;&#23376;&#25919;&#21153;&#27861;&#24459;&#35268;&#33539;&#65292;&#25552;&#21319;&#34892;&#25919;&#31649;&#29702;&#19982;&#26381;&#21153;&#30340;&#25928;&#29575;<br/>&#21644;&#27700;&#24179;&#12290;&#21508;&#22269;&#24050;&#28982;&#28165;&#37266;&#22320;&#35748;&#35782;&#21040;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#34892;<br/>&#20026;&#22266;&#28982;&#22312;&#25552;&#39640;&#34892;&#25919;&#25928;&#29575;&#12289;&#38477;&#20302;&#20154;&#24037;&#25104;&#26412;&#12289;&#25552;&#21319;&#20415;<br/>&#21033;&#21270;&#27700;&#24179;&#26041;&#38754;&#29420;&#21344;&#20248;&#21183;&#65292;&#20294;&#22914;&#26524;&#24573;&#35270;&#28508;&#22312;&#30340;&#25216;&#26415;<br/>&#23616;&#38480;&#21644;&#27861;&#24459;&#39118;&#38505;&#65292;&#21487;&#33021;&#24341;&#21457;&#34892;&#25919;&#24675;&#24847;&#30340;&#21361;&#38505;&#12290;&#22269;<br/>&#22806;&#30005;&#23376;&#25919;&#21153;&#30340;&#36805;&#36895;&#21457;&#23637;&#21644;&#30005;&#23376;&#25919;&#21153;&#30340;&#31435;&#27861;&#12289;&#25919;&#31574;<br/>&#30340;&#33853;&#23454;&#21450;&#30417;&#30563;&#23384;&#22312;&#32039;&#23494;&#30340;&#20851;&#32852;&#24615;&#12290;<br/></p>
<p>&#20854;&#27425;&#65292;&#27880;&#37325;&#21152;&#24378;&#25919;&#24220;&#30340;&#20449;&#24687;&#26381;&#21153;&#65292;&#25512;&#36827;&#25919;&#24220;<br/>&#20449;&#24687;&#20844;&#24320;&#12290;&#21516;&#26102;&#65292;&#36890;&#36807;&#32593;&#19978;&#25919;&#21153;&#26381;&#21153;&#24179;&#21488;&#65292;&#21152;&#24378;<br/></p>
<p>&#9312;    &#20063;&#34987;&#31216;&#20570;&#12298;&#20840;&#27431;&#27954;&#21306;&#22495;&#20869;&#21521;&#20844;&#20849;&#37096;&#38376;&#12289;&#21830;&#19994;&#26426;&#26500;&#21644;&#20844;&#27665;&#25552;&#20379;&#33021;&#22815;&#20849;&#21516;&#20351;&#29992;&#30340;&#30005;&#23376;&#25919;&#24220;&#35745;&#21010;&#12299;&#25110;&#32773;&#12298;&#8220;IDABC&#8221;&#35745;&#21010;&#12299;&#12290;<br/>&#9313;   &#20363;&#22914;&#12298;&#27431;&#30431;&#19968;&#33324;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363;&#12299;&#31532; 23 &#26465;&#30340;&#20174;&#35774;&#35745;&#30528;&#25163;&#20445;&#25252;&#20010;&#20154;&#20449;&#24687;&#12289;&#31532; 32a &#26465;&#30340;&#28508;&#22312;&#24433;&#21709;&#39118;&#38505;&#35780;&#20272;&#20197;&#21450;&#31532; 33 &#26465;<br/></p>
<p>&#30340;&#25968;&#25454;&#20445;&#25252;&#35780;&#20272;&#31561;&#21046;&#24230;&#12290;<br/>&#9314;   &#26085;&#26412;&#36890;&#36807;&#20010;&#20154;&#32534;&#21495;&#36827;&#34892;&#25152;&#24471;&#20449;&#24687;&#12289;&#32435;&#31246;&#12289;&#20445;&#38505;&#36153;&#32564;&#36153;&#20449;&#24687;&#30340;&#31649;&#29702;&#65292;&#20197;&#23454;&#29616;&#31246;&#37329;&#12289;&#20445;&#38505;&#24449;&#25910;&#30340;&#25928;&#29575;&#21270;&#12289;&#24180;&#37329;&#21450;&#21307;&#30103;<br/></p>
<p>&#31561;&#31038;&#20250;&#20445;&#38505;&#30456;&#20851;&#36153;&#29992;&#30340;&#21457;&#25918;&#21512;&#29702;&#21270;&#21450;&#31616;&#21270;&#21508;&#31181;&#30003;&#35831;&#30340;&#25163;&#32493;&#12290;<br/></p>
<p>&#25114;  &#33721;    &#39640;&#25991;&#33521;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#23454;&#36341;&#22256;&#22659;&#21450;&#35268;&#21046;&#36335;&#24452;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#183;73&#183;<br/></p>
<p>&#19982;&#20844;&#20247;&#30340;&#20114;&#21160;&#19982;&#20132;&#27969;&#12290;<br/>&#20877;&#27425;&#65292;&#37325;&#35270;&#23545;&#33258;&#21160;&#21270;&#34892;&#25919;&#30456;&#23545;&#20154;&#25110;&#21442;&#21152;&#20154;&#21512;<br/></p>
<p>&#27861;&#26435;&#30410;&#21644;&#31243;&#24207;&#26435;&#21033;&#30340;&#20445;&#38556;&#12290;&#21508;&#22269;&#25919;&#24220;&#36890;&#36807;&#21046;&#23450;&#25110;<br/>&#20462;&#25913;&#34892;&#25919;&#31243;&#24207;&#27861;&#65292;&#20445;&#38556;&#20844;&#27665;&#21548;&#35777;&#26435;&#12289;&#35843;&#26597;&#26435;&#12289;&#38405;<br/>&#21367;&#26435;&#65292;&#20197;&#21450;&#26377;&#25928;&#36866;&#24403;&#30340;&#27861;&#24459;&#25937;&#27982;&#26435;&#12290;&#21516;&#26102;&#65292;&#36824;&#30528;<br/>&#37325;&#20445;&#25252;&#20844;&#27665;&#20010;&#20154;&#25968;&#25454;&#23433;&#20840;&#65292;&#38450;&#27490;&#20010;&#20154;&#20449;&#24687;&#30340;&#27844;&#38706;<br/>&#19982;&#20405;&#29359;&#12290;<br/></p>
<p>&#22269;&#21153;&#38498;&#26377;&#20851;&#37096;&#38376;&#24050;&#24320;&#23637;&#20102;&#30005;&#23376;&#25919;&#21153;&#27861;&#31435;&#27861;&#30340;<br/>&#21069;&#26399;&#35843;&#30740;&#65292;&#24418;&#25104;&#20102;&#21021;&#27493;&#30740;&#31350;&#25104;&#26524;&#12290;&#25105;&#20204;&#22312;&#23398;&#20064;&#20511;<br/>&#37492;&#20854;&#23427;&#22269;&#23478;&#30340;&#32463;&#39564;&#26102;&#65292;&#24212;&#24403;&#24847;&#35782;&#21040;&#30005;&#23376;&#25919;&#21153;&#27861;&#20197;<br/>&#26410;&#26469;&#25216;&#26415;&#24212;&#29992;&#21069;&#26223;&#20026;&#39044;&#35686;&#20449;&#21495;&#65292;&#38656;&#35201;&#22312;&#31435;&#27861;&#25216;&#26415;<br/>&#26041;&#38754;&#20855;&#26377;&#36866;&#24403;&#30340;&#21069;&#30651;&#24615;&#65292;&#20174;&#32780;&#38477;&#20302;&#25919;&#31574;&#21457;&#29983;&#38382;&#39064;<br/>&#21518;&#20877;&#36827;&#34892;&#20462;&#34917;&#30340;&#25104;&#26412;&#65292;&#20445;&#35777;&#25919;&#31574;&#30340;&#31283;&#23450;&#19982;&#25345;&#32493;&#12290;<br/>&#27492;&#22806;&#19981;&#38590;&#21457;&#29616;&#65292;&#25216;&#26415;&#23618;&#38754;&#30340;&#21069;&#30651;&#24615;&#22312;&#33853;&#23454;&#36807;&#31243;&#20013;<br/>&#23384;&#22312;&#24456;&#22810;&#30340;&#38459;&#30861;&#12290;&#36825;&#19981;&#20165;&#38656;&#35201;&#25919;&#31574;&#21046;&#23450;&#32773;&#31449;&#22312;&#25972;<br/>&#20307;&#12289;&#38271;&#36828;&#12289;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#31435;&#22330;&#20840;&#38754;&#24605;&#32771;&#65292;&#24182;&#19988;&#35201;<br/>&#27714;&#20855;&#22791;&#25216;&#26415;&#23618;&#38754;&#30340;&#25112;&#30053;&#30524;&#20809;&#12290;<br/></p>
<p>&#22235;&#12289;&#33258;&#21160;&#21270;&#34892;&#25919;&#24212;&#29992;&#30340;&#20248;&#21270;&#36335;&#24452;<br/></p>
<p>&#33258;&#21160;&#21270;&#34892;&#25919;&#26159;&#29616;&#20195;&#31185;&#23398;&#25216;&#26415;&#21644;&#25919;&#24220;&#31649;&#29702;&#30340;&#32467;<br/>&#26230;&#65292;&#27491;&#22312;&#28145;&#21051;&#22320;&#24433;&#21709;&#21644;&#25913;&#21464;&#30528;&#25105;&#20204;&#30340;&#29983;&#27963;&#12290;&#23427;&#30340;<br/>&#21457;&#23637;&#19982;&#24212;&#29992;&#20805;&#20998;&#20307;&#29616;&#20102;&#31185;&#23398;&#25216;&#26415;&#30340;&#32508;&#21512;&#20316;&#29992;&#12290;&#38543;<br/>&#30528;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#24212;&#29992;&#30340;&#26222;&#21450;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#26085;&#30410;<br/>&#25104;&#20026;&#29616;&#20195;&#25919;&#24220;&#31649;&#29702;&#31038;&#20250;&#21457;&#23637;&#30340;&#26032;&#21147;&#37327;&#12290;&#20294;&#30001;&#20110;&#33258;<br/>&#21160;&#21270;&#34892;&#25919;&#30340;&#23616;&#38480;&#24615;&#21644;&#27861;&#24459;&#39118;&#38505;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#27861;<br/>&#24459;&#26426;&#21046;&#38754;&#20020;&#30528;&#21508;&#31181;&#22797;&#26434;&#20005;&#23803;&#30340;&#25361;&#25112;&#12290;&#20026;&#39044;&#38450;&#19982;&#25226;<br/>&#25511;&#33258;&#21160;&#21270;&#34892;&#25919;&#21487;&#33021;&#23548;&#33268;&#30340;&#27861;&#24459;&#21361;&#26426;&#65292;&#21487;&#36866;&#24403;&#32508;&#21512;<br/>&#22269;&#20869;&#30446;&#21069;&#31435;&#27861;&#35268;&#23450;&#19982;&#32463;&#39564;&#65292;&#23547;&#25214;&#33258;&#21160;&#21270;&#34892;&#25919;&#24212;&#29992;<br/>&#30340;&#31185;&#23398;&#36884;&#24452;&#65292;&#36827;&#32780;&#25552;&#21319;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#35268;&#21046;&#27700;&#24179;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#31435;&#27861;&#36319;&#36827;&#65306;&#21400;&#28165;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#27861;&#24459;&#36131;<br/>&#20219;<br/></p>
<p>&#37492;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#37325;&#35201;&#22320;&#20301;&#65292;&#26377;&#24517;&#35201;&#23558;&#20854;&#21333;<br/>&#29420;&#31867;&#22411;&#21270;&#65292;&#30830;&#23450;&#19981;&#21516;&#27861;&#24459;&#24773;&#22659;&#20013;&#33258;&#21160;&#21270;&#34892;&#25919;&#36131;&#20219;<br/>&#30340;&#26500;&#25104;&#35201;&#20214;&#21644;&#25215;&#25285;&#20027;&#20307;&#12290;&#22312;&#34892;&#25919;&#36180;&#20607;&#21046;&#24230;&#20013;&#65292;&#19968;<br/>&#33324;&#23558;&#34892;&#25919;&#27861;&#24459;&#36131;&#20219;&#21010;&#20998;&#20026;&#20004;&#31181;&#22522;&#26412;&#31867;&#22411;&#65306;&#20854;&#19968;&#65292;<br/>&#26159;&#34892;&#25919;&#26426;&#20851;&#24037;&#20316;&#20154;&#21592;&#36829;&#27861;&#20405;&#26435;&#25152;&#24341;&#36215;&#30340;&#8220;&#20154;&#30340;&#34892;<br/>&#20026;&#8221;&#36131;&#20219;&#65307;&#20854;&#20108;&#65292;&#26159;&#20844;&#20849;&#35774;&#26045;&#22312;&#35774;&#32622;&#21644;&#31649;&#29702;&#20013;&#23384;<br/>&#22312;&#32432;&#28431;&#25152;&#24341;&#36215;&#30340;&#8220;&#29289;&#30340;&#29781;&#30133;&#8221;&#36131;&#20219;&#65339;16&#65341;&#12290;&#8220;&#20154;&#30340;&#34892;<br/>&#20026;&#8221;&#36131;&#20219;&#21644;&#8220;&#29289;&#30340;&#29781;&#30133;&#8221;&#36131;&#20219;&#30340;&#26500;&#25104;&#35201;&#20214;&#19981;&#21516;&#65292;<br/>&#25937;&#27982;&#31243;&#24207;&#20063;&#19981;&#23613;&#30456;&#21516;&#12290;&#21069;&#32773;&#20197;&#34892;&#25919;&#34892;&#20026;&#36829;&#27861;&#20026;&#25104;<br/>&#31435;&#35201;&#20214;&#65292;&#20027;&#35266;&#19978;&#35201;&#27714;&#23384;&#22312;&#25925;&#24847;&#25110;&#36807;&#22833;&#65307;&#21518;&#32773;&#20197;&#20844;<br/>&#20849;&#35774;&#26045;&#22312;&#35774;&#32622;&#21644;&#31649;&#29702;&#20013;&#23384;&#22312;&#21361;&#38505;&#20026;&#35201;&#20214;&#65339;17&#65341;&#65292;&#19981;&#38656;<br/>&#35201;&#34892;&#25919;&#26426;&#20851;&#23384;&#22312;&#20027;&#35266;&#36807;&#38169;&#65292;&#23646;&#20110;&#26080;&#36807;&#38169;&#36131;&#20219;&#12290;&#24403;<br/></p>
<p>&#33258;&#21160;&#21270;&#34892;&#25919;&#31995;&#32479;&#21644;&#35774;&#22791;&#20986;&#29616;&#28431;&#27934;&#25110;&#38382;&#39064;&#26102;&#65292;&#20854;&#36131;<br/>&#20219;&#24418;&#24335;&#19982;&#8220;&#29289;&#30340;&#29781;&#30133;&#8221;&#36131;&#20219;&#20063;&#26356;&#20026;&#30456;&#20284;&#21644;&#25509;&#36817;&#12290;<br/>&#24212;&#24403;&#30001;&#35774;&#32622;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#30340;&#34892;&#25919;&#26426;&#20851;&#25215;&#25285;&#25216;&#26415;<br/>&#39118;&#38505;&#30340;&#34892;&#25919;&#27861;&#24459;&#36131;&#20219;&#12290;&#32780;&#22914;&#26524;&#30005;&#23376;&#34892;&#25919;&#35013;&#32622;&#30001;&#20110;<br/>&#30828;&#20214;&#25925;&#38556;&#23548;&#33268;&#20844;&#27665;&#20154;&#36523;&#25110;&#36130;&#20135;&#21463;&#25439;&#65288;&#27604;&#22914;&#20132;&#36890;&#20449;<br/>&#21495;&#28783;&#24847;&#22806;&#22368;&#33853;&#30776;&#20260;&#32676;&#20247;&#65289;&#65292;&#34892;&#25919;&#26426;&#20851;&#24517;&#39035;&#25215;&#25285;&#22240;<br/>&#31649;&#29702;&#30095;&#24573;&#32780;&#24341;&#36215;&#30340;&#27665;&#20107;&#20405;&#26435;&#36131;&#20219;&#12290;<br/></p>
<p>&#33258;&#21160;&#21270;&#31995;&#32479;&#30340;&#25216;&#26415;&#24320;&#21457;&#12289;&#23433;&#35013;&#21644;&#32500;&#25252;&#37096;&#38376;&#22312;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#20013;&#21457;&#25381;&#30528;&#37325;&#35201;&#30340;&#21151;&#33021;&#19982;&#20316;&#29992;&#65339;18&#65341;&#12290;&#28982;&#32780;<br/>&#20182;&#20204;&#20165;&#20165;&#20026;&#34892;&#25919;&#21333;&#20301;&#25191;&#34892;&#34892;&#25919;&#27963;&#21160;&#30340;&#36733;&#20307;&#12290;&#34892;&#25919;<br/>&#21333;&#20301;&#20316;&#20026;&#34892;&#25919;&#34892;&#20026;&#30340;&#25511;&#21046;&#20027;&#20307;&#19982;&#36131;&#20219;&#20027;&#20307;&#30340;&#22320;&#20301;<br/>&#27627;&#19981;&#21160;&#25671;&#12290;&#21487;&#20511;&#21161;&#35814;&#23613;&#30340;&#33258;&#21160;&#21270;&#34892;&#25919;&#31243;&#24207;&#27861;&#26377;&#25928;<br/>&#32422;&#26463;&#25919;&#24220;&#30340;&#33258;&#21160;&#21270;&#34892;&#25919;&#22788;&#29702;&#26041;&#24335;&#65292;&#37319;&#29992;&#34892;&#25919;&#27861;&#35268;<br/>&#25110;&#35268;&#31456;&#30340;&#27169;&#24335;&#26126;&#30830;&#20854;&#34892;&#25919;&#34892;&#20026;&#30340;&#24402;&#36131;&#26041;&#27861;&#12290;&#23545;&#20110;<br/>&#34892;&#25919;&#21333;&#20301;&#25215;&#25285;&#36131;&#20219;&#21518;&#65292;&#26159;&#19981;&#26159;&#20801;&#35768;&#21521;&#22806;&#37096;&#25216;&#26415;&#20027;<br/>&#20307;&#36861;&#36131;&#31561;&#30456;&#20851;&#24773;&#20917;&#65292;&#38656;&#35201;&#20381;&#25454;&#34892;&#25919;&#26426;&#20851;&#21644;&#25216;&#26415;&#20027;<br/>&#20307;&#20004;&#32773;&#38388;&#30340;&#34892;&#25919;&#21327;&#35758;&#32454;&#21017;&#26469;&#21306;&#20998;&#23545;&#24212;&#30340;&#27861;&#24459;&#36131;&#20219;&#12290;<br/>&#34892;&#25919;&#20027;&#20307;&#33021;&#22815;&#26681;&#25454;&#27861;&#24459;&#25110;&#21512;&#21516;&#30340;&#35268;&#23450;&#21521;&#25216;&#26415;&#20027;&#20307;<br/>&#25552;&#20986;&#36861;&#20607;&#12290;&#24403;&#28982;&#65292;&#30001;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#34892;&#20026;&#30340;&#22797;&#26434;&#24615;<br/>&#21644;&#36816;&#29992;&#30340;&#24191;&#27867;&#24615;&#65292;&#31435;&#27861;&#20013;&#38590;&#20813;&#20250;&#26377;&#35768;&#22810;&#38590;&#20197;&#21608;&#24310;<br/>&#20043;&#22788;&#12290;&#20026;&#20102;&#36827;&#19968;&#27493;&#25512;&#34892;&#33258;&#21160;&#21270;&#34892;&#25919;&#21644;&#23454;&#29616;&#34892;&#25919;&#29616;<br/>&#20195;&#21270;&#65292;&#24503;&#22269;&#22312;&#12298;&#34892;&#25919;&#31243;&#24207;&#27861;&#12299;&#65288;2017 &#24180;&#65289;&#23545;&#8220;&#20840;<br/>&#33258;&#21160;&#20570;&#20986;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#8221;&#20570;&#20986;&#20102;&#26126;&#30830;&#30340;&#30028;&#23450;&#65292;<br/>&#24182;&#20462;&#25913;&#21644;&#23436;&#21892;&#20102;&#30456;&#20851;&#37197;&#22871;&#30340;&#27861;&#24459;&#12290;&#36825;&#26080;&#30097;&#32473;&#25105;&#22269;<br/>&#30340;&#33258;&#21160;&#21270;&#34892;&#25919;&#31435;&#27861;&#25552;&#20379;&#20102;&#37325;&#35201;&#30340;&#21442;&#32771;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#31243;&#24207;&#23436;&#21892;&#65306;&#20445;&#38556;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#31243;&#24207;&#21442;<br/>&#19982;&#26435;<br/></p>
<p>&#34892;&#25919;&#31243;&#24207;&#30340;&#35268;&#33539;&#21270;&#26159;&#20445;&#38556;&#34892;&#25919;&#30456;&#23545;&#20154;&#21512;&#27861;&#26435;<br/>&#30410;&#21644;&#24314;&#31435;&#27861;&#27835;&#22269;&#23478;&#30340;&#24517;&#35201;&#21069;&#25552;&#12290;&#34892;&#25919;&#26426;&#20851;&#27169;&#22359;&#21270;&#12289;<br/>&#31243;&#24207;&#21270;&#21644;&#33258;&#21160;&#21270;&#22320;&#24320;&#23637;&#34892;&#25919;&#27963;&#21160;&#65292;&#22312;&#36861;&#27714;&#25552;&#39640;&#34892;<br/>&#25919;&#25928;&#29575;&#21644;&#25191;&#27861;&#23494;&#24230;&#12289;&#20248;&#21270;&#25919;&#21153;&#26381;&#21153;&#12289;&#31616;&#25919;&#25918;&#26435;&#31561;<br/>&#30446;&#26631;&#30340;&#21516;&#26102;&#65292;&#19981;&#33021;&#20197;&#29306;&#29298;&#30456;&#23545;&#20154;&#30340;&#31243;&#24207;&#26435;&#21033;&#20026;&#20195;<br/>&#20215;&#12290;&#34892;&#25919;&#31243;&#24207;&#27861;&#36824;&#21487;&#20197;&#36890;&#36807;&#20195;&#20607;&#12289;&#38480;&#21046;&#12289;&#31105;&#27490;&#31561;<br/>&#26041;&#24335;&#21327;&#35843;&#21644;&#24179;&#34913;&#25552;&#21319;&#34892;&#25919;&#25928;&#29575;&#19982;&#20445;&#38556;&#20844;&#27665;&#26435;&#21033;&#20043;<br/>&#38388;&#30340;&#20851;&#31995;&#12290;&#20855;&#20307;&#32780;&#35328;&#65292;&#24212;&#27880;&#37325;&#20174;&#20197;&#19979;&#20960;&#20010;&#26041;&#38754;&#25512;<br/>&#21160;&#33258;&#21160;&#21270;&#34892;&#25919;&#31243;&#24207;&#21442;&#19982;&#26435;&#30340;&#23454;&#29616;&#65306;<br/></p>
<p>&#31532;&#19968;&#65292;&#20445;&#38556;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#30693;&#24773;&#26435;&#12290;&#34892;&#25919;&#26426;&#20851;<br/>&#24212;&#24403;&#25552;&#21069;&#20027;&#21160;&#21578;&#30693;&#34892;&#25919;&#30456;&#23545;&#20154;&#38656;&#36866;&#29992;&#30340;&#33258;&#21160;&#21270;&#34892;<br/>&#25919;&#31243;&#24207;&#65292;&#36824;&#35201;&#21521;&#20844;&#20247;&#25259;&#38706;&#31639;&#27861;&#30340;&#24320;&#21457;&#32771;&#37327;&#22240;&#32032;&#12289;<br/>&#20351;&#29992;&#27969;&#31243;&#21644;&#29983;&#25104;&#35760;&#24405;&#65292;&#35828;&#26126;&#31639;&#27861;&#20307;&#29616;&#30340;&#25919;&#31574;&#21028;&#26029;&#12289;<br/>&#32489;&#25928;&#12289;&#20844;&#24179;&#24615;&#19982;&#21512;&#29702;&#24615;&#12290;&#20551;&#22914;&#34892;&#25919;&#30456;&#23545;&#20154;&#25552;&#20986;&#36136;&#30097;&#65292;<br/>&#34892;&#25919;&#20027;&#20307;&#38656;&#35201;&#35828;&#26126;&#23454;&#26045;&#33258;&#21160;&#21270;&#34892;&#25919;&#22788;&#29702;&#30340;&#20027;&#35201;&#21407;<br/>&#22240;&#19982;&#20381;&#25454;&#12290;<br/></p>
<p>&#31532;&#20108;&#65292;&#20445;&#38556;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#36873;&#25321;&#26435;&#21644;&#25298;&#32477;&#26435;&#12290;<br/></p>
<p>&#25114;  &#33721;    &#39640;&#25991;&#33521;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#23454;&#36341;&#22256;&#22659;&#21450;&#35268;&#21046;&#36335;&#24452;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#183;74&#183;<br/></p>
<p>&#24471;&#30410;&#20110;&#29616;&#20195;&#20449;&#24687;&#32593;&#32476;&#25216;&#26415;&#30340;&#36827;&#27493;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#20419;<br/>&#20351;&#24120;&#35268;&#34892;&#25919;&#34892;&#20026;&#20013;&#30340;&#20004;&#20803;&#24335;&#20449;&#24687;&#20132;&#20114;&#26041;&#24335;&#65292;&#35843;&#25972;<br/>&#20026;&#20197;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#20026;&#20013;&#20171;&#30340;&#19977;&#20803;&#24335;&#20449;&#24687;&#20132;&#20114;&#26041;<br/>&#24335;&#12290;&#28982;&#32780;&#22522;&#20110;&#20449;&#24687;&#32593;&#32476;&#25216;&#26415;&#23578;&#26410;&#22312;&#22269;&#20869;&#24471;&#21040;&#26222;&#21450;&#65292;<br/>&#24191;&#22823;&#27665;&#20247;&#36824;&#26410;&#20840;&#38754;&#25484;&#25569;&#19982;&#29087;&#32451;&#36816;&#29992;&#27492;&#39033;&#25216;&#26415;&#12290;&#25925;<br/>&#32780;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#20381;&#26087;&#32570;&#23569;&#34987;&#24403;&#20570;&#25490;&#20182;&#24615;&#34892;&#25919;&#34892;&#20026;<br/>&#36884;&#24452;&#29702;&#35770;&#26681;&#25454;&#19982;&#29616;&#23454;&#20973;&#35777;&#65292;&#20165;&#21487;&#20316;&#20026;&#21487;&#34892;&#26041;&#24335;&#20043;<br/>&#19968;&#34987;&#37319;&#29992;&#65339;19&#65341;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#38500;&#20102;&#24050;&#32463;&#34987;&#20844;&#20247;&#26222;&#36941;&#25509;<br/>&#21463;&#25110;&#35748;&#21487;&#30340;&#29305;&#27530;&#20107;&#39033;&#20043;&#22806;&#65292;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#24212;&#29992;&#19982;<br/>&#21542;&#65292;&#24212;&#24403;&#20197;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#36873;&#25321;&#25110;&#30830;&#35748;&#20026;&#21069;&#25552;&#12290;&#34892;<br/>&#25919;&#30456;&#23545;&#20154;&#33021;&#22815;&#20381;&#25454;&#33258;&#36523;&#24847;&#24895;&#65292;&#37319;&#21462;&#26222;&#36890;&#21487;&#34892;&#30340;&#34892;<br/>&#25919;&#27969;&#31243;&#25110;&#33258;&#21160;&#21270;&#34892;&#25919;&#27969;&#31243;&#12290;&#22312;&#26576;&#20123;&#29305;&#27530;&#24773;&#24418;&#19979;&#65292;<br/>&#34892;&#25919;&#30456;&#23545;&#20154;&#29978;&#33267;&#21487;&#20197;&#25298;&#32477;&#37319;&#29992;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#65292;<br/>&#32780;&#36873;&#25321;&#36866;&#29992;&#23545;&#33258;&#24049;&#26356;&#20026;&#20415;&#25463;&#21644;&#26377;&#21033;&#30340;&#26222;&#36890;&#34892;&#25919;&#31243;<br/>&#24207;&#12290;<br/></p>
<p>&#31532;&#19977;&#65292;&#32500;&#25252;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#38472;&#36848;&#26435;&#19982;&#30003;&#36777;&#26435;&#12290;<br/>&#36825;&#20004;&#20010;&#26435;&#21033;&#26159;&#22312;&#29616;&#20195;&#34892;&#25919;&#27861;&#27835;&#39046;&#22495;&#30001;&#23454;&#20307;&#27491;&#20041;&#21521;<br/>&#31243;&#24207;&#27491;&#20041;&#36716;&#21270;&#30340;&#36807;&#31243;&#20013;&#24418;&#25104;&#30340;&#65292;&#21487;&#26377;&#25928;&#20445;&#38556;&#20154;&#26435;<br/>&#19982;&#34892;&#25919;&#27491;&#20041;&#30340;&#23454;&#29616;&#12290;&#23545;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#27969;&#31243;&#32780;&#35328;&#65292;<br/>&#34892;&#25919;&#20027;&#20307;&#24517;&#39035;&#35201;&#23562;&#37325;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#30456;&#20851;&#24847;&#35265;&#65292;&#26681;<br/>&#25454;&#35268;&#23450;&#30456;&#23545;&#20154;&#20855;&#26377;&#38472;&#36848;&#26435;&#19982;&#30003;&#36777;&#26435;&#12290;&#22914;&#26524;&#30456;&#23545;&#20154;<br/>&#30340;&#29702;&#30001;&#21512;&#29702;&#65292;&#24212;&#24403;&#36866;&#26102;&#20013;&#26029;&#33258;&#21160;&#31243;&#24207;&#65292;&#36716;&#20026;&#38750;&#33258;<br/>&#21160;&#21270;&#31243;&#24207;&#12290;<br/></p>
<p>&#31532;&#22235;&#65292;&#32500;&#25252;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#32034;&#36180;&#26435;&#12290;&#22269;&#20869;&#25152;&#25191;<br/>&#34892;&#30340;&#34892;&#25919;&#36180;&#20607;&#65292;&#20854;&#21069;&#25552;&#26159;&#34892;&#25919;&#20027;&#20307;&#19982;&#30456;&#20851;&#24037;&#20316;&#20154;<br/>&#21592;&#20986;&#29616;&#20102;&#24433;&#21709;&#34892;&#25919;&#30456;&#23545;&#20154;&#27491;&#24403;&#26435;&#30410;&#30340;&#36829;&#27861;&#24773;&#20917;&#65292;<br/>&#20294;&#19981;&#21253;&#25324;&#30001;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#35774;&#22791;&#21457;&#29983;&#25925;&#38556;&#25152;&#24341;&#21457;&#30340;<br/>&#33268;&#25439;&#12290;&#24456;&#26126;&#26174;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#36825;&#23545;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;<br/>&#36131;&#20219;&#30340;&#25215;&#25285;&#21644;&#25937;&#27982;&#26159;&#19981;&#21033;&#30340;&#12290;&#24212;&#32771;&#34385;&#21040;&#65292;&#23545;&#34892;&#25919;<br/>&#36180;&#20607;&#30340;&#8220;&#24037;&#20316;&#20154;&#21592;&#8221;&#21644;&#8220;&#36829;&#27861;&#34892;&#20026;&#8221;&#20570;&#25193;&#22823;&#35299;&#37322;&#65292;<br/>&#30830;&#20445;&#33258;&#21160;&#21270;&#34892;&#25919;&#26426;&#20851;&#25215;&#25285;&#22240;&#27492;&#32780;&#32473;&#34892;&#25919;&#30456;&#23545;&#20154;&#24102;<br/>&#26469;&#30456;&#24212;&#25439;&#22833;&#30340;&#34892;&#25919;&#36180;&#20607;&#36131;&#20219;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289;&#26465;&#20214;&#38203;&#36896;&#65306;&#32454;&#21270;&#34892;&#25919;&#35009;&#37327;&#22522;&#20934;<br/>&#20013;&#20849;&#21313;&#20843;&#23626;&#22235;&#20013;&#20840;&#20250;&#39318;&#27425;&#25226;&#26500;&#24314;&#34892;&#25919;&#35009;&#37327;&#26435;<br/></p>
<p>&#22522;&#20934;&#21046;&#24230;&#32622;&#20110;&#22269;&#23478;&#25112;&#30053;&#38454;&#23618;&#65292;&#35814;&#32454;&#38416;&#36848;&#20102;&#32454;&#21270;&#19982;<br/>&#37327;&#21270;&#35009;&#37327;&#30340;&#21407;&#21017;&#12290;&#20107;&#23454;&#19978;&#65292;&#33258;&#30001;&#35009;&#37327;&#26080;&#22788;&#19981;&#22312;&#12290;<br/>&#21363;&#20351;&#22312;&#27861;&#24459;&#35268;&#21017;&#35268;&#23450;&#24471;&#21313;&#20998;&#23436;&#22791;&#30340;&#24773;&#20917;&#19979;&#65292;&#34892;&#25919;<br/>&#25191;&#27861;&#20154;&#21592;&#22312;&#36827;&#34892;&#20107;&#23454;&#21028;&#26029;&#21644;&#27861;&#24459;&#21462;&#33293;&#26102;&#65292;&#20063;&#20173;&#28982;<br/>&#38656;&#35201;&#36816;&#29992;&#20182;&#20204;&#20010;&#20154;&#30340;&#20215;&#20540;&#22240;&#32032;&#12289;&#20010;&#24615;&#21644;&#24773;&#24863;&#25165;&#33021;<br/>&#20570;&#20986;&#20915;&#23450;&#65339;20&#65341;&#12290;&#30001;&#20110;&#24403;&#21069;&#25216;&#26415;&#21457;&#23637;&#27700;&#24179;&#30340;&#38480;&#21046;&#65292;&#33258;<br/>&#21160;&#21270;&#34892;&#25919;&#23578;&#19981;&#33021;&#23545;&#19981;&#30830;&#23450;&#27861;&#24459;&#27010;&#24565;&#20570;&#20986;&#20934;&#30830;&#21028;&#26029;<br/>&#21644;&#34913;&#37327;&#65292;&#20063;&#26080;&#27861;&#22949;&#21892;&#34892;&#20351;&#33258;&#30001;&#35009;&#37327;&#26435;&#65339;21&#65341;&#12290;&#19968;&#20123;&#22269;<br/>&#23478;&#30340;&#34892;&#25919;&#31243;&#24207;&#27861;&#20063;&#22240;&#27492;&#31105;&#27490;&#23558;&#33258;&#21160;&#21270;&#34892;&#25919;&#36866;&#29992;&#20110;<br/>&#34892;&#25919;&#35009;&#37327;&#39046;&#22495;&#65339;22&#65341;&#12290;&#20107;&#23454;&#19978;&#65292;&#23545;&#20110;&#28041;&#21450;&#20215;&#20540;&#21028;&#26029;&#30340;<br/></p>
<p>&#19981;&#30830;&#23450;&#27861;&#24459;&#27010;&#24565;&#21644;&#36861;&#27714;&#20010;&#26696;&#27491;&#20041;&#30340;&#34892;&#25919;&#35009;&#37327;&#65292;&#34892;<br/>&#25919;&#26426;&#20851;&#24212;&#24314;&#31435;&#25317;&#26377;&#21487;&#35843;&#33410;&#25351;&#26631;&#30340;&#35009;&#37327;&#22522;&#20934;&#12290;&#23558;&#21407;<br/>&#26377;&#38480;&#23450;&#26465;&#20214;&#12289;&#24773;&#33410;&#21644;&#32467;&#26524;&#30340;&#22266;&#23450;&#25351;&#26631;&#65292;&#36716;&#21464;&#20026;&#26681;<br/>&#25454;&#32463;&#27982;&#21457;&#23637;&#29366;&#20917;&#21644;&#22788;&#32602;&#27010;&#29575;&#35843;&#33410;&#30340;&#21160;&#24577;&#25351;&#26631;&#65292;&#24310;<br/>&#20280;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#25805;&#20316;&#31354;&#38388;&#12290;&#34892;&#25919;&#26426;&#20851;&#22312;&#36827;&#34892;&#25919;&#31574;<br/>&#35780;&#20272;&#12289;&#22797;&#26434;&#31038;&#20250;&#26696;&#20214;&#30740;&#21028;&#12289;&#39118;&#38505;&#39044;&#35686;&#21644;&#24212;&#24613;&#22788;&#32622;&#26102;&#65292;<br/>&#26681;&#25454;&#23454;&#36341;&#24773;&#20917;&#23450;&#26399;&#26356;&#26032;&#21644;&#20462;&#35746;&#35009;&#37327;&#22522;&#20934;&#65292;&#21487;&#36827;&#19968;<br/>&#27493;&#24179;&#34913;&#25919;&#24220;&#31649;&#29702;&#30340;&#28789;&#27963;&#24615;&#19982;&#30830;&#23450;&#24615;&#12289;&#34892;&#25919;&#34892;&#20026;&#25928;<br/>&#29575;&#19982;&#20844;&#27491;&#30340;&#20851;&#31995;&#12290;&#34892;&#25919;&#25191;&#27861;&#35009;&#37327;&#22522;&#20934;&#30340;&#31934;&#32454;&#21270;&#21644;<br/>&#21160;&#24577;&#21270;&#65292;&#21487;&#26377;&#25928;&#22320;&#36991;&#20813;&#34892;&#25919;&#25191;&#27861;&#20154;&#21592;&#26681;&#25454;&#20010;&#20154;&#30340;<br/>&#24773;&#32490;&#12289;&#20559;&#22909;&#21644;&#32463;&#39564;&#32902;&#24847;&#20570;&#20986;&#21028;&#26029;&#19982;&#20915;&#23450;&#65292;&#26377;&#21161;&#20110;<br/>&#38450;&#27490;&#33258;&#30001;&#35009;&#37327;&#30340;&#38543;&#24847;&#24615;&#19982;&#20219;&#24847;&#24615;&#65339;23&#65341;&#65292;&#20351;&#34892;&#25919;&#35009;&#37327;<br/>&#26435;&#30340;&#34892;&#20351;&#26356;&#21152;&#31185;&#23398;&#35268;&#33539;&#21644;&#20844;&#24179;&#21512;&#29702;&#65292;&#20063;&#33021;&#20026;&#33258;&#21160;<br/>&#21270;&#34892;&#25919;&#30340;&#21457;&#23637;&#39044;&#30041;&#20986;&#26356;&#22810;&#24377;&#24615;&#21644;&#21019;&#26032;&#31354;&#38388;&#12290;<br/></p>
<p>&#65288;&#22235;&#65289;&#26435;&#21033;&#20445;&#38556;&#65306;&#21152;&#24378;&#23545;&#20844;&#27665;&#38544;&#31169;&#26435;&#30340;&#20445;&#25252;<br/>&#24212;&#24403;&#24378;&#21270;&#33258;&#21160;&#21270;&#34892;&#25919;&#20449;&#24687;&#25511;&#21046;&#32773;&#21644;&#20844;&#20247;&#30340;&#25968;<br/></p>
<p>&#25454;&#23433;&#20840;&#24847;&#35782;&#65292;&#21152;&#24378;&#23545;&#24050;&#24449;&#38598;&#20010;&#20154;&#20449;&#24687;&#30340;&#20445;&#25252;&#12290;&#31532;<br/>&#19968;&#65292;&#32454;&#21270;&#33258;&#21160;&#21270;&#34892;&#25919;&#20449;&#24687;&#24449;&#38598;&#20027;&#20307;&#19982;&#26377;&#20851;&#36131;&#20219;&#65292;<br/>&#22686;&#24378;&#38024;&#23545;&#20449;&#24687;&#25511;&#21046;&#20154;&#21592;&#30340;&#30417;&#31649;&#19982;&#30563;&#26597;&#65292;&#38450;&#27490;&#20010;&#20154;<br/>&#20449;&#24687;&#20986;&#29616;&#20219;&#24847;&#20351;&#29992;&#12289;&#25955;&#25773;&#19982;&#36137;&#21334;&#30340;&#24773;&#20917;&#21457;&#29983;&#12290;&#22312;<br/>&#26681;&#25454;&#30456;&#20851;&#27861;&#24459;&#20005;&#21385;&#25171;&#20987;&#20449;&#24687;&#27844;&#38706;&#26696;&#20214;&#30340;&#36807;&#31243;&#20013;&#65292;<br/>&#38656;&#35201;&#38750;&#25480;&#26435;&#20027;&#20307;&#36805;&#36895;&#31227;&#20132;&#25110;&#38144;&#27585;&#24050;&#33719;&#21462;&#30340;&#20010;&#20154;&#20449;<br/>&#24687;&#65292;&#20943;&#23569;&#20010;&#20154;&#20449;&#24687;&#34987;&#36829;&#27861;&#22788;&#29702;&#30340;&#26426;&#20250;&#12290;&#31532;&#20108;&#65292;&#32500;<br/>&#25252;&#27665;&#20247;&#30340;&#30693;&#24773;&#26435;&#65292;&#36805;&#36895;&#21578;&#30693;&#20854;&#20449;&#24687;&#30340;&#27969;&#21521;&#65292;&#28040;&#38500;<br/>&#27665;&#20247;&#30097;&#34385;&#12290;&#26681;&#25454;&#8220;&#35841;&#25910;&#38598;&#65292;&#35841;&#36127;&#36131;&#8221;&#30340;&#22522;&#26412;&#21407;&#21017;&#65292;<br/>&#20449;&#24687;&#24449;&#38598;&#20027;&#20307;&#24212;&#24314;&#31435;&#20581;&#20840;&#29992;&#25143;&#20449;&#24687;&#20445;&#25252;&#21046;&#24230;&#65292;&#21450;<br/>&#26102;&#21578;&#30693;&#27665;&#20247;&#20449;&#24687;&#21435;&#21521;&#65292;&#20174;&#27861;&#24459;&#19982;&#26426;&#21046;&#19978;&#30830;&#20445;&#20854;&#23545;<br/>&#20844;&#27665;&#20449;&#24687;&#26082;&#19981;&#33021;&#27844;&#38706;&#20063;&#19981;&#25954;&#27844;&#38706;&#12290;&#31532;&#19977;&#65292;&#20381;&#25454;&#8220;&#26368;<br/>&#23567;&#33539;&#22260;&#8221;&#21407;&#21017;&#65292;&#36991;&#20813;&#36229;&#20986;&#24517;&#35201;&#30340;&#38480;&#24230;&#36807;&#24230;&#25910;&#38598;&#20010;<br/>&#20154;&#20449;&#24687;&#65292;&#20943;&#23569;&#20010;&#20154;&#20449;&#24687;&#26292;&#38706;&#30340;&#39118;&#38505;&#12290;&#29282;&#29282;&#22362;&#23432;&#27665;<br/>&#20247;&#20449;&#24687;&#23433;&#20840;&#8220;&#24213;&#32447;&#8221;&#65292;&#25165;&#33021;&#26377;&#25928;&#39044;&#38450;&#36807;&#24230;&#24449;&#38598;&#19982;<br/>&#38544;&#31169;&#26292;&#38706;&#30340;&#24773;&#20917;&#21457;&#29983;&#65292;&#20999;&#23454;&#32500;&#25252;&#27665;&#20247;&#30340;&#20449;&#24687;&#23433;&#20840;&#12290;<br/>&#31532;&#22235;&#65292;&#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#36807;&#31243;&#20013;&#65292;&#24212;&#24403;&#28165;&#26224;&#30028;&#23450;&#25919;&#24220;<br/>&#25968;&#25454;&#20849;&#20139;&#19982;&#24320;&#25918;&#30340;&#26631;&#20934;&#21644;&#33539;&#22260;&#65292;&#32500;&#25252;&#20449;&#24687;&#20445;&#25252;&#21644;<br/>&#21033;&#29992;&#30340;&#24179;&#34913;&#12290;<br/></p>
<p>&#65288;&#20116;&#65289;&#20154;&#25165;&#22521;&#32946;&#65306;&#24341;&#36827;&#21644;&#22521;&#20859;&#22797;&#21512;&#22411;&#20154;&#25165;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#25216;&#26415;&#19982;&#34892;&#25919;&#25191;&#27861;&#24037;&#20316;&#30340;&#34701;&#21512;&#65292;&#24517;<br/></p>
<p>&#28982;&#35201;&#27714;&#34892;&#25919;&#26426;&#20851;&#36827;&#19968;&#27493;&#24378;&#21270;&#34892;&#25919;&#20307;&#21046;&#25913;&#38761;&#65292;&#22521;&#32946;<br/>&#26082;&#25317;&#26377;&#22823;&#25968;&#25454;&#37319;&#38598;&#12289;&#32479;&#35745;&#12289;&#20998;&#26512;&#21644;&#21033;&#29992;&#30340;&#25216;&#26415;&#65292;<br/>&#21448;&#20855;&#22791;&#20016;&#23500;&#30340;&#34892;&#25919;&#27861;&#24459;&#30693;&#35782;&#21644;&#25191;&#27861;&#32463;&#39564;&#30340;&#22797;&#21512;&#22411;<br/>&#20154;&#25165;&#12290;&#36825;&#31181;&#22797;&#21512;&#22411;&#20154;&#25165;&#26159;&#33258;&#21160;&#21270;&#34892;&#25919;&#24179;&#31283;&#36816;&#34892;&#21644;<br/>&#20581;&#24247;&#21457;&#23637;&#30340;&#22362;&#23454;&#22522;&#30784;&#21644;&#37325;&#35201;&#20445;&#35777;&#12290;&#20855;&#20307;&#32780;&#35328;&#65292;&#34892;<br/>&#25919;&#26426;&#20851;&#21487;&#20381;&#25176;&#39640;&#26657;&#12289;&#31185;&#30740;&#21333;&#20301;&#12289;&#20225;&#19994;&#31561;&#65292;&#20849;&#21516;&#26500;<br/>&#24314;&#8220;&#20135;&#23398;&#30740;&#8221;&#20840;&#26041;&#20301;&#32852;&#21160;&#30340;&#20154;&#25165;&#22521;&#20859;&#26426;&#21046;&#65292;&#24341;&#36827;<br/></p>
<p>&#25114;  &#33721;    &#39640;&#25991;&#33521;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#23454;&#36341;&#22256;&#22659;&#21450;&#35268;&#21046;&#36335;&#24452;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#183;75&#183;<br/></p>
<p>&#26082;&#29087;&#24713;&#27861;&#24459;&#21448;&#20102;&#35299;&#22823;&#25968;&#25454;&#24212;&#29992;&#25216;&#26415;&#30340;&#39640;&#31471;&#20154;&#25165;&#12290;<br/>&#25919;&#24220;&#37096;&#38376;&#36824;&#21487;&#36890;&#36807;&#23436;&#21892;&#32844;&#19994;&#29983;&#28079;&#35268;&#21010;&#12289;&#25552;&#21319;&#20154;&#25165;<br/>&#21457;&#23637;&#31354;&#38388;&#65292;&#21560;&#24341;&#25968;&#25454;&#31185;&#23398;&#19982;&#22823;&#25968;&#25454;&#25216;&#26415;&#19987;&#19994;&#30340;&#20248;<br/>&#31168;&#27605;&#19994;&#29983;&#23601;&#19994;&#12290;&#34892;&#25919;&#37096;&#38376;&#22312;&#21152;&#22823;&#24341;&#36827;&#22797;&#21512;&#22411;&#20154;&#25165;<br/>&#21147;&#24230;&#30340;&#21516;&#26102;&#65292;&#36824;&#24212;&#31215;&#26497;&#36716;&#21464;&#35266;&#24565;&#65292;&#37325;&#35270;&#21644;&#24378;&#21270;&#23545;<br/>&#20869;&#37096;&#20154;&#25165;&#30340;&#24320;&#21457;&#21644;&#22521;&#20859;&#12290;&#36890;&#36807;&#26500;&#24314;&#20840;&#38754;&#30340;&#20154;&#25165;&#22521;<br/>&#20859;&#20307;&#31995;&#12289;&#35268;&#33539;&#30340;&#35780;&#20215;&#24212;&#29992;&#26426;&#21046;&#12289;&#36866;&#23452;&#30340;&#20154;&#25165;&#25104;&#38271;<br/>&#28608;&#21169;&#20445;&#38556;&#20030;&#25514;&#65292;&#31215;&#26497;&#25171;&#36896;&#23562;&#37325;&#20154;&#25165;&#30340;&#34701;&#27965;&#29615;&#22659;&#65292;<br/>&#22609;&#36896;&#33258;&#21160;&#21270;&#34892;&#25919;&#39046;&#22495;&#39640;&#23618;&#27425;&#20154;&#25165;&#22242;&#38431;&#12290;<br/></p>
<p>&#31185;&#23398;&#25216;&#26415;&#26159;&#25512;&#21160;&#26102;&#20195;&#21457;&#23637;&#30340;&#21407;&#21160;&#21147;&#65292;&#31185;&#25216;&#30340;<br/>&#21457;&#23637;&#20063;&#32473;&#34892;&#25919;&#27861;&#30340;&#24314;&#35774;&#19982;&#23436;&#21892;&#24102;&#26469;&#20102;&#26426;&#36935;&#19982;&#25361;&#25112;&#12290;<br/>&#25105;&#22269;&#22312;&#33268;&#21147;&#20110;&#21457;&#23637;&#33258;&#21160;&#21270;&#34892;&#25919;&#20197;&#28385;&#36275;&#20943;&#23569;&#20154;&#24037;&#25104;<br/>&#26412;&#12289;&#25552;&#21319;&#34892;&#25919;&#25928;&#29575;&#12289;&#21516;&#26696;&#21516;&#22788;&#29702;&#31561;&#38656;&#27714;&#30340;&#36807;&#31243;&#20013;&#65292;<br/>&#24212;&#20174;&#24403;&#21069;&#30340;&#31435;&#27861;&#35268;&#23450;&#21644;&#23454;&#36341;&#29366;&#20917;&#20986;&#21457;&#65292;&#27880;&#37325;&#24179;&#34913;<br/>&#25919;&#21153;&#21019;&#26032;&#21457;&#23637;&#19982;&#20844;&#27665;&#26435;&#21033;&#20445;&#25252;&#30340;&#20851;&#31995;&#65292;&#36991;&#20813;&#25216;&#26415;<br/>&#25112;&#32988;&#29702;&#24615;&#12289;&#26435;&#21147;&#21387;&#36843;&#26435;&#21033;&#12289;&#35268;&#27169;&#25439;&#23475;&#20010;&#26696;&#12289;&#32593;&#32476;<br/>&#23433;&#20840;&#38544;&#24739;&#21361;&#21450;&#20010;&#20154;&#38544;&#31169;&#31561;&#39118;&#38505;&#65292;&#23454;&#29616;&#20449;&#24687;&#25216;&#26415;&#12289;<br/>&#25919;&#24220;&#31649;&#29702;&#21644;&#27861;&#27835;&#22269;&#23478;&#19977;&#32773;&#20043;&#38388;&#30340;&#28145;&#24230;&#34701;&#21512;&#12290;<br/></p>
<p>&#12304;&#21442;&#32771;&#25991;&#29486;&#12305;<br/></p>
<p>&#65339;1&#65341;&#12304;&#32654;&#12305;&#21338;&#30331;&#183;&#28023;&#40664; . &#27861;&#29702;&#23398;&#65306;&#27861;&#21746;&#23398;&#19982;&#27861;&#24459;&#26041;&#27861;&#65339;M&#65341;.<br/>&#37011;&#27491;&#26469;&#65292;&#35793; . &#21271;&#20140;&#65306;&#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#20986;&#29256;&#31038;&#65292;1999&#65306;486&#65294;<br/></p>
<p>&#65339;2&#65341;&#12304;&#24503;&#12305;&#21704;&#29305;&#31302;&#29305;&#183;&#27611;&#38647;&#23572; . &#34892;&#25919;&#27861;&#23398;&#24635;&#35770;&#65339;M&#65341;. &#39640;&#23478;&#20255;&#65292;<br/>&#35793; . &#21271;&#20140;&#65306;&#27861;&#24459;&#20986;&#29256;&#31038;&#65292;2000&#65306;438&#65294;<br/></p>
<p>&#65339;3&#65341;&#26597;&#20113;&#39134; . &#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#20840;&#33258;&#21160;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30740;&#31350;&#65339;J&#65341;.<br/>&#27604;&#36739;&#27861;&#30740;&#31350;&#65292;2018&#65288;5&#65289;&#65306;167-179.<br/></p>
<p>&#65339;4&#65341;&#39532;&#39068;&#26133; . &#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#20998;&#32423;&#19982;&#27861;&#24459;&#25511;&#21046;&#21464;&#38761;&#65339;J&#65341;. &#34892;<br/>&#25919;&#27861;&#23398;&#30740;&#31350;&#65292;2019&#65288;1&#65289;&#65306;80-92.<br/></p>
<p>&#65339;5&#65341;&#32993;&#25935;&#27905; . &#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#27861;&#24459;&#25511;&#21046;&#65339;J&#65341;. &#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#65292;<br/>2019&#65288;2&#65289;&#65306;56-66.<br/></p>
<p>&#65339;6&#65341;&#29579;&#38196; . &#35770;&#34892;&#25919;&#20107;&#23454;&#34892;&#20026;&#30340;&#30028;&#23450;&#65339;J&#65341;. &#27861;&#23398;&#23478;&#65292;2018&#65288;4&#65289;&#65306;<br/>51-65.<br/></p>
<p>&#65339;7&#65341;DANIELLE  Keats  Citron  &amp;  FRANK  Pasquale&#8220;Due <br/>Process  for  Automated  Predictions&#8221;&#65292;Washington  Law <br/>Review&#65292;Vol.89&#65292;2014&#65292;pp1-33.<br/></p>
<p>&#25114;  &#33721;    &#39640;&#25991;&#33521;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#23454;&#36341;&#22256;&#22659;&#21450;&#35268;&#21046;&#36335;&#24452;<br/></p>
<p>&#65339;8&#65341;&#23435;&#21326;&#29747;&#65292;&#23391;&#26446;&#20885; . &#20154;&#24037;&#26234;&#33021;&#22312;&#34892;&#25919;&#27835;&#29702;&#20013;&#30340;&#20316;&#29992;&#21450;&#20854;<br/>&#27861;&#24459;&#25511;&#21046;&#65339;J&#65341;. &#28246;&#21335;&#31185;&#25216;&#22823;&#23398;&#23398;&#25253;&#65306;&#31038;&#20250;&#31185;&#23398;&#29256;&#65292;<br/>2018&#65288;6&#65289;&#65306;82-90.<br/></p>
<p>&#65339;9&#65341;&#26597;&#20113;&#39134; . &#34892;&#25919;&#35009;&#37327;&#33258;&#21160;&#21270;&#30340;&#23398;&#29702;&#22522;&#30784;&#19982;&#21151;&#33021;&#23450;&#20301;&#65339;J&#65341;.<br/>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#65292;2021&#65288;3&#65289;&#65306;114-124.<br/></p>
<p>&#65339;10&#65341;&#27784;&#23743; . &#30417;&#25511;&#32773;&#19982;&#31649;&#29702;&#32773;&#21487;&#21542;&#21512;&#19968;&#65306;&#34892;&#25919;&#27861;&#23398;&#20307;&#31995;&#36716;<br/>&#22411;&#30340;&#22522;&#30784;&#38382;&#39064;&#65339;J&#65341;. &#20013;&#22269;&#27861;&#23398;&#65292;2016&#65288;1&#65289;&#65306;105-125.<br/></p>
<p>&#65339;11&#65341;&#31456;&#21073;&#29983; . &#25919;&#31243;&#24207;&#27491;&#24403;&#24615;&#20043;&#22522;&#26412;&#20215;&#20540;&#65339;J&#65341;. &#27861;&#27835;&#29616;&#20195;<br/>&#21270;&#30740;&#31350;&#65292;2017&#65288;5&#65289;&#65306;102-121.<br/></p>
<p>&#65339;12&#65341;&#12304;&#33521;&#12305;&#29595;&#26684;&#20029;&#29305;&#183;&#21338;&#30331; .AI&#65306;&#20154;&#24037;&#26234;&#33021;&#30340;&#26412;&#36136;&#19982;&#26410;&#26469;<br/>&#65339;M&#65341;. &#23385;&#35799;&#24800;&#65292;&#35793; . &#21271;&#20140;&#65306;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;&#65292;<br/>2017&#65288;244&#65289;&#65306;1-28&#65294;<br/></p>
<p>&#65339;13&#65341;&#30005;&#23376;&#25919;&#21153;&#27861;&#30740;&#31350;&#35838;&#39064;&#32452; . &#22269;&#22806;&#30005;&#23376;&#25919;&#24220;&#31435;&#27861;&#24635;&#32467;&#19982;<br/>&#20998;&#26512;&#25253;&#21578;&#8212;&#8212;&#8220;&#30005;&#23376;&#25919;&#21153;&#27861;&#30740;&#31350;&#8221;&#35838;&#39064;&#19987;&#39064;&#25253;&#21578;<br/>&#20043;&#19968;&#65339;J&#65341;. &#30005;&#23376;&#25919;&#21153;&#65292;2009&#65288;7&#65289;&#65306;69-98.<br/></p>
<p>&#65339;14&#65341;&#23004;&#38647;&#65292;&#38472;&#25964;&#33391; . &#32654;&#22269;&#30005;&#23376;&#25919;&#21153;&#30340;&#31435;&#27861;&#29366;&#20917;&#21450;&#20854;&#23545;&#25105;<br/>&#22269;&#30340;&#21551;&#31034;&#65339;J&#65341;. &#21271;&#20140;&#24037;&#21830;&#22823;&#23398;&#23398;&#25253;&#65288;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289;&#65292;<br/>2011&#65288;2&#65289;&#65306;122-128.<br/></p>
<p>&#65339;15&#65341;ALABAU  A.The  European  Union  and  its  eGovern-<br/>ment  Development  Policy  Following  the  Lisbon <br/>Strategy  Objectives&#65339;J&#65341;.Seguritecnia&#65292;2010&#65306;98-99.<br/></p>
<p>&#65339;16&#65341;&#38472;&#26032;&#27663; . &#34892;&#25919;&#27861;&#23398;&#24635;&#35770;&#65306;&#26032;&#20061;&#29256;&#65339;M&#65341;. &#21488;&#21271;&#65306;&#19977;&#27665;<br/>&#20070;&#23616;&#20986;&#29256;&#31038;&#65292;2015&#65306;467 &#65293; 472&#65294;<br/></p>
<p>&#65339;17&#65341;&#26472;&#24314;&#39034; . &#26085;&#26412;&#34892;&#25919;&#27861;&#36890;&#35770;&#65339;M&#65341;. &#21271;&#20140;&#65306;&#20013;&#22269;&#27861;&#21046;&#20986;<br/>&#29256;&#31038;&#65292;1998&#65306;632-644&#65294;<br/></p>
<p>&#65339;18&#65341;&#12304;&#26085;&#12305;&#26494;&#23614;&#20016;&#65292;&#30416;&#37326;&#35802; . &#22823;&#26234;&#33021;&#26102;&#20195;&#65306;&#26234;&#33021;&#31185;&#25216;&#22914;<br/>&#20309;&#25913;&#21464;&#20154;&#31867;&#30340;&#32463;&#27982;&#12289;&#31038;&#20250;&#19982;&#29983;&#27963;&#65339;M&#65341;. &#21271;&#20140;&#65306;&#26426;<br/>&#26800;&#24037;&#19994;&#20986;&#29256;&#31038;&#65292;2016&#65306;59&#65294;<br/></p>
<p>&#65339;19&#65341;&#25942;&#21452;&#32418;&#65292;&#38647;&#37329;&#26230; . &#35770;&#33258;&#21160;&#21270;&#34892;&#25919;&#21450;&#20854;&#27861;&#24459;&#35268;&#21046;&#65339;J&#65341;.<br/>&#28246;&#21335;&#35686;&#23519;&#23398;&#38498;&#23398;&#25253;&#65292;2017&#65288;1&#65289;&#65306;84-90.<br/></p>
<p>&#65339;20&#65341;&#23435;&#21326;&#29747; . &#20013;&#22269;&#25919;&#24220;&#25968;&#25454;&#24320;&#25918;&#27861;&#21046;&#30340;&#21457;&#23637;&#19982;&#24314;&#26500;&#65339;J&#65341;.<br/>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#65292;2018&#65288;2&#65289;&#65306;35-46.<br/></p>
<p>&#65339;21&#65341;&#31456;&#21073;&#29983; . &#29616;&#20195;&#34892;&#25919;&#27861;&#24635;&#35770;&#65339;M&#65341;. &#21271;&#20140;&#65306;&#27861;&#24459;&#20986;&#29256;&#31038;&#65292;<br/>2019&#65306;101-102&#65294;<br/></p>
<p>&#65339;22&#65341;&#39532;&#39068;&#26133; . &#33258;&#21160;&#21270;&#34892;&#25919;&#26041;&#24335;&#19979;&#30340;&#34892;&#25919;&#22788;&#32602;&#65306;&#25361;&#25112;&#19982;&#22238;<br/>&#24212;&#65339;J&#65341;. &#25919;&#27835;&#19982;&#27861;&#24459;&#65292;2020&#65288;4&#65289;&#65306;139-148.<br/></p>
<p>&#65339;23&#65341;&#29579;&#38177;&#38156; . &#33258;&#30001;&#35009;&#37327;&#26435;&#22522;&#20934;&#65306;&#25216;&#26415;&#30340;&#21019;&#26032;&#36824;&#26159;&#35823;&#29992;&#65339;J&#65341;.<br/>&#27861;&#23398;&#30740;&#31350;&#65292;2008&#65288;5&#65289;&#65306;36-48.<br/></p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;    &#36158;&#20940;&#65289;</p>

</div></div>
</body></html>