<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;<br/></p>
<p>&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;&#21450;&#20854;&#19977;&#32500;&#35268;&#21046;<br/>&#37073;&#24535;&#23792;&#8727;<br/></p>
<p>&#25688;&#12288; &#35201;&#65306; &#26080;&#35770; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#37319;&#21462;&#20309;&#31181;&#20027;&#20307;&#32467;&#26500;&#65292; &#20351;&#29992;&#32773;&#37117;&#22987;&#32456;&#21344;&#25454;&#37325;&#35201;&#20301;&#32622;&#65292; &#20854;&#26680;&#24515;&#26159;&#20351;<br/>&#29992;&#34892;&#20026;&#30340;&#21028;&#23450;&#65292; &#21516;&#26102;&#20854;&#19982;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#20855;&#26377;&#36523;&#20221;&#36716;&#21270;&#20851;&#31995;&#12290; &#35774;&#32622; &#8220;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#26435;&#30410;&#20445;&#25252;&#8221;<br/>&#19987;&#31456;&#22865;&#21512;&#20154;&#24037;&#26234;&#33021;&#27861;&#30340;&#31435;&#27861;&#30446;&#26631;&#65292; &#21487;&#20197;&#21521;&#19990;&#30028;&#20256;&#36798;&#20013;&#22269;&#19968;&#20197;&#36143;&#20043;&#30340;&#20197;&#20154;&#20026;&#26412;&#30340;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#29702;&#24565;&#65292;<br/>&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#26435;&#30410;&#21253;&#25324;&#30693;&#24773;&#26435;&#12289; &#24179;&#31561;&#26435;&#12289; &#25511;&#21046;&#26435;&#20197;&#21450;&#25968;&#25454;&#26435;&#12290; &#20351;&#29992;&#32773;&#23545;&#20110;&#39044;&#38450;&#21644;&#31649;&#29702;&#20154;&#24037;&#26234;&#33021;<br/>&#39118;&#38505;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24212;&#24403;&#31995;&#32479;&#26126;&#30830;&#20351;&#29992;&#32773;&#36127;&#25285;&#21512;&#29702;&#20351;&#29992;&#12289; &#39118;&#38505;&#31649;&#29702;&#12289; &#30417;&#30563;&#20197;&#21450;&#20449;&#24687;<br/>&#25552;&#20379;&#20041;&#21153;&#65292; &#36341;&#34892;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#20934;&#21017;&#30340;&#35201;&#27714;&#12290; &#35774;&#32622; &#8220;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#36131;&#20219;&#8221; &#26377;&#21161;&#20110;&#23436;&#21892;&#20154;&#24037;&#26234;&#33021;&#30340;<br/>&#27835;&#29702;&#32467;&#26500;&#65292; &#30830;&#20445;&#21487;&#20449;&#20154;&#24037;&#26234;&#33021;&#30340;&#23454;&#29616;&#65292; &#22312;&#34892;&#25919;&#32602;&#27454;&#26041;&#38754;&#38656;&#35201;&#32508;&#21512;&#32771;&#34385;&#20351;&#29992;&#32773;&#30340;&#24615;&#36136;&#12289; &#31867;&#22411;&#19982;&#35268;&#27169;&#65292;<br/>&#21516;&#26102;&#21306;&#20998;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#36131;&#20219;&#19982;&#24212;&#29992;&#36131;&#20219;&#12289; &#19981;&#21516;&#39118;&#38505;&#30340;&#20154;&#24037;&#26234;&#33021;&#12289; &#36741;&#21161;&#22411;&#19982;&#26367;&#20195;&#22411;&#20154;&#24037;&#26234;&#33021;&#26469;&#30028;&#23450;<br/>&#20351;&#29992;&#32773;&#30340;&#27665;&#20107;&#20405;&#26435;&#36131;&#20219;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789;&#65306; &#20154;&#24037;&#26234;&#33021;&#27861;&#65307; &#20351;&#29992;&#32773;&#65307; &#26435;&#30410;&#20445;&#25252;&#65307; &#20041;&#21153;&#20869;&#23481;&#65307; &#36131;&#20219;&#25215;&#25285;<br/></p>
<p>&#30446;&#12288; &#27425;<br/></p>
<p>&#19968;&#12289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;<br/>&#20108;&#12289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#26435;&#30410;&#20445;&#25252;<br/>&#19977;&#12289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#20041;&#21153;&#35268;&#33539;<br/>&#22235;&#12289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#36131;&#20219;&#25215;&#25285;<br/>&#20116;&#12289; &#32467;&#35821;<br/></p>
<p>&#36817;&#24180;&#26469;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#24322;&#24120;&#36805;&#29467;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#24320;&#22987;&#36208;&#21521;&#22823;&#35268;&#27169;&#38598;&#20013;&#31435;&#27861;&#30340;&#26032;&#38454;&#27573;&#12290; &#9312;&#22495;<br/>&#22806;&#26041;&#38754;&#65292; &#27431;&#30431;&#20110; &#65298;&#65296;&#65298;&#65300; &#24180;&#27491;&#24335;&#36890;&#36807;&#20102;&#20840;&#29699;&#39318;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;&#65292; &#24341;&#39046;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#26032;&#28010;&#28526;&#65307; &#65298;&#65296;&#65298;&#65299; &#24180;<br/>&#65297;&#65296; &#26376;&#65292; &#32654;&#22269;&#24635;&#32479;&#31614;&#32626; &#12298;&#20851;&#20110;&#23433;&#20840;&#12289; &#21487;&#38752;&#21644;&#20540;&#24471;&#20449;&#36182;&#22320;&#24320;&#21457;&#21644;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#34892;&#25919;&#21629;&#20196;&#12299; &#65288;&#20197;&#19979;&#31616;<br/>&#31216; &#12298;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#20196;&#12299; &#65289;&#65292; &#20840;&#38754;&#30830;&#31435;&#20102;&#32654;&#22269;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#25919;&#31574;&#27861;&#24459;&#26694;&#26550;&#12290; &#22269;&#20869;&#26041;&#38754;&#65292; &#65298;&#65296;&#65298;&#65299; &#24180; &#65303;<br/>&#26376;&#65292; &#12298;&#22269;&#21153;&#38498; &#65298;&#65296;&#65298;&#65299; &#24180;&#24230;&#31435;&#27861;&#24037;&#20316;&#35745;&#21010;&#12299; &#25552;&#20986; &#8220;&#39044;&#22791;&#25552;&#35831;&#20840;&#22269;&#20154;&#22823;&#24120;&#22996;&#20250;&#23457;&#35758;&#20154;&#24037;&#26234;&#33021;&#27861;&#33609;&#26696;&#8221;&#65292;<br/></p>
<p>&#65298;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#8727;<br/></p>
<p>&#9312;<br/></p>
<p>&#35199;&#21335;&#25919;&#27861;&#22823;&#23398;&#31185;&#25216;&#27861;&#23398;&#30740;&#31350;&#38498;&#25945;&#25480;&#12290;<br/>&#22522;&#37329;&#39033;&#30446;&#65306; &#65298;&#65296;&#65298;&#65299; &#24180; &#8220;&#30740;&#31350;&#38416;&#37322;&#20826;&#30340;&#20108;&#21313;&#22823;&#31934;&#31070;&#8221; &#22269;&#23478;&#31038;&#31185;&#22522;&#37329;&#37325;&#22823;&#39033;&#30446; &#8220;&#20581;&#20840;&#32593;&#32476;&#26234;&#33021;&#32508;&#21512;&#27835;&#29702;&#20307;&#31995;&#30740;&#31350;&#8221; &#65288;&#39033;&#30446;&#25209;&#20934;&#21495;&#65306;<br/></p>
<p>&#65298;&#65299;&#65338;&#65316;&#65313;&#65296;&#65304;&#65301;&#65289;&#12290;<br/>&#21442;&#35265;&#37073;&#24535;&#23792;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#30340;&#19968;&#33324;&#33539;&#30068;&#12299;&#65292; &#36733; &#12298;&#25968;&#23383;&#27861;&#27835;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65301;&#65301; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12298;&#22269;&#21153;&#38498; &#65298;&#65296;&#65298;&#65300; &#24180;&#24230;&#31435;&#27861;&#24037;&#20316;&#35745;&#21010;&#12299; &#20877;&#27425;&#26126;&#30830;&#36825;&#19968;&#28857;&#12290; &#38543;&#21518;&#65292; &#23398;&#30028;&#30456;&#32487;&#25552;&#20986;&#20004;&#37096;&#20154;&#24037;&#26234;&#33021;&#27861;&#24314;&#35758;&#31295;&#65292;<br/>&#19968;&#37096;&#26159;&#30001;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#38498;&#29301;&#22836;&#36215;&#33609;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#31034;&#33539;&#27861; &#65288;&#19987;&#23478;&#24314;&#35758;&#31295;&#65289; &#12299;&#65292; &#9312;&#19968;&#37096;&#26159;&#30001;&#20013;&#22269;&#25919;&#27861;&#22823;<br/>&#23398;&#31561;&#20849;&#21516;&#25776;&#20889;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861; &#65288;&#23398;&#32773;&#24314;&#35758;&#31295;&#65289; &#12299;&#12290; &#33267;&#27492;&#65292; &#25105;&#22269;&#20063;&#36814;&#26469;&#20102;&#21046;&#23450;&#19968;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;<br/>&#30340;&#23453;&#36149;&#22865;&#26426;&#12290;<br/></p>
<p>&#21046;&#23450; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#39318;&#20808;&#38656;&#35201;&#26126;&#30830;&#35843;&#25972;&#23545;&#35937;&#65292; &#21363;&#35843;&#25972;&#21738;&#20123;&#20027;&#20307;&#21450;&#20854;&#24320;&#23637;&#30340;&#20154;&#24037;&#26234;&#33021;&#27963;&#21160;&#12290; &#20154;<br/>&#24037;&#26234;&#33021;&#20135;&#19994;&#38142;&#26465;&#20013;&#30340;&#20027;&#20307;&#31867;&#22411;&#38750;&#24120;&#22810;&#26679;&#65292; &#26377;&#20174;&#20107;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30740;&#21457;&#30340;&#24320;&#21457;&#20154;&#21592;&#65292; &#21046;&#36896;&#20154;&#24037;&#26234;&#33021;&#20135;<br/>&#21697;&#30340;&#29983;&#20135;&#32773;&#65292; &#21521;&#24066;&#22330;&#25552;&#20379;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#20225;&#19994;&#65292; &#21521;&#20154;&#24037;&#26234;&#33021;&#25552;&#20379;&#32452;&#20214;&#25110;&#32773;&#25554;&#20214;&#30340;&#25552;&#20379;&#21830;&#65292;<br/>&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#20010;&#20307;&#29992;&#25143;&#65292; &#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#36827;&#34892; &#65313;&#65328;&#65321; &#31561;&#34893;&#29983;&#24212;&#29992;&#30340;&#31532;&#19977;&#26041;&#65292; &#20854;&#20013;<br/>&#21738;&#20123;&#38656;&#35201; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#36827;&#34892;&#35268;&#21046;&#38656;&#35201;&#24605;&#32771;&#12290; &#23545;&#27492;&#65292; &#26080;&#35770;&#26159;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;&#65292; &#36824;&#26159;&#32654;&#22269; &#12298;&#20154;<br/>&#24037;&#26234;&#33021;&#34892;&#25919;&#20196;&#12299;&#65292; &#25233;&#25110;&#25105;&#22269;&#20004;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24314;&#35758;&#31295;&#65292; &#37117;&#26126;&#30830;&#23558;&#20351;&#29992;&#32773;&#21450;&#20351;&#29992;&#27963;&#21160;&#20316;&#20026;&#37325;&#28857;&#35268;<br/>&#21046;&#23545;&#35937;&#12290; &#22522;&#20110;&#27492;&#65292; &#26412;&#25991;&#38024;&#23545;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#36827;&#34892;&#25506;&#35752;&#65292; &#22260;&#32469;&#20351;&#29992;&#32773;&#30340;&#26435;&#21033;&#12289; &#20041;&#21153;&#12289; &#36131;&#20219;&#23637;&#24320;&#35770;&#36848;&#65292;<br/>&#20197;&#26399;&#20026;&#25105;&#22269; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#21046;&#23450;&#36129;&#29486;&#26234;&#24935;&#12290;<br/></p>
<p>&#19968;&#12289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;<br/></p>
<p>&#26082;&#28982;&#26159;&#22312;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#30340;&#32972;&#26223;&#19979;&#25506;&#35752;&#20351;&#29992;&#32773;&#30340;&#35268;&#21046;&#65292; &#37027;&#20040;&#39318;&#20808;&#23601;&#38656;&#35201;&#32771;&#23519;&#26410;&#26469; &#12298;&#20154;&#24037;&#26234;&#33021;<br/>&#27861;&#12299; &#30340;&#20027;&#20307;&#32467;&#26500;&#65292; &#26126;&#30830;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#22522;&#26412;&#23646;&#24615;<br/>&#65297;. &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#20027;&#20307;&#32467;&#26500;<br/>&#26377;&#20851; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#20027;&#20307;&#32467;&#26500;&#65292; &#22495;&#20869;&#22806;&#23384;&#22312;&#19981;&#21516;&#30340;&#20570;&#27861;&#12290; &#31532;&#19968;&#31181;&#26159;&#25552;&#20379;&#32773;&#19982;&#37096;&#32626;&#32773;&#20108;&#20803;&#27169;<br/></p>
<p>&#24335;&#12290; &#20363;&#22914;&#65292; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#37319;&#21462;&#20102;&#25552;&#20379;&#32773; &#65288;&#65360;&#65362;&#65359;&#65366;&#65353;&#65348;&#65349;&#65362;&#65289; &#19982;&#37096;&#32626;&#32773; &#65288;&#65348;&#65349;&#65360;&#65356;&#65359;&#65369;&#65349;&#65362;&#65289; &#20004;&#20998;&#30340;&#20027;&#20307;&#32467;&#26500;&#12290;<br/>&#20854;&#20013;&#65292; &#25552;&#20379;&#32773;&#26159;&#25351;&#24320;&#21457;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#25110;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292; &#25110;&#24050;&#24320;&#21457;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#25110;&#36890;&#29992;&#20154;&#24037;&#26234;<br/>&#33021;&#27169;&#22411;&#65292; &#24182;&#23558;&#20854;&#25237;&#25918;&#24066;&#22330;&#25110;&#20197;&#33258;&#24049;&#30340;&#21517;&#20041;&#25110;&#21830;&#26631;&#25552;&#20379;&#26381;&#21153;&#30340;&#20154;&#65307; &#32780;&#37096;&#32626;&#32773;&#65292; &#21017;&#26159;&#25351;&#22312;&#20854;&#25480;&#26435;&#19979;&#20351;<br/>&#29992;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20154;&#12290; &#9313;&#31532;&#20108;&#31181;&#26159;&#24320;&#21457;&#32773;&#12289; &#37096;&#32626;&#32773;&#19982;&#28040;&#36153;&#32773;&#19977;&#20803;&#27169;&#24335;&#12290; &#65298;&#65296;&#65297;&#65300; &#24180; &#65301; &#26376;&#65292; &#32654;&#22269;&#31185;&#32599;&#25289;&#22810;<br/>&#24030;&#31614;&#32626;&#20102;&#32654;&#22269;&#39318;&#37096;&#26377;&#20851;&#20154;&#24037;&#26234;&#33021;&#30340;&#30417;&#31649;&#31435;&#27861;&#65292; &#21363; &#12298;&#20851;&#20110;&#22312;&#19982;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20114;&#21160;&#20013;&#25552;&#20379;&#28040;&#36153;&#32773;&#20445;<br/>&#25252;&#30340;&#27861;&#26696;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#20154;&#24037;&#26234;&#33021;&#28040;&#36153;&#32773;&#20445;&#25252;&#27861;&#26696;&#12299; &#65289;&#12290; &#23545;&#27492;&#65292; &#27861;&#26696;&#37319;&#21462;&#20102;&#24320;&#21457;&#32773; &#65288;&#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65349;&#65362;&#65289;&#12289;<br/>&#37096;&#32626;&#32773; &#65288;&#65348;&#65349;&#65360;&#65356;&#65359;&#65369;&#65349;&#65362;&#65289; &#20197;&#21450;&#28040;&#36153;&#32773; &#65288;&#65347;&#65359;&#65358;&#65363;&#65365;&#65357;&#65349;&#65362;&#65289; &#30340;&#19977;&#20803;&#20027;&#20307;&#32467;&#26500;&#12290; &#20854;&#20013;&#65292; &#24320;&#21457;&#32773;&#25351;&#22312;&#26412;&#24030;&#24320;&#23637;&#19994;&#21153;&#24182;<br/>&#24320;&#21457;&#25110;&#26377;&#24847;&#23454;&#36136;&#24615;&#20462;&#25913;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20154;&#65307; &#37096;&#32626;&#32773;&#25351;&#22312;&#26412;&#24030;&#24320;&#23637;&#19994;&#21153;&#24182;&#37096;&#32626;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;<br/>&#30340;&#20154;&#65307; &#28040;&#36153;&#32773;&#21017;&#26159;&#25351;&#26412;&#24030;&#30340;&#20010;&#20307;&#23621;&#27665;&#12290; &#9314;&#31532;&#19977;&#31181;&#26159;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#19982;&#20351;&#29992;&#32773;&#19977;&#20803;&#27169;&#24335;&#12290; &#65298;&#65296;&#65298;&#65300; &#24180; &#65300;<br/>&#26376;&#65292; &#26085;&#26412;&#20869;&#21153;&#21644;&#36890;&#20449;&#37096; &#65288;&#65325;&#65321;&#65315;&#65289; &#19982;&#32463;&#27982;&#12289; &#36152;&#26131;&#21644;&#24037;&#19994;&#37096; &#65288;&#65325;&#65317;&#65332;&#65321;&#65289; &#21457;&#24067; &#12298;&#20154;&#24037;&#26234;&#33021;&#36816;&#33829;&#21830;&#25351;&#21335; &#65297;. &#65296;<br/>&#29256;&#26412;&#12299;&#65292; &#37319;&#21462;&#20102;&#30740;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#20197;&#21450;&#20351;&#29992;&#32773;&#30340;&#19977;&#20803;&#20027;&#20307;&#32467;&#26500;&#12290; &#9315;&#22269;&#20869;&#20004;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24314;&#35758;&#31295;&#20063;<br/>&#37319;&#21462;&#20102;&#31867;&#20284;&#26085;&#26412;&#30340;&#20570;&#27861;&#12290;<br/></p>
<p>&#65299;&#65298;<br/></p>
<p>&#37073;&#24535;&#23792;&#65306; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;&#21450;&#20854;&#19977;&#32500;&#35268;&#21046;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#65298;&#65296;&#65298;&#65300; &#24180; &#65300; &#26376; &#65297;&#65302; &#26085;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#31034;&#33539;&#27861; &#65288;&#19987;&#23478;&#24314;&#35758;&#31295;&#65289; &#12299; &#24050;&#32463;&#21457;&#24067; &#65298;. &#65296; &#29256;&#26412;&#12290; &#33509;&#26080;&#29305;&#21035;&#35828;&#26126;&#65292; &#26412;&#25991;&#25351;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;<br/>&#21442;&#35265;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#31532; &#65299; &#26465;&#12290;<br/>&#65331;&#65349;&#65349; &#65315;&#65359;&#65358;&#65347;&#65349;&#65362;&#65358;&#65353;&#65358;&#65351; &#65315;&#65359;&#65358;&#65363;&#65365;&#65357;&#65349;&#65362; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65363; &#65321;&#65358; &#65321;&#65358;&#65364;&#65349;&#65362;&#65345;&#65347;&#65364;&#65353;&#65359;&#65358;&#65363; &#65335;&#65353;&#65364;&#65352; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65331;&#65369;&#65363;&#65364;&#65349;&#65357;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65356;&#65349;&#65351;. &#65347;&#65359;&#65356;&#65359;&#65362;&#65345;&#65348;&#65359;. &#65351;&#65359;&#65366; &#65295; &#65363;&#65353;&#65364;&#65349;&#65363; &#65295; &#65348;&#65349;&#65350;&#65345;&#65365;&#65356;&#65364; &#65295; &#65350;&#65353;&#65356;&#65349;&#65363; &#65295;<br/></p>
<p>&#65298;&#65296;&#65298;&#65300;&#65345;&#65343;&#65298;&#65296;&#65301;&#65343;&#65363;&#65353;&#65351;&#65358;&#65349;&#65348;. &#65360;&#65348;&#65350;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65303;&#65293;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/>&#21442;&#35265;&#26085;&#26412;&#32207;&#21209;&#30465;&#12289; &#32076;&#28168;&#29987;&#26989;&#30465; &#12300;&#65313;&#65321; &#20107;&#26989;&#32773;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531; &#65288;&#31532; &#65297;. &#65296; &#29256;&#65289; &#12301;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65357;&#65349;&#65364;&#65353;. &#65351;&#65359;. &#65354;&#65360; &#65295; &#65363;&#65352;&#65353;&#65358;&#65351;&#65353;&#65355;&#65345;&#65353; &#65295; &#65357;&#65359;&#65358;&#65359;&#65343; &#65353;&#65358;&#65350;&#65359;&#65343; &#65363;&#65349;&#65362;&#65366;&#8259;<br/></p>
<p>&#65353;&#65347;&#65349; &#65295; &#65345;&#65353;&#65343; &#65363;&#65352;&#65345;&#65355;&#65345;&#65353;&#65343; &#65354;&#65353;&#65363;&#65363;&#65359; &#65295; &#65360;&#65348;&#65350; &#65295; &#65298;&#65296;&#65298;&#65300;&#65296;&#65300;&#65297;&#65305;&#65343; &#65297;. &#65360;&#65348;&#65350; &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65297;&#65296;&#65293;&#65298; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#23545;&#27604;&#26469;&#30475;&#65292; &#26080;&#35770;&#37319;&#21462;&#21738;&#31181;&#27169;&#24335;&#65292; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#37117;&#26159; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#35843;&#25972;&#30340;&#37325;&#28857;&#23545;&#35937;&#12290; &#38656;&#35201;<br/>&#27880;&#24847;&#30340;&#26159;&#65292; &#19981;&#21516;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#20351;&#29992;&#30340;&#26415;&#35821;&#30053;&#26377;&#19981;&#21516;&#65292; &#22914;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#20351;&#29992;&#30340;&#26159;&#37096;&#32626;&#32773;&#65292; &#32654;<br/>&#22269; &#12298;&#20154;&#24037;&#26234;&#33021;&#28040;&#36153;&#32773;&#20445;&#25252;&#27861;&#26696;&#12299; &#25552;&#21040;&#20102;&#37096;&#32626;&#32773;&#19982;&#28040;&#36153;&#32773;&#65292; &#25105;&#22269;&#20004;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24314;&#35758;&#31295;&#20197;&#21450;&#26085;<br/>&#26412; &#12298;&#20154;&#24037;&#26234;&#33021;&#36816;&#33829;&#21830;&#25351;&#21335; &#65297;. &#65296; &#29256;&#26412;&#12299; &#33609;&#26696;&#29992;&#30340;&#26159;&#20351;&#29992;&#32773;&#12290; &#20854;&#19968;&#65292; &#23545;&#20110;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#20013;&#30340;&#37096;<br/>&#32626;&#32773;&#65292; &#21487;&#20197;&#35748;&#20026;&#19982;&#25105;&#22269;&#20004;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24314;&#35758;&#31295;&#20013;&#30340;&#20351;&#29992;&#32773;&#26159;&#21516;&#19968;&#27010;&#24565;&#12290; &#22240;&#20026; &#65298;&#65296;&#65298;&#65297; &#24180; &#65300; &#26376;&#27431;&#30431;<br/>&#26368;&#21021;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#33609;&#26696;&#20351;&#29992;&#30340;&#23601;&#26159;&#20351;&#29992;&#32773; &#65288;&#65365;&#65363;&#65349;&#65362;&#65289; &#30340;&#27010;&#24565;&#65292; &#9312;&#65298;&#65296;&#65298;&#65299; &#24180; &#65297;&#65298; &#26376;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;<br/>&#33609;&#26696;&#32479;&#19968;&#23558;&#20351;&#29992;&#32773;&#26367;&#25442;&#20026;&#37096;&#32626;&#32773;&#65292; &#20294;&#36825;&#31181;&#26356;&#25442;&#20165;&#20165;&#26159;&#26415;&#35821;&#19978;&#30340;&#65292; &#20854;&#23450;&#20041;&#24182;&#26410;&#25913;&#21464;&#65292; &#20173;&#28982;&#25351;&#21521;&#20351;&#29992;<br/>&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20154;&#12290; &#20854;&#20108;&#65292; &#32654;&#22269; &#12298;&#20154;&#24037;&#26234;&#33021;&#28040;&#36153;&#32773;&#20445;&#25252;&#27861;&#26696;&#12299; &#20013;&#30340;&#37096;&#32626;&#32773;&#19982;&#28040;&#36153;&#32773;&#65292; &#38656;&#35201;&#32467;&#21512;&#27861;<br/>&#26696;&#30340;&#20869;&#23481;&#26469;&#20855;&#20307;&#20998;&#26512;&#12290; &#20854;&#20013;&#65292; &#37096;&#32626;&#32773;&#26377;&#20004;&#20010;&#38480;&#23450;&#26465;&#20214;&#65292; &#19968;&#26159;&#24517;&#39035;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#24320;&#23637;&#19994;&#21153;&#65292; &#20108;&#26159;&#37096;<br/>&#32626;&#39640;&#39118;&#38505;&#31995;&#32479;&#65292; &#30456;&#36739;&#20110;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#20013;&#30340;&#37096;&#32626;&#32773;&#65292; &#20854;&#33539;&#22260;&#26356;&#31364;&#19968;&#20123;&#65292; &#20294;&#20173;&#28982;&#21487;&#20197;&#29702;&#35299;&#20026;&#26159;<br/>&#20351;&#29992;&#32773;&#65292; &#22240;&#20026;&#27861;&#26696;&#23545;&#37096;&#32626;&#19968;&#35789;&#30340;&#23450;&#20041;&#20026; &#8220;&#20351;&#29992; &#65288;&#65365;&#65363;&#65349;&#65289; &#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8221;&#65292; &#26680;&#24515;&#20173;&#28982;&#26159;&#20351;&#29992;&#34892;<br/>&#20026;&#12290; &#9313;&#33267;&#20110;&#28040;&#36153;&#32773;&#26159;&#19968;&#20010;&#19987;&#26377;&#27010;&#24565;&#65292; &#25351;&#36141;&#20080;&#12289; &#20351;&#29992;&#21830;&#21697;&#25110;&#32773;&#25509;&#21463;&#26381;&#21153;&#30340;&#20010;&#20154;&#65292; &#20854;&#24182;&#19981;&#36866;&#21512;&#30452;&#25509;&#20316;&#20026;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24120;&#24577;&#35843;&#25972;&#30340;&#20027;&#20307;&#31867;&#22411;&#12290;<br/></p>
<p>&#65298;. &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#22522;&#26412;&#29305;&#24449;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#20043;&#25152;&#20197;&#24517;&#39035;&#20851;&#27880;&#20351;&#29992;&#32773;&#65292; &#26159;&#22240;&#20026;&#20854;&#20855;&#26377;&#35268;&#21046;&#30340;&#24517;&#35201;&#24615;&#12290;<br/>&#31532;&#19968;&#65292; &#32676;&#20307;&#23646;&#24615;&#12290; &#21457;&#23637;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#30446;&#30340;&#26159;&#36896;&#31119;&#20844;&#20247;&#65292; &#36171;&#33021;&#31038;&#20250;&#32463;&#27982;&#30340;&#20840;&#38754;&#21457;&#23637;&#12290; &#32780;&#36825;&#19968;<br/></p>
<p>&#30446;&#30340;&#23454;&#29616;&#31163;&#19981;&#24320;&#20351;&#29992;&#32773;&#19982;&#20351;&#29992;&#34892;&#20026;&#65292; &#21807;&#26377;&#32463;&#36807;&#20351;&#29992;&#29615;&#33410;&#25165;&#33021;&#35753;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30495;&#27491;&#36716;&#21270;&#20026;&#25512;&#21160;&#31038;&#20250;<br/>&#36827;&#27493;&#30340;&#21147;&#37327;&#12290; &#32654;&#22269; &#12298;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#20196;&#12299; &#24320;&#31687;&#23601;&#25351;&#20986;&#65306; &#8220;&#20154;&#24037;&#26234;&#33021;&#20855;&#26377;&#38750;&#20961;&#30340;&#28508;&#21147;&#65292; &#26082;&#20805;&#28385;&#24076;&#26395;&#65292;<br/>&#21448;&#20805;&#28385;&#21361;&#38505;&#12290; &#21807;&#26377;&#36890;&#36807;&#36127;&#36131;&#20219;&#22320;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#25165;&#26377;&#26426;&#20250;&#24110;&#21161;&#35299;&#20915;&#32039;&#36843;&#30340;&#25361;&#25112;&#65292; &#25165;&#33021;&#35753;&#25105;&#20204;&#30340;&#19990;&#30028;<br/>&#21464;&#24471;&#26356;&#21152;&#32321;&#33635;&#12289; &#23500;&#26377;&#25104;&#25928;&#12289; &#26356;&#20855;&#21019;&#26032;&#31934;&#31070;&#20197;&#21450;&#26356;&#21152;&#23433;&#20840;&#12290;&#8221; &#9314;&#19982;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#22788;&#20110;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;<br/>&#38142;&#30340;&#21069;&#31471;&#19981;&#21516;&#65292; &#20351;&#29992;&#32773;&#22788;&#20110;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#38142;&#30340;&#26411;&#31471;&#65292; &#21364;&#26159;&#35268;&#27169;&#21644;&#25968;&#37327;&#26368;&#22823;&#30340;&#19968;&#31867;&#32676;&#20307;&#65292; &#26159;&#35780;&#21028;&#20154;<br/>&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#31243;&#24230;&#19982;&#24212;&#29992;&#36136;&#37327;&#26368;&#26377;&#21457;&#35328;&#26435;&#30340;&#20027;&#20307;&#12290; &#38754;&#23545;&#35268;&#27169;&#24222;&#22823;&#30340;&#20351;&#29992;&#32773;&#32676;&#20307;&#65292; &#20154;&#24037;&#26234;&#33021;&#25216;&#26415;<br/>&#30340;&#21033;&#24330;&#37117;&#20250;&#34987;&#26080;&#38480;&#25918;&#22823;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#29702;&#24212;&#32473;&#20104;&#20805;&#20998;&#30340;&#20851;&#27880;&#12290;<br/></p>
<p>&#31532;&#20108;&#65292; &#21033;&#30410;&#23646;&#24615;&#12290; &#30456;&#36739;&#20110;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#26469;&#35828;&#65292; &#20351;&#29992;&#32773;&#30340;&#21033;&#30410;&#23646;&#24615;&#26159;&#22797;&#26434;&#30340;&#65292; &#26082;&#21487;&#33021;&#26159;&#20154;&#24037;<br/>&#26234;&#33021;&#25216;&#26415;&#30340;&#21463;&#30410;&#32773;&#65292; &#21516;&#26102;&#20063;&#21487;&#33021;&#26159;&#21463;&#23475;&#32773;&#12290; &#19968;&#26041;&#38754;&#65292; &#20351;&#29992;&#32773;&#26159;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#30452;&#25509;&#20351;&#29992;&#20027;<br/>&#20307;&#65292; &#20139;&#21463;&#30528;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#24102;&#26469;&#30340;&#30410;&#22788;&#65292; &#35753;&#33258;&#24049;&#30340;&#24037;&#20316;&#12289; &#23398;&#20064;&#21644;&#29983;&#27963;&#26356;&#21152;&#23433;&#20840;&#12289; &#20415;&#25463;&#21644;&#26234;&#33021;&#12290; &#25353;&#29031;<br/>&#8220;&#21033;&#30410;&#19982;&#39118;&#38505;&#19968;&#33268;&#21407;&#21017;&#8221;&#65292; &#20351;&#29992;&#32773;&#22312;&#20139;&#26377;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#32418;&#21033;&#30340;&#21516;&#26102;&#65292; &#29702;&#24212;&#23601;&#20154;&#24037;&#26234;&#33021;&#30340;&#22806;&#28322;&#39118;&#38505;&#25215;<br/>&#25285;&#20041;&#21153;&#19982;&#36131;&#20219;&#65292; &#22914;&#36141;&#20080;&#20445;&#38505;&#12289; &#36180;&#20607;&#21463;&#23475;&#20154;&#12289; &#23450;&#26399;&#32500;&#25252;&#31561;&#65292; &#22914;&#27492;&#25165;&#33021;&#23454;&#29616;&#27861;&#24459;&#21033;&#30410;&#30340;&#24179;&#34913;&#12290; &#21478;&#19968;&#26041;<br/>&#38754;&#65292; &#20351;&#29992;&#32773;&#24448;&#24448;&#26159;&#31163;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#26368;&#36817;&#30340;&#32676;&#20307;&#65292; &#22788;&#20110;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#30340;&#19968;&#32447;&#65292; &#36890;&#24120;&#26159;&#19981;&#25104;&#29087;&#25216;&#26415;&#12289;<br/>&#26410;&#30693;&#39118;&#38505;&#30340;&#25215;&#21463;&#32773;&#65292; &#38656;&#35201;&#27861;&#24459;&#20104;&#20197;&#25937;&#27982;&#12290; &#34429;&#28982;&#36825;&#20004;&#31181;&#21033;&#30410;&#20998;&#37197;&#30340;&#22330;&#26223;&#19982;&#20027;&#20307;&#19981;&#23436;&#20840;&#19968;&#33268;&#65292; &#20294;&#20351;&#29992;<br/></p>
<p>&#65300;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#65331;&#65349;&#65349; &#65328;&#65362;&#65359;&#65360;&#65359;&#65363;&#65345;&#65356; &#65318;&#65359;&#65362; &#65313; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65327;&#65350; &#65332;&#65352;&#65349; &#65317;&#65365;&#65362;&#65359;&#65360;&#65349;&#65345;&#65358; &#65328;&#65345;&#65362;&#65356;&#65353;&#65345;&#65357;&#65349;&#65358;&#65364; &#65313;&#65358;&#65348; &#65327;&#65350; &#65332;&#65352;&#65349; &#65315;&#65359;&#65365;&#65358;&#65347;&#65353;&#65356; &#65324;&#65345;&#65369;&#65353;&#65358;&#65351; &#65316;&#65359;&#65367;&#65358; &#65320;&#65345;&#65362;&#65357;&#65359;&#65358;&#65353;&#65363;&#65349;&#65348; &#65330;&#65365;&#65356;&#65349;&#65363; &#65327;&#65358; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;<br/>&#65288;&#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65313;&#65347;&#65364;&#65289; &#65313;&#65358;&#65348; &#65313;&#65357;&#65349;&#65358;&#65348;&#65353;&#65358;&#65351; &#65315;&#65349;&#65362;&#65364;&#65345;&#65353;&#65358; &#65333;&#65358;&#65353;&#65359;&#65358; &#65324;&#65349;&#65351;&#65353;&#65363;&#65356;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65347;&#65364;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65349;&#65365;&#65362;&#65293;&#65356;&#65349;&#65368;. &#65349;&#65365;&#65362;&#65359;&#65360;&#65345;. &#65349;&#65365; &#65295; &#65356;&#65349;&#65351;&#65345;&#65356;&#65293;&#65347;&#65359;&#65358;&#65364;&#65349;&#65358;&#65364; &#65295; &#65317;&#65326; &#65295; &#65332;&#65336;&#65332; &#65295; &#65311; &#65365;&#65362;&#65353; &#65309; &#65315;&#65317;&#65324;&#65317;&#65336;&#65306;<br/>&#65301;&#65298;&#65296;&#65298;&#65297;&#65328;&#65315;&#65296;&#65298;&#65296;&#65302;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65303;&#65293;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65315;&#65359;&#65358;&#65347;&#65349;&#65362;&#65358;&#65353;&#65358;&#65351; &#65315;&#65359;&#65358;&#65363;&#65365;&#65357;&#65349;&#65362; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65363; &#65321;&#65358; &#65321;&#65358;&#65364;&#65349;&#65362;&#65345;&#65347;&#65364;&#65353;&#65359;&#65358;&#65363; &#65335;&#65353;&#65364;&#65352; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65331;&#65369;&#65363;&#65364;&#65349;&#65357;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65356;&#65349;&#65351;. &#65347;&#65359;&#65356;&#65359;&#65362;&#65345;&#65348;&#65359;. &#65351;&#65359;&#65366; &#65295; &#65363;&#65353;&#65364;&#65349;&#65363; &#65295; &#65348;&#65349;&#65350;&#65345;&#65365;&#65356;&#65364; &#65295; &#65350;&#65353;&#65356;&#65349;&#65363; &#65295;<br/>&#65298;&#65296;&#65298;&#65300;&#65345;&#65343;&#65298;&#65296;&#65301;&#65343;&#65363;&#65353;&#65351;&#65358;&#65349;&#65348;. &#65360;&#65348;&#65350;&#65294; &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65303;&#65293;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65317;&#65368;&#65349;&#65347;&#65365;&#65364;&#65353;&#65366;&#65349; &#65327;&#65362;&#65348;&#65349;&#65362; &#65359;&#65358; &#65364;&#65352;&#65349; &#65331;&#65345;&#65350;&#65349;&#65292; &#65331;&#65349;&#65347;&#65365;&#65362;&#65349;&#65292; &#65345;&#65358;&#65348; &#65332;&#65362;&#65365;&#65363;&#65364;&#65367;&#65359;&#65362;&#65364;&#65352;&#65369; &#65316;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65357;&#65349;&#65358;&#65364; &#65345;&#65358;&#65348; &#65333;&#65363;&#65349; &#65359;&#65350; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65367;&#65352;&#65353;&#65364;&#65349;&#65352;&#65359;&#65365;&#65363;&#65349;. &#65351;&#65359;&#65366; &#65295; &#65346;&#65362;&#65353;&#65349;&#8259;<br/>&#65350;&#65353;&#65358;&#65351;&#65293;&#65362;&#65359;&#65359;&#65357; &#65295; &#65360;&#65362;&#65349;&#65363;&#65353;&#65348;&#65349;&#65358;&#65364;&#65353;&#65345;&#65356;&#65293;&#65345;&#65347;&#65364;&#65353;&#65359;&#65358;&#65363; &#65295; &#65298;&#65296;&#65298;&#65299; &#65295; &#65297;&#65296; &#65295; &#65299;&#65296; &#65295; &#65349;&#65368;&#65349;&#65347;&#65365;&#65364;&#65353;&#65366;&#65349;&#65293;&#65359;&#65362;&#65348;&#65349;&#65362;&#65293;&#65359;&#65358;&#65293;&#65364;&#65352;&#65349;&#65293;&#65363;&#65345;&#65350;&#65349;&#65293;&#65363;&#65349;&#65347;&#65365;&#65362;&#65349;&#65293;&#65345;&#65358;&#65348;&#65293;&#65364;&#65362;&#65365;&#65363;&#65364;&#65367;&#65359;&#65362;&#65364;&#65352;&#65369;&#65293;&#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65357;&#65349;&#65358;&#65364;&#65293;&#65345;&#65358;&#65348;&#65293;&#65365;&#65363;&#65349;&#65293;&#65359;&#65350;&#65293;&#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356;&#65293;&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#8259;<br/>&#65351;&#65349;&#65358;&#65347;&#65349; &#65295; . &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65303;&#65293;&#65297;&#65301; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#32773;&#22987;&#32456;&#22788;&#20110;&#21033;&#30410;&#20998;&#37197;&#30340;&#20013;&#24515;&#65292; &#38656;&#35201; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#26469;&#26126;&#30830;&#12290;<br/>&#31532;&#19977;&#65292; &#39118;&#38505;&#23646;&#24615;&#12290; &#36817;&#24180;&#26469;&#65292; &#20154;&#24037;&#26234;&#33021;&#20135;&#29983;&#30340;&#39118;&#38505;&#24050;&#32463;&#21463;&#21040;&#20102;&#24191;&#27867;&#20851;&#27880;&#12290; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#19968;&#22823;<br/></p>
<p>&#20219;&#21153;&#23601;&#26159;&#31649;&#29702;&#20154;&#24037;&#26234;&#33021;&#30340;&#39118;&#38505;&#65292; &#23454;&#29616;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#20840;&#29983;&#21629;&#21608;&#26399;&#27835;&#29702;&#12290; &#9312;&#20363;&#22914;&#65292; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#12299; &#23601;<br/>&#36981;&#24490;&#19968;&#22871;&#19982; &#8220;&#21435;&#39118;&#38505;&#8221; &#25919;&#31574;&#30456;&#21628;&#24212;&#30340;&#36923;&#36753;&#65292; &#21363; &#8220;&#35782;&#21035;&#39118;&#38505;&#8212;&#21435;&#39118;&#38505;&#8221;&#65292; &#20174;&#30417;&#31649;&#20307;&#31995;&#12289; &#30417;&#31649;&#33539;&#22260;&#12289;<br/>&#30417;&#31649;&#26426;&#21046;&#21644;&#30417;&#31649;&#29702;&#24565;&#22235;&#20010;&#32500;&#24230;&#21576;&#29616;&#20986; &#8220;&#21435;&#39118;&#38505;&#8221; &#21462;&#21521;&#12290; &#9313;&#23545;&#20110;&#20351;&#29992;&#32773;&#26469;&#35828;&#65292; &#20854;&#20860;&#20855;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#21046;<br/>&#36896;&#32773;&#19982;&#25511;&#21046;&#32773;&#30340;&#36523;&#20221;&#65292; &#26159;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#27835;&#29702;&#19981;&#21487;&#25110;&#32570;&#30340;&#20027;&#20307;&#31867;&#22411;&#12290; &#19968;&#26041;&#38754;&#65292; &#20351;&#29992;&#32773;&#21487;&#20197;&#36890;&#36807;&#21512;&#29702;<br/>&#20351;&#29992;&#26469;&#39044;&#38450;&#20154;&#24037;&#26234;&#33021;&#24050;&#30693;&#39118;&#38505;&#30340;&#21457;&#29983;&#65292; &#36824;&#21487;&#20197;&#20805;&#24403;&#26410;&#30693;&#39118;&#38505;&#30340;&#21457;&#29616;&#32773;&#65292; &#23558;&#26410;&#30693;&#39118;&#38505;&#36716;&#21270;&#20026;&#24050;&#30693;&#39118;<br/>&#38505;&#20035;&#33267;&#24050;&#30693;&#23433;&#20840;&#65292; &#35753;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#21457;&#25381;&#24212;&#26377;&#30340;&#31215;&#26497;&#20316;&#29992;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292; &#20351;&#29992;&#32773;&#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#19981;<br/>&#36127;&#36131;&#20219;&#22320;&#20351;&#29992;&#29978;&#33267;&#28389;&#29992;&#65292; &#21183;&#24517;&#20250;&#21152;&#36895;&#21644;&#25193;&#22823;&#20154;&#24037;&#26234;&#33021;&#30340;&#39118;&#38505;&#65292; &#21361;&#21450;&#20844;&#20247;&#23433;&#20840;&#20035;&#33267;&#22269;&#23478;&#23433;&#20840;&#12290; &#20174;&#39118;<br/>&#38505;&#31867;&#22411;&#26469;&#30475;&#65292; &#26080;&#35770;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#22914;&#20309;&#23433;&#20840;&#65292; &#20351;&#29992;&#32773;&#22987;&#32456;&#37117;&#23384;&#22312;&#24433;&#21709;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#30340;&#21487;&#33021;<br/>&#24615;&#65292; &#38656;&#35201;&#27861;&#24459;&#20104;&#20197;&#35268;&#21046;&#12290; &#9314;<br/></p>
<p>&#65288;&#20108;&#65289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#27861;&#24459;&#30028;&#23450;<br/>&#65297;. &#20351;&#29992;&#34892;&#20026;<br/>&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#65292; &#39038;&#21517;&#24605;&#20041;&#65292; &#26159;&#25351;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#20154;&#12290; &#37027;&#20040;&#65292; &#22914;&#20309;&#23450;&#20041;&#20351;&#29992;&#34892;<br/></p>
<p>&#20026;&#23601;&#33267;&#20851;&#37325;&#35201;&#12290;<br/>&#31532;&#19968;&#65292; &#20351;&#29992;&#34892;&#20026;&#36890;&#24120;&#26159;&#25351;&#25353;&#29031;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#20351;&#29992;&#35828;&#26126;&#21644;&#21151;&#33021;&#29992;&#36884;&#36827;&#34892;&#20351;&#29992;&#30340;<br/></p>
<p>&#27963;&#21160;&#12290; &#20363;&#22914;&#65292; &#20351;&#29992;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#29992;&#20110;&#19978;&#19979;&#29677;&#36890;&#21220;&#65292; &#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#22270;&#29255;&#12289; &#25991;&#23383;&#25110;&#32773;<br/>&#35270;&#39057;&#65292; &#20351;&#29992;&#20154;&#33080;&#35782;&#21035;&#31995;&#32479;&#30417;&#25511;&#24037;&#20316;&#22330;&#25152;&#31561;&#12290; &#24403;&#28982;&#65292; &#20351;&#29992;&#34892;&#20026;&#20063;&#26377;&#21512;&#27861;&#12289; &#36829;&#27861;&#20043;&#20998;&#12290; &#20294;&#22914;&#26524;&#20351;<br/>&#29992;&#32773;&#27809;&#26377;&#25353;&#29031;&#20154;&#24037;&#26234;&#33021;&#30340;&#29992;&#36884;&#36827;&#34892;&#20351;&#29992;&#65292; &#32780;&#26159;&#23558;&#20854;&#20316;&#20026;&#19968;&#31181;&#26222;&#36890;&#24037;&#20855;&#20351;&#29992;&#65292; &#37027;&#20040;&#23601;&#19981;&#23646;&#20110;&#20154;<br/>&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#12290; &#36825;&#33267;&#23569;&#21253;&#25324;&#20004;&#31181;&#24773;&#20917;&#65306; &#31532;&#19968;&#31181;&#26159;&#20351;&#29992;&#32773;&#27809;&#26377;&#24320;&#21551;&#20154;&#24037;&#26234;&#33021;&#27169;&#24335;&#65292; &#20135;&#21697;&#25110;&#32773;&#26381;<br/>&#21153;&#20173;&#28982;&#22788;&#20110;&#38750;&#20154;&#24037;&#26234;&#33021;&#29366;&#24577;&#12290; &#20363;&#22914;&#65292; &#39550;&#39542;&#20154;&#23558;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#20316;&#20026;&#20256;&#32479;&#36710;&#36742;&#26469;&#20351;&#29992;&#65292; &#24182;&#26410;&#24320;&#21551;<br/>&#36710;&#36742;&#30340;&#33258;&#21160;&#39550;&#39542;&#21151;&#33021;&#12290; &#31532;&#20108;&#31181;&#26159;&#23436;&#20840;&#36829;&#32972;&#20154;&#24037;&#26234;&#33021;&#29992;&#36884;&#26469;&#20351;&#29992;&#65292; &#33268;&#20351;&#20154;&#24037;&#26234;&#33021;&#26080;&#27861;&#27491;&#24120;&#21457;&#25381;<br/>&#20854;&#21151;&#25928;&#65292; &#22914;&#23558;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#20316;&#20026;&#38706;&#33829;&#20303;&#25152;&#65292; &#25110;&#32773;&#23558;&#20154;&#24418;&#26426;&#22120;&#20154;&#20316;&#20026;&#23637;&#35272;&#29609;&#20855;&#12290; &#20043;&#25152;&#20197;&#22914;&#27492;&#30028;<br/>&#23450;&#65292; &#21407;&#22240;&#22312;&#20110; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#30446;&#30340;&#22312;&#20110;&#39044;&#38450;&#21644;&#31649;&#29702;&#20154;&#24037;&#26234;&#33021;&#30340;&#20869;&#22312;&#39118;&#38505;&#65292; &#36825;&#31181;&#39118;&#38505;&#26469;&#33258;&#20154;<br/>&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#26412;&#36523;&#30340;&#24615;&#33021;&#12290;<br/></p>
<p>&#31532;&#20108;&#65292; &#20351;&#29992;&#34892;&#20026;&#24378;&#35843;&#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#25511;&#21046;&#21147;&#65292; &#32780;&#19981;&#20165;&#26159;&#34987;&#21160;&#22320;&#20351;&#29992;&#12290; &#20316;&#20026;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#35843;&#25972;&#30340;&#37325;&#35201;&#23545;&#35937;&#65292; &#20351;&#29992;&#32773;&#30340;&#20351;&#29992;&#34892;&#20026;&#19981;&#33021;&#20165;&#20165;&#20572;&#30041;&#22312;&#23545;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;<br/>&#30340;&#34987;&#21160;&#20351;&#29992;&#19978;&#65292; &#36824;&#24378;&#35843;&#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#25511;&#21046;&#19978;&#65292; &#21363;&#33021;&#22815;&#20027;&#21160;&#25511;&#21046;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;<br/>&#32773;&#26381;&#21153;&#30340;&#20351;&#29992;&#26041;&#24335;&#12289; &#29992;&#36884;&#31561;&#12290; &#20363;&#22914;&#65292; &#25552;&#20379;&#20844;&#20849;&#20986;&#34892;&#26381;&#21153;&#30340;&#33258;&#21160;&#39550;&#39542;&#20844;&#20132;&#36710;&#65292; &#20351;&#29992;&#32773;&#25351;&#30340;&#26159;&#33021;&#22815;<br/>&#25511;&#21046;&#36710;&#36742;&#33258;&#21160;&#39550;&#39542;&#21151;&#33021;&#30340;&#39550;&#39542;&#20154;&#65292; &#32780;&#19981;&#21253;&#25324;&#21333;&#32431;&#20056;&#22352;&#30340;&#20056;&#23458;&#65307; &#24037;&#20316;&#22330;&#25152;&#23433;&#35013;&#30340;&#20154;&#33080;&#35782;&#21035;&#31995;&#32479;&#65292;<br/>&#38599;&#20027;&#24212;&#24403;&#20316;&#20026;&#20351;&#29992;&#32773;&#65292; &#22240;&#20026;&#20854;&#33021;&#22815;&#25511;&#21046;&#20154;&#33080;&#35782;&#21035;&#31995;&#32479;&#30340;&#20855;&#20307;&#29992;&#36884;&#65292; &#33267;&#20110;&#19978;&#29677;&#25171;&#21345;&#30340;&#38599;&#21592;&#24182;&#38750;&#20351;<br/>&#29992;&#32773;&#12290; &#23545;&#27492;&#65292; &#65298;&#65296;&#65298;&#65296; &#24180;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#36131;&#20219;&#26465;&#20363;&#12299; &#23601;&#26126;&#30830;&#23558;&#20351;&#29992;&#32773; &#65288;&#37096;&#32626;&#32773;&#65289; &#23450;&#20041;&#20026;&#20915;&#23450;&#20351;&#29992;<br/></p>
<p>&#65301;&#65298;<br/></p>
<p>&#37073;&#24535;&#23792;&#65306; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;&#21450;&#20854;&#19977;&#32500;&#35268;&#21046;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#21442;&#35265;&#24352;&#28059;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20013; &#8220;&#22522;&#20110;&#39118;&#38505;&#30340;&#26041;&#27861;&#8221;&#65306; &#29702;&#35770;&#12289; &#23454;&#36341;&#19982;&#21453;&#24605;&#12299;&#65292; &#36733; &#12298;&#21326;&#20013;&#31185;&#25216;&#22823;&#23398;&#23398;&#25253;&#12299; &#65288;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65298;<br/>&#26399;&#65292; &#31532; &#65302;&#65302; &#39029;&#12290;<br/></p>
<p>&#21442;&#35265;&#23435;&#40654;&#30922;&#12289; &#38472;&#24742;&#65306; &#12298; &#8220;&#21435;&#39118;&#38505;&#8221; &#35270;&#22495;&#19979;&#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#25112;&#30053;&#30340;&#25512;&#36827;&#21450;&#24433;&#21709;&#8212;&#8212;&#8212;&#20197; &#12296;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12297; &#20026;&#20363;&#12299;&#65292; &#36733; &#12298;&#25112;&#30053;&#20915;&#31574;&#30740;&#31350;&#12299;<br/>&#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65303;&#65303; &#39029;&#12290;<br/></p>
<p>&#21442;&#35265;&#40857;&#21355;&#29699;&#65306; &#12298;&#31185;&#25216;&#27861;&#36845;&#20195;&#35270;&#35282;&#19979;&#30340;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#12299;&#65292; &#36733; &#12298;&#27861;&#21830;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65296; &#24180;&#31532; &#65297; &#26399;&#65292; &#31532; &#65302;&#65302; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#65292; &#24182;&#23545;&#30456;&#20851;&#39118;&#38505;&#21644;&#25805;&#20316;&#25910;&#30410;&#36827;&#34892;&#25511;&#21046;&#30340;&#20154;&#12290; &#32780;&#25152;&#35859;&#30340;&#25511;&#21046;&#65292; &#24847;&#21619;&#30528;&#20351;&#29992;&#32773;&#33258;&#22987;&#33267;<br/>&#32456;&#24433;&#21709;&#25805;&#20316;&#26041;&#24335;&#25110;&#25913;&#21464;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#36816;&#34892;&#21151;&#33021;&#12290; &#9312;&#22269;&#20869;&#26041;&#38754;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#31034;&#33539;&#27861; &#65288;&#19987;&#23478;&#24314;&#35758;<br/>&#31295;&#65289; &#12299; &#20063;&#20805;&#20998;&#35748;&#35782;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292; &#22312;&#20351;&#29992;&#32773;&#20043;&#22806;&#24341;&#20837;&#20102; &#8220;&#21463;&#24433;&#21709;&#30340;&#20010;&#20154;&#12289; &#32452;&#32455;&#8221; &#30340;&#27010;&#24565;&#65292; &#24456;&#22909;&#22320;&#21306;<br/>&#20998;&#20102;&#20004;&#32773;&#12290;<br/></p>
<p>&#31532;&#19977;&#65292; &#20351;&#29992;&#34892;&#20026;&#38656;&#35201;&#22312; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#35843;&#25972;&#33539;&#22260;&#20869;&#12290; &#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#22330;&#26223;&#38750;&#24120;&#20016;&#23500;&#65292; &#23545;&#20110;<br/>&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#34892;&#20026;&#20063;&#21313;&#20998;&#22810;&#26679;&#65292; &#19981;&#19968;&#23450;&#37117;&#23646;&#20110; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#35843;&#25972;&#33539;&#22260;&#12290; &#9313;&#20363;&#22914;&#65292; &#27431;&#30431; &#12298;&#20154;&#24037;<br/>&#26234;&#33021;&#27861;&#12299; &#23601;&#35268;&#23450;&#20102;&#35768;&#22810;&#20363;&#22806;&#24773;&#24418;&#65306; &#19981;&#22312;&#27431;&#30431;&#22659;&#20869;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20351;&#29992;&#34892;&#20026;&#65307; &#19987;&#38376;&#20026;&#20891;&#20107;&#12289; &#22269;&#38450;<br/>&#25110;&#32773;&#23433;&#20840;&#30446;&#30340;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#27963;&#21160;&#65307; &#20010;&#20154;&#38750;&#32844;&#19994;&#27963;&#21160;&#20013;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#24773;&#20917;&#65307; &#20351;&#29992;&#20813;&#36153;<br/>&#19988;&#24320;&#28304;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#34892;&#20026;&#65292; &#38500;&#38750;&#26500;&#25104;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290; &#9314;&#22269;&#20869;&#26041;&#38754;&#65292; &#20004;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;<br/>&#24314;&#35758;&#31295;&#20063;&#20316;&#20102;&#30456;&#24212;&#30340;&#23433;&#25490;&#12290; &#20363;&#22914;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861; &#65288;&#23398;&#32773;&#24314;&#35758;&#31295;&#65289; &#12299; &#25490;&#38500;&#20102;&#19977;&#31867;&#20351;&#29992;&#34892;&#20026;&#65306; &#19968;&#26159;&#33258;<br/>&#28982;&#20154;&#22240;&#20010;&#20154;&#25110;&#32773;&#23478;&#24237;&#20107;&#21153;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#34892;&#20026;&#65307; &#20108;&#26159;&#20351;&#29992;&#20813;&#36153;&#24320;&#28304;&#30340;&#20154;&#24037;&#26234;&#33021;&#65307; &#19977;&#26159;&#20154;&#24037;&#26234;&#33021;&#30340;<br/>&#20891;&#20107;&#20351;&#29992;&#27963;&#21160;&#12290; &#31508;&#32773;&#35748;&#20026;&#65292; &#32771;&#34385;&#21040;&#20891;&#20107;&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#20027;&#35201;&#22312;&#20110;&#32500;&#25252;&#22269;&#23478;&#23433;&#20840;&#65292; &#21516;&#26102;&#20351;&#29992;&#34892;&#20026;&#30340;<br/>&#24433;&#21709;&#19982;&#26222;&#36890;&#20844;&#20247;&#30456;&#21435;&#29978;&#36828;&#65292; &#23558;&#20043;&#25490;&#38500;&#22312; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#35843;&#25972;&#20043;&#22806;&#20855;&#26377;&#21512;&#29702;&#24615;&#12290; &#33267;&#20110;&#20010;&#20154;&#25110;&#32773;&#23478;<br/>&#24237;&#20107;&#21153;&#30340;&#20351;&#29992;&#34892;&#20026;&#20197;&#21450;&#20813;&#36153;&#24320;&#28304;&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#34892;&#20026;&#65292; &#37492;&#20110;&#20004;&#32773;&#37117;&#23384;&#22312;&#39118;&#38505;&#31649;&#29702;&#12289; &#21033;&#30410;&#20998;&#37197;&#30340;&#24517;<br/>&#35201;&#24615;&#65292; &#25925;&#19981;&#24212;&#24403;&#19968;&#20992;&#20999;&#22320;&#25490;&#38500;&#22312;&#22806;&#12290;<br/></p>
<p>&#65298;. &#20027;&#20307;&#31867;&#22411;<br/>&#20351;&#29992;&#32773;&#30340;&#31867;&#22411;&#22810;&#26679;&#65292; &#21487;&#20197;&#26159;&#20010;&#20154;&#65292; &#20063;&#21487;&#20197;&#26159;&#32452;&#32455;&#12290; &#20294;&#20351;&#29992;&#32773;&#26368;&#20856;&#22411;&#30340;&#20027;&#20307;&#31867;&#22411;&#26159;&#20010;&#20154;&#65292; &#21363;<br/></p>
<p>&#20010;&#20307;&#32456;&#31471;&#29992;&#25143;&#12290; &#36825;&#20123;&#29992;&#25143;&#24448;&#24448;&#26159;&#36141;&#20080;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#28040;&#36153;&#32773;&#12290; &#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292; &#12298;&#20154;&#24037;<br/>&#26234;&#33021;&#27861;&#12299; &#20013;&#30340;&#20351;&#29992;&#32773;&#38656;&#35201;&#19982;&#20854;&#20182;&#27861;&#24459;&#27861;&#35268;&#20013;&#30340;&#20027;&#20307;&#36827;&#34892;&#34900;&#25509;&#12290; &#20363;&#22914;&#65292; &#12298;&#28145;&#22323;&#32463;&#27982;&#29305;&#21306;&#26234;&#33021;&#32593;&#32852;<br/>&#27773;&#36710;&#31649;&#29702;&#26465;&#20363;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#28145;&#22323;&#26465;&#20363;&#12299; &#65289; &#20351;&#29992;&#20102;&#39550;&#39542;&#20154;&#12289; &#25152;&#26377;&#20154;&#12289; &#31649;&#29702;&#20154;&#12289; &#20056;&#23458;&#30340;&#27010;&#24565;&#65292; &#38656;<br/>&#35201;&#36776;&#21035;&#35841;&#26159;&#20351;&#29992;&#32773;&#12290; &#26681;&#25454; &#12298;&#28145;&#22323;&#26465;&#20363;&#12299; &#35268;&#23450;&#65292; &#26377;&#26465;&#20214;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#19982;&#39640;&#24230;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#65292; &#38656;&#35201;<br/>&#37197;&#22791;&#39550;&#39542;&#20154;&#12290; &#36825;&#37324;&#30340;&#39550;&#39542;&#20154;&#23646;&#20110;&#20351;&#29992;&#32773;&#65292; &#22240;&#20026;&#20854;&#30452;&#25509;&#20915;&#23450;&#26159;&#21542;&#24320;&#21551;&#20197;&#21450;&#22914;&#20309;&#20351;&#29992;&#33258;&#21160;&#39550;&#39542;&#27169;&#24335;&#65292;<br/>&#24182;&#22312;&#32039;&#24613;&#24773;&#20917;&#19979;&#25215;&#25285;&#25509;&#31649;&#32844;&#36131;&#12290; &#23545;&#20110;&#23436;&#20840;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#65292; &#12298;&#28145;&#22323;&#26465;&#20363;&#12299; &#35268;&#23450;&#36710;&#20869;&#19981;&#38656;&#35201;&#37197;&#22791;&#39550;<br/>&#39542;&#20154;&#65292; &#29978;&#33267;&#21487;&#20197;&#23454;&#29616;&#36710;&#20869;&#26080;&#20154;&#36816;&#34892;&#65292; &#20294;&#38656;&#35201;&#25152;&#26377;&#20154;&#12289; &#31649;&#29702;&#20154;&#36890;&#36807;&#36828;&#31243;&#25110;&#32773;&#20854;&#20182;&#26041;&#24335;&#25511;&#21046;&#33258;&#21160;&#39550;<br/>&#39542;&#27773;&#36710;&#65292; &#25925;&#20182;&#20204;&#23646;&#20110;&#20351;&#29992;&#32773;&#12290; &#33267;&#20110;&#20056;&#23458;&#65292; &#20182;&#20204;&#23545;&#20110;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#27809;&#26377;&#25511;&#21046;&#30340;&#26435;&#21147;&#65292; &#22240;&#32780;&#19981;&#23646;&#20110;<br/>&#20351;&#29992;&#32773;&#65292; &#20165;&#20165;&#26159; &#8220;&#21463;&#24433;&#21709;&#30340;&#20010;&#20154;&#8221;&#12290;<br/></p>
<p>&#38500;&#20102;&#20010;&#20307;&#29992;&#25143;&#22806;&#65292; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#36824;&#21487;&#20197;&#26159;&#32452;&#32455;&#12290; &#20363;&#22914;&#65292; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#23601;&#21015;&#20030;&#20102;&#27861;&#20154;&#12289;<br/>&#20844;&#20849;&#26426;&#20851;&#12289; &#26426;&#26500;&#21644;&#20854;&#20182;&#22242;&#20307;&#12290; &#22269;&#20869;&#26041;&#38754;&#65292; &#20004;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24314;&#35758;&#31295;&#20063;&#25552;&#21040;&#20102;&#35832;&#22810;&#32452;&#32455;&#20316;&#20026;&#20351;&#29992;<br/>&#32773;&#30340;&#24773;&#24418;&#12290; &#24635;&#30340;&#26469;&#35828;&#65292; &#20316;&#20026;&#32452;&#32455;&#30340;&#20351;&#29992;&#32773;&#21487;&#20197;&#20998;&#20026;&#20004;&#31867;&#65306; &#19968;&#26159;&#31169;&#27861;&#32452;&#32455;&#65292; &#20856;&#22411;&#30340;&#26159;&#20225;&#19994;&#12290; &#20363;&#22914;&#65292;<br/>&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#23545;&#20110;&#20225;&#19994;&#20316;&#20026;&#20351;&#29992;&#32773;&#30340;&#24773;&#20917;&#23601;&#20316;&#20102;&#36739;&#20026;&#32454;&#33268;&#30340;&#35268;&#23450;&#65292; &#21306;&#20998;&#20102;&#19968;&#33324;&#20225;&#19994;&#19982;&#23567;&#24494;<br/>&#20225;&#19994; &#65288;&#21253;&#25324;&#21021;&#21019;&#20225;&#19994;&#65289;&#65292; &#23545;&#20110;&#20004;&#32773;&#30340;&#30417;&#31649;&#26159;&#23384;&#22312;&#21306;&#21035;&#30340;&#12290; &#9315;&#21516;&#26102;&#65292; &#22269;&#20869;&#20004;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24314;&#35758;&#31295;<br/></p>
<p>&#65302;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#65331;&#65349;&#65349; &#65317;&#65365;&#65362;&#65359;&#65360;&#65349;&#65345;&#65358; &#65328;&#65345;&#65362;&#65356;&#65353;&#65345;&#65357;&#65349;&#65358;&#65364; &#65330;&#65349;&#65363;&#65359;&#65356;&#65365;&#65364;&#65353;&#65359;&#65358; &#65327;&#65350; &#65298;&#65296; &#65327;&#65347;&#65364;&#65359;&#65346;&#65349;&#65362; &#65298;&#65296;&#65298;&#65296; &#65335;&#65353;&#65364;&#65352; &#65330;&#65349;&#65347;&#65359;&#65357;&#65357;&#65349;&#65358;&#65348;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65332;&#65359; &#65332;&#65352;&#65349; &#65315;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358; &#65327;&#65358; &#65313; &#65315;&#65353;&#65366;&#65353;&#65356; &#65324;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65330;&#65349;&#65351;&#65353;&#65357;&#65349; &#65318;&#65359;&#65362; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#8259;<br/>&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65288;&#65298;&#65296;&#65298;&#65296; &#65295; &#65298;&#65296;&#65297;&#65300; &#65288;&#65321;&#65326;&#65324;&#65289; &#65289;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65349;&#65365;&#65362;&#65359;&#65360;&#65345;&#65362;&#65356;. &#65349;&#65365;&#65362;&#65359;&#65360;&#65345;. &#65349;&#65365; &#65295; &#65348;&#65359;&#65347;&#65349;&#65359; &#65295; &#65348;&#65359;&#65347;&#65365;&#65357;&#65349;&#65358;&#65364; &#65295; &#65332;&#65313;&#65293;&#65305;&#65293;&#65298;&#65296;&#65298;&#65296;&#65293;&#65296;&#65298;&#65303;&#65302;&#65343;&#65317;&#65326;. &#65352;&#65364;&#65357;&#65356;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65304;&#65293;&#65299;&#65296; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#8259;<br/>&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265;&#38889;&#26093;&#33267;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#30340;&#35843;&#25972;&#33539;&#22260;&#12299;&#65292; &#36733; &#12298;&#21271;&#20140;&#33322;&#31354;&#33322;&#22825;&#22823;&#23398;&#23398;&#25253;&#12299; &#65288;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65297;&#65303;&#65298;&#65293;&#65297;&#65303;&#65299; &#39029;&#12290;<br/>&#21442;&#35265;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#31532; &#65298; &#26465;&#12290;<br/>&#21442;&#35265;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#31532; &#65297;&#65297; &#26465;&#12289; &#31532; &#65302;&#65298; &#26465;&#12289; &#31532; &#65302;&#65299; &#26465;&#12289; &#31532; &#65302;&#65303; &#26465;&#12289; &#31532; &#65305;&#65305; &#26465;&#31561;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20063;&#37117;&#25552;&#21040;&#20102;&#20225;&#19994;&#20316;&#20026;&#20351;&#29992;&#32773;&#12290; &#20108;&#26159;&#20844;&#27861;&#32452;&#32455;&#65292; &#20856;&#22411;&#30340;&#26159;&#22269;&#23478;&#26426;&#20851;&#12290; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#23601;&#29305;&#21035;&#25552;<br/>&#21040;&#21508;&#31867;&#22269;&#23478;&#26426;&#20851;&#65292; &#21253;&#25324;&#25191;&#27861;&#26426;&#20851;&#12289; &#21496;&#27861;&#37096;&#38376;&#20197;&#21450;&#31227;&#27665;&#12289; &#24199;&#25252;&#21644;&#36793;&#22659;&#31649;&#21046;&#31649;&#29702;&#37096;&#38376;&#31561;&#12290; &#9312;&#12298;&#20154;&#24037;&#26234;&#33021;<br/>&#31034;&#33539;&#27861; &#65288;&#19987;&#23478;&#24314;&#35758;&#31295;&#65289; &#12299; &#20063;&#20351;&#29992;&#20102; &#8220;&#22269;&#23478;&#26426;&#20851;&#8221; &#8220;&#25919;&#24220;&#26426;&#20851;&#8221; &#8220;&#20107;&#19994;&#21333;&#20301;&#8221; &#8220;&#20854;&#20182;&#20381;&#27861;&#20855;&#26377;&#31649;&#29702;&#20844;<br/>&#20849;&#20107;&#21153;&#32844;&#33021;&#30340;&#32452;&#32455;&#8221; &#31561;&#27010;&#24565;&#65292; &#24182;&#26126;&#30830;&#20102;&#21508;&#31181;&#37197;&#22871;&#35268;&#21017;&#12290;<br/></p>
<p>&#65299;. &#36523;&#20221;&#36716;&#21270;<br/>&#20351;&#29992;&#32773;&#30340;&#36523;&#20221;&#26082;&#21487;&#33021;&#26159;&#21333;&#19968;&#30340;&#65292; &#20063;&#21487;&#33021;&#26159;&#22797;&#21512;&#30340;&#65292; &#38656;&#35201;&#21306;&#20998;&#19981;&#21516;&#24773;&#24418;&#12290; &#19968;&#26159;&#20351;&#29992;&#32773;&#21516;&#26102;&#26500;&#25104;<br/></p>
<p>&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#12290; &#22914;&#26524;&#20225;&#19994;&#22312;&#24320;&#21457;&#12289; &#25552;&#20379;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#21516;&#26102;&#65292; &#21448;&#20351;&#29992;&#33258;&#24049;&#24320;&#21457;&#12289; &#25552;&#20379;<br/>&#30340;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#65292; &#37027;&#20040;&#20225;&#19994;&#30340;&#36523;&#20221;&#26082;&#26159;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#65292; &#20063;&#26159;&#20351;&#29992;&#32773;&#65292; &#38656;&#35201;&#21516;&#26102;&#20197;&#19977;&#31181;<br/>&#36523;&#20221;&#21463;&#21040; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#35843;&#25972;&#12290; &#20363;&#22914;&#65292; &#26576;&#20225;&#19994;&#24320;&#21457;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#65292; &#29983;&#20135;&#20102;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#65292; &#24182;&#21033;<br/>&#29992;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#21521;&#31038;&#20250;&#25552;&#20379;&#26080;&#20154;&#39550;&#39542;&#20986;&#31199;&#36710;&#26381;&#21153;&#65292; &#37027;&#20040;&#20854;&#21516;&#26102;&#20855;&#26377;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#19982;&#20351;&#29992;&#32773;&#30340;&#36523;<br/>&#20221;&#12290; &#20108;&#26159;&#20351;&#29992;&#32773;&#36716;&#21270;&#20026;&#26032;&#30340;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#12290; &#20363;&#22914;&#65292; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#35268;&#23450;&#37096;&#32626;&#32773; &#65288;&#20351;&#29992;&#32773;&#65289;<br/>&#19968;&#26086;&#20855;&#26377;&#19979;&#21015;&#34892;&#20026;&#65292; &#35270;&#20026;&#26032;&#25552;&#20379;&#32773;&#65306; &#22312;&#24050;&#25237;&#20837;&#24066;&#22330;&#25110;&#25552;&#20379;&#26381;&#21153;&#30340;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#19978;&#20896;&#20197;&#21517;&#31216;<br/>&#25110;&#32773;&#21830;&#26631;&#65307; &#23545;&#24050;&#25237;&#25918;&#24066;&#22330;&#25110;&#25552;&#20379;&#26381;&#21153;&#30340;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#36827;&#34892;&#23454;&#36136;&#24615;&#20462;&#25913;&#65292; &#20351;&#24471;&#39118;&#38505;&#36229;&#20986;&#20102;&#26368;<br/>&#21021;&#30340;&#21512;&#26684;&#24615;&#35780;&#20272;&#30340;&#39044;&#26399;&#65307; &#25913;&#21464;&#19968;&#20010;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479; &#65288;&#21253;&#25324;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#65289; &#30340;&#39044;&#26399;&#29992;&#36884;&#65292; &#20351;&#20854;&#25104;<br/>&#20026;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290; &#19968;&#26086;&#20351;&#29992;&#32773;&#25104;&#20026;&#26032;&#25552;&#20379;&#32773;&#65292; &#21407;&#25552;&#20379;&#32773;&#23558;&#19981;&#20877;&#25215;&#25285;&#25552;&#20379;&#32773;&#20041;&#21153;&#65292; &#20294;&#20173;&#28982;&#38656;<br/>&#35201;&#25552;&#20379;&#24517;&#35201;&#30340;&#20449;&#24687;&#12289; &#25216;&#26415;&#20934;&#20837;&#21644;&#20854;&#20182;&#21327;&#21161;&#65292; &#20197;&#20415;&#26032;&#25552;&#20379;&#32773;&#23653;&#34892;&#20041;&#21153;&#12290; &#9313;<br/></p>
<p>&#20108;&#12289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#26435;&#30410;&#20445;&#25252;<br/></p>
<p>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#26159;&#21542;&#38656;&#35201;&#23601;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#26435;&#30410;&#20445;&#25252;&#36827;&#34892;&#19987;&#38376;&#35268;&#23450;&#20851;&#31995;&#37325;&#22823;&#65292; &#24418;&#24335;&#19978;&#20851;&#20046;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#31456;&#33410;&#26550;&#26500;&#19982;&#20307;&#20363;&#23433;&#25490;&#65292; &#23454;&#36136;&#23618;&#38754;&#21017;&#20851;&#31995;&#21040; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#20215;&#20540;&#21462;&#21521;&#19982;&#27835;&#29702;&#36923;<br/>&#36753;&#65292; &#38656;&#35201;&#35880;&#24910;&#23545;&#24453;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#35268;&#23450; &#8220;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#26435;&#30410;&#20445;&#25252;&#8221; &#30340;&#24517;&#35201;&#24615;<br/>&#22495;&#22806;&#26041;&#38754;&#65292; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;&#12289; &#32654;&#22269; &#12298;&#20154;&#24037;&#26234;&#33021;&#28040;&#36153;&#32773;&#20445;&#25252;&#27861;&#26696;&#12299; &#31561;&#37117;&#27809;&#26377;&#23601;&#20154;&#24037;&#26234;&#33021;&#20351;<br/></p>
<p>&#29992;&#32773;&#26435;&#30410;&#20445;&#25252;&#36827;&#34892;&#19987;&#38376;&#35268;&#23450;&#12290; &#22269;&#20869;&#20004;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24314;&#35758;&#31295;&#20063;&#23384;&#22312;&#20998;&#27495;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#31034;&#33539;&#27861;<br/>&#65288;&#19987;&#23478;&#24314;&#35758;&#31295;&#65289; &#12299; &#27809;&#26377;&#20316;&#30456;&#24212;&#35268;&#23450;&#65292; &#32780; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861; &#65288;&#23398;&#32773;&#24314;&#35758;&#31295;&#65289; &#12299; &#21017;&#21019;&#36896;&#24615;&#22320;&#35774;&#32622;&#20102; &#8220;&#20351;&#29992;<br/>&#32773;&#26435;&#30410;&#20445;&#25252;&#8221; &#19987;&#31456;&#12290; &#31508;&#32773;&#35748;&#20026;&#65292; &#26410;&#26469; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#26377;&#24517;&#35201;&#23601; &#8220;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#26435;&#30410;&#20445;&#25252;&#8221; &#20316;&#19987;<br/>&#38376;&#35268;&#23450;&#12290;<br/></p>
<p>&#31532;&#19968;&#65292; &#23436;&#21892; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#27835;&#29702;&#32467;&#26500;&#12290; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#37319;&#21462;&#20160;&#20040;&#26679;&#30340;&#27835;&#29702;&#32467;&#26500;&#20851;&#31995;&#37325;&#22823;&#65292;<br/>&#24517;&#39035;&#26377;&#20005;&#35880;&#30340;&#36923;&#36753;&#32447;&#32034;&#65292; &#30830;&#20445;&#20869;&#22312;&#20307;&#31995;&#30340;&#33258;&#27965;&#12290; &#20174;&#24418;&#24335;&#19978;&#30475;&#65292; &#26410;&#26469; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#23452;&#37319;&#21462;&#25104;&#29087;&#30340;<br/>&#8220;&#24635;&#20998;&#8221; &#24335;&#31435;&#27861;&#25216;&#26415;&#65292; &#24635;&#21017;&#37096;&#20998;&#35268;&#23450;&#31435;&#27861;&#30446;&#30340;&#12289; &#36866;&#29992;&#33539;&#22260;&#12289; &#22522;&#26412;&#21407;&#21017;&#31561;&#19968;&#33324;&#20107;&#39033;&#65292; &#20998;&#21017;&#37096;&#20998;&#33853;&#23454;&#20154;<br/>&#24037;&#26234;&#33021;&#31435;&#27861;&#20855;&#20307;&#35201;&#27714;&#12290; &#20174;&#23454;&#36136;&#23618;&#38754;&#26469;&#30475;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#35268;&#21017;&#26500;&#24314;&#38656;&#35201;&#20511;&#21161; &#8220;&#26435;&#21147;&#8221; &#8220;&#26435;&#21033;&#8221;<br/>&#8220;&#20041;&#21153;&#8221; &#20197;&#21450; &#8220;&#36131;&#20219;&#8221; &#35268;&#33539;&#26469;&#23637;&#24320;&#12290; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#26159;&#20856;&#22411;&#30340; &#8220;&#26435;&#21147;&#8212;&#20041;&#21153;&#8212;&#36131;&#20219;&#8221; &#27169;&#24335;&#65292;<br/>&#20854;&#20013;&#65292; &#26435;&#21147;&#35268;&#33539;&#23545;&#24212;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#26426;&#26500;&#30340;&#30417;&#31649;&#20107;&#39033;&#65292; &#20041;&#21153;&#35268;&#33539;&#19982;&#36131;&#20219;&#35268;&#33539;&#20998;&#21035;&#23545;&#24212;&#20154;&#24037;&#26234;&#33021;&#25552;&#20379;<br/>&#32773;&#12289; &#37096;&#32626;&#32773; &#65288;&#20351;&#29992;&#32773;&#65289; &#30340;&#32844;&#36131;&#19982;&#27861;&#24459;&#36131;&#20219;&#12290; &#23545;&#27604;&#20043;&#19979;&#65292; &#25105;&#22269; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#23452;&#24341;&#20837;&#26435;&#21033;&#35268;&#33539;&#12290; &#19968;<br/></p>
<p>&#65303;&#65298;<br/></p>
<p>&#37073;&#24535;&#23792;&#65306; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;&#21450;&#20854;&#19977;&#32500;&#35268;&#21046;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#21442;&#35265;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#31532; &#65299; &#26465;&#12290;<br/>&#21442;&#35265;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#31532; &#65298;&#65301; &#26465;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#26041;&#38754;&#65292; &#26435;&#21033;&#35268;&#33539;&#30340;&#23384;&#22312;&#35753;&#20041;&#21153;&#12289; &#36131;&#20219;&#35268;&#33539;&#26377;&#20102;&#21069;&#25552;&#19982;&#22522;&#30784;&#65292; &#20351;&#29992;&#32773;&#26435;&#30410;&#20445;&#25252;&#27491;&#22909;&#26159;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;<br/>&#32773;&#36127;&#25285;&#20041;&#21153;&#30340;&#30446;&#30340;&#25152;&#22312;&#65292; &#32780;&#36829;&#21453;&#36825;&#31181;&#20041;&#21153;&#21017;&#20250;&#24341;&#21457;&#27861;&#24459;&#36131;&#20219;&#30340;&#25215;&#25285;&#65292; &#36923;&#36753;&#19978;&#26356;&#20026;&#36890;&#30021;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292;<br/>&#26435;&#21033;&#35268;&#33539;&#30340;&#24341;&#20837;&#36824;&#21487;&#20197;&#23545;&#26435;&#21147;&#35268;&#33539;&#24418;&#25104;&#19968;&#31181;&#21046;&#24230;&#21046;&#32422;&#65292; &#35753;&#30417;&#31649;&#26426;&#26500;&#30340;&#26435;&#21147;&#34892;&#20351;&#26377;&#20102;&#21512;&#27861;&#20381;&#25454;&#65292; &#20063;<br/>&#26377;&#20102;&#34892;&#20026;&#36793;&#30028;&#12290;<br/></p>
<p>&#31532;&#20108;&#65292; &#22238;&#24212;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#23454;&#36341;&#38590;&#39064;&#12290; &#24403;&#21069;&#65292; &#25105;&#22269;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#25972;&#20307;&#22788;&#20110;&#21521;&#19978;&#21457;&#23637;&#30340;&#38454;&#27573;&#65292;<br/>&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#31471;&#30456;&#23545;&#32321;&#33635;&#65292; &#8220;&#20154;&#24037;&#26234;&#33021;&#65291;&#8221; &#34892;&#21160;&#22312;&#36136;&#19982;&#37327;&#19978;&#37117;&#21462;&#24471;&#20102;&#19981;&#38169;&#30340;&#25104;&#25928;&#12290; &#19982;&#27492;&#21516;&#26102;&#65292; &#20154;&#24037;<br/>&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#20063;&#23545;&#29616;&#26377;&#27861;&#24459;&#31209;&#24207;&#20135;&#29983;&#20102;&#20914;&#20987;&#65292; &#20005;&#37325;&#24433;&#21709;&#30528;&#20135;&#19994;&#21457;&#23637;&#12290; &#23545;&#27492;&#65292; &#21487;&#20197;&#20174;&#20004;&#20010;&#32500;&#24230;&#36827;&#34892;<br/>&#35266;&#23519;&#65306; &#19968;&#20010;&#32500;&#24230;&#26159;&#23545;&#26082;&#26377;&#27861;&#24459;&#31209;&#24207;&#30340;&#30772;&#22351;&#65292; &#31361;&#20986;&#22320;&#34920;&#29616;&#20026;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#23545;&#20154;&#20204;&#24050;&#26377;&#26435;&#21033;&#30340;&#20405;<br/>&#23475;&#65307; &#21478;&#19968;&#20010;&#32500;&#24230;&#26159;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#22312;&#30772;&#22351;&#24050;&#26377;&#27861;&#24459;&#31209;&#24207;&#30340;&#21516;&#26102;&#65292; &#24102;&#26469;&#20102;&#21046;&#24230;&#36171;&#33021;&#19982;&#26356;&#26032;&#22865;&#26426;&#65292;<br/>&#30001;&#27492;&#24341;&#21457;&#20102;&#26032;&#30340;&#26435;&#21033;&#38656;&#27714;&#12290; &#26435;&#21033;&#26159;&#27861;&#23398;&#30340;&#26680;&#24515;&#33539;&#30068;&#65292; &#20063;&#26159;&#24212;&#23545;&#31185;&#25216;&#21464;&#38761;&#30340;&#19968;&#31181;&#37325;&#35201;&#26041;&#24335;&#65292; &#26500;&#25104;&#20102;<br/>&#20154;&#24037;&#26234;&#33021;&#27861;&#20035;&#33267;&#31185;&#25216;&#27861;&#30340;&#26680;&#24515;&#21046;&#24230;&#12290; &#9312;&#20363;&#22914;&#65292; &#33976;&#27773;&#26426;&#24102;&#26469;&#30340;&#27969;&#27700;&#32447;&#24335;&#30340;&#24037;&#21378;&#29983;&#20135;&#26041;&#24335;&#65292; &#20652;&#29983;&#20102;&#21171;&#21160;<br/>&#32773;&#30340;&#26435;&#21033;&#65307; &#9313;&#20026;&#20102;&#24212;&#23545;&#21360;&#21047;&#25216;&#26415;&#24341;&#36215;&#30340;&#30423;&#29256;&#38382;&#39064;&#65292; &#33879;&#20316;&#26435;&#24212;&#36816;&#32780;&#29983;&#65307; &#9314;&#32780;&#21508;&#31181;&#20449;&#24687;&#25216;&#26415;&#30340;&#24191;&#27867;&#24212;&#29992;&#65292;<br/>&#21017;&#20351;&#24471;&#38544;&#31169;&#26435;&#19982;&#20010;&#20154;&#20449;&#24687;&#26435;&#30410;&#30456;&#32487;&#25552;&#20986;&#12290; &#21516;&#26679;&#65292; &#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#20063;&#24102;&#26469;&#20102;&#26032;&#30340;&#26435;&#21033;&#38656;&#27714;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;<br/>&#27861;&#12299; &#35774;&#32622; &#8220;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#26435;&#30410;&#20445;&#25252;&#8221; &#19987;&#31456;&#65292; &#21487;&#20197;&#24456;&#22909;&#22320;&#22238;&#24212;&#23454;&#36341;&#21457;&#23637;&#30340;&#38656;&#35201;&#12290;<br/></p>
<p>&#31532;&#19977;&#65292; &#36129;&#29486;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#30340;&#20013;&#22269;&#26234;&#24935;&#12290; &#24403;&#21069;&#65292; &#20154;&#24037;&#26234;&#33021;&#28909;&#28526;&#24109;&#21367;&#20840;&#29699;&#65292; &#21508;&#22269;&#37117;&#22312;&#25250;&#21344;&#20154;&#24037;&#26234;<br/>&#33021;&#27835;&#29702;&#30340;&#39640;&#22320;&#65292; &#20197;&#20415;&#25484;&#25569;&#20154;&#24037;&#26234;&#33021;&#22269;&#38469;&#27835;&#29702;&#30340;&#26631;&#20934;&#21644;&#35805;&#35821;&#26435;&#12290; &#32852;&#21512;&#22269;&#25104;&#31435;&#20102;&#39640;&#32423;&#21035;&#19987;&#23478;&#21672;&#35810;&#26426;&#26500;&#65292;<br/>&#27431;&#30431;&#21457;&#24067;&#20102;&#20840;&#29699;&#39318;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;&#65292; &#32654;&#22269;&#20063;&#20808;&#21518;&#21457;&#24067;&#20102;&#22810;&#39033;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#25919;&#31574;&#12290; &#19982;&#27492;&#21516;&#26102;&#65292; &#25105;<br/>&#22269;&#20063;&#31215;&#26497;&#21442;&#19982;&#20154;&#24037;&#26234;&#33021;&#22269;&#38469;&#27835;&#29702;&#65292; &#31614;&#32626;&#20102; &#12298;&#24067;&#33713;&#20999;&#21033;&#23459;&#35328;&#12299;&#65292; &#21457;&#24067;&#20102; &#12298;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20513;&#35758;&#12299;&#12290;<br/>&#26174;&#28982;&#65292; &#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#21487;&#25345;&#32493;&#21457;&#23637;&#19981;&#20165;&#26159;&#25216;&#26415;&#23618;&#38754;&#30340;&#31454;&#20105;&#65292; &#20063;&#26159;&#27861;&#27835;&#36719;&#23454;&#21147;&#30340;&#31454;&#20105;&#12290; &#9315;&#27492;&#31181;<br/>&#32972;&#26223;&#19979;&#65292; &#25105;&#22269; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#21046;&#23450;&#22791;&#21463;&#26399;&#24453;&#65292; &#19981;&#20165;&#26159;&#20419;&#36827;&#25105;&#22269;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#27861;&#27835;&#21270;&#65292; &#20063;&#26159;&#19968;<br/>&#27425;&#21521;&#19990;&#30028;&#20256;&#36798;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20013;&#22269;&#26041;&#26696;&#30340;&#23453;&#36149;&#22865;&#26426;&#12290; &#38754;&#23545;&#25512;&#20986;&#22312;&#20808;&#30340;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;&#65292; &#25105;&#22269;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#21019;&#36896;&#24615;&#35774;&#32622; &#8220;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#26435;&#30410;&#20445;&#25252;&#8221; &#19987;&#31456;&#65292; &#19981;&#20165;&#21487;&#20197;&#26174;&#33879;&#21306;&#20998;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;<br/>&#33021;&#27861;&#12299; &#30340;&#27835;&#29702;&#36923;&#36753;&#65292; &#36824;&#33021;&#26377;&#21147;&#22320;&#23637;&#29616;&#20013;&#22269;&#19968;&#20197;&#36143;&#20043;&#30340;&#20197;&#20154;&#20026;&#26412;&#30340;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#29702;&#24565;&#65292; &#35753; &#12298;&#20154;&#24037;&#26234;<br/>&#33021;&#27861;&#12299; &#25104;&#20026;&#25968;&#23383;&#26102;&#20195;&#26435;&#21033;&#20445;&#25252;&#30340;&#23459;&#35328;&#20070;&#65292; &#20026;&#19990;&#30028;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#36129;&#29486;&#20013;&#22269;&#26234;&#24935;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#26435;&#30410;&#20445;&#25252;&#30340;&#22522;&#26412;&#26694;&#26550;<br/>&#26082;&#28982; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#26377;&#24517;&#35201;&#23601;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#26435;&#30410;&#20445;&#25252;&#36827;&#34892;&#19987;&#38376;&#35268;&#23450;&#65292; &#37027;&#20040;&#19979;&#19968;&#27493;&#23601;&#38656;&#35201;&#35299;<br/></p>
<p>&#20915;&#35268;&#23450;&#21738;&#20123;&#26435;&#21033;&#30340;&#38382;&#39064;&#12290; &#31508;&#32773;&#35748;&#20026;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#33267;&#23569;&#35201;&#26126;&#30830;&#20351;&#29992;&#32773;&#30340;&#22235;&#31181;&#26435;&#30410;&#12290;<br/>&#65297;. &#30693;&#24773;&#26435;<br/>&#20154;&#24037;&#26234;&#33021;&#20855;&#26377;&#39640;&#24230;&#26234;&#33021;&#23646;&#24615;&#65292; &#32972;&#21518;&#26159;&#31070;&#32463;&#32593;&#32476;&#12289; &#26426;&#22120;&#23398;&#20064;&#12289; &#22823;&#27169;&#22411;&#31561;&#25216;&#26415;&#22312;&#39537;&#21160;&#65292; &#23384;&#22312;&#22797;&#26434;<br/></p>
<p>&#24615;&#12289; &#19981;&#30830;&#23450;&#24615;&#12289; &#19981;&#36879;&#26126;&#24615;&#30340;&#29305;&#28857;&#65292; &#20869;&#37096;&#20915;&#31574;&#36807;&#31243;&#21576;&#29616; &#8220;&#40657;&#31665;&#8221; &#29366;&#24577;&#12290; &#9316;&#23545;&#27492;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#39318;&#20808;<br/></p>
<p>&#65304;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#9316;<br/></p>
<p>&#21442;&#35265;&#38472;&#21513;&#26635;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#30340;&#29702;&#35770;&#20307;&#31995;&#19982;&#26680;&#24515;&#35758;&#39064;&#12299;&#65292; &#36733; &#12298;&#19996;&#26041;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65297; &#26399;&#65292; &#31532; &#65303;&#65298; &#39029;&#12290;<br/>&#21442;&#35265;&#40857;&#21355;&#29699;&#65306; &#12298;&#31185;&#25216;&#27861;&#36845;&#20195;&#35270;&#35282;&#19979;&#30340;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#12299;&#65292; &#36733; &#12298;&#27861;&#21830;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65296; &#24180;&#31532; &#65297; &#26399;&#65292; &#31532; &#65302;&#65297; &#39029;&#12290;<br/>&#21442;&#35265;&#20313;&#20426;&#65306; &#12298;&#25216;&#26415;&#19982;&#25991;&#21270;&#35270;&#37326;&#19979;&#30340;&#33879;&#20316;&#26435;&#36215;&#28304;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#29256;&#26435;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65301; &#26399;&#65292; &#31532; &#65299;&#65296; &#39029;&#12290;<br/>&#21442;&#35265;&#24352;&#20940;&#23506;&#65306; &#12298;&#20013;&#22269;&#38656;&#35201;&#19968;&#37096;&#24590;&#26679;&#30340; &#12296;&#20154;&#24037;&#26234;&#33021;&#27861;&#12297;&#65311; &#8212;&#8212;&#8212;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#30340;&#22522;&#26412;&#36923;&#36753;&#19982;&#21046;&#24230;&#26550;&#26500;&#12299;&#65292; &#36733; &#12298;&#27861;&#24459;&#31185;&#23398;&#12299; &#65288;&#35199;&#21271;<br/></p>
<p>&#25919;&#27861;&#22823;&#23398;&#23398;&#25253;&#65289; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65300; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65323;&#65349;&#65362;&#65353; &#65319;&#65362;&#65353;&#65349;&#65357;&#65345;&#65358; &#65286; &#65322;&#65359;&#65363;&#65349;&#65360;&#65352; &#65317;&#65345;&#65362;&#65356;&#65369;&#65292; &#65313; &#65330;&#65353;&#65363;&#65355;&#65293;&#65314;&#65345;&#65363;&#65349;&#65348; &#65313;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352; &#65364;&#65359; &#65313;&#65321; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65306; &#65331;&#65369;&#65363;&#65364;&#65349;&#65357; &#65315;&#65345;&#65364;&#65349;&#65351;&#65359;&#65362;&#65353;&#65363;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348; &#65317;&#65368;&#65360;&#65356;&#65345;&#65353;&#65358;&#65345;&#65346;&#65356;&#65349; &#65313;&#65321; &#65328;&#65362;&#65345;&#65347;&#65364;&#65353;&#65347;&#65349;&#65363;&#65292; &#65331;&#65315;&#65330;&#65321;&#65328;&#8259;<br/></p>
<p>&#65321;&#65349;&#65348;&#65292; &#65334;&#65359;&#65356;. &#65298;&#65296;&#65306; &#65297;&#65292; &#65360;&#65360;. &#65302;&#65297;&#65293;&#65302;&#65299; &#65288;&#65298;&#65296;&#65297;&#65299;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#38656;&#35201;&#36171;&#20104;&#20351;&#29992;&#32773;&#30693;&#24773;&#26435;&#65292; &#24357;&#34917;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24102;&#26469;&#30340;&#20449;&#24687;&#19981;&#23545;&#31216;&#22256;&#22659;&#12290; &#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292; &#30693;&#24773;&#26435;&#30340;&#20027;<br/>&#20307;&#19981;&#20165;&#20165;&#25351;&#21521;&#20010;&#20154;&#65292; &#20063;&#21253;&#25324;&#20316;&#20026;&#32452;&#32455;&#30340;&#20351;&#29992;&#32773;&#12290; &#20854;&#19968;&#65292; &#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#22522;&#26412;&#24773;&#20917;&#65292; &#20855;&#20307;<br/>&#21253;&#25324;&#65306; &#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#30340;&#21517;&#31216;&#12289; &#32852;&#31995;&#26041;&#24335;&#21450;&#30456;&#20851;&#20449;&#24687;&#33719;&#21462;&#26041;&#24335;&#65307; &#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#29992;&#36884;&#12289; &#30446;<br/>&#30340;&#24847;&#22270;&#12289; &#20027;&#35201;&#36816;&#34892;&#26426;&#21046;&#12289; &#28508;&#22312;&#39118;&#38505;&#65307; &#20351;&#29992;&#32773;&#20139;&#26377;&#30340;&#26435;&#21033;&#19982;&#25937;&#27982;&#28192;&#36947;&#12290; &#20854;&#20108;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#35282;&#33394;&#65292; &#20197;<br/>&#20415;&#20351;&#29992;&#32773;&#30693;&#26195;&#20154;&#24037;&#26234;&#33021;&#30340;&#23384;&#22312;&#65292; &#36991;&#20813;&#20135;&#29983;&#20154;&#26426;&#28151;&#28102;&#12289; &#35748;&#30693;&#22833;&#35843;&#12290; &#23545;&#27492;&#65292; &#26377;&#23398;&#32773;&#31216;&#20043;&#20026;&#35782;&#21035;&#27861;&#21017;<br/>&#65288;&#65356;&#65345;&#65367;&#65363; &#65359;&#65350; &#65353;&#65348;&#65349;&#65358;&#65364;&#65353;&#65350;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358;&#65289;&#65292; &#21363;&#35201;&#27714;&#23454;&#20307;&#24517;&#39035;&#35828;&#26126;&#20854;&#26159;&#21542;&#20855;&#26377;&#20154;&#24037;&#26234;&#33021;&#30340;&#24615;&#33021;&#12290; &#9312;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;<br/>&#23601;&#35201;&#27714;&#26088;&#22312;&#19982;&#20154;&#31867;&#30452;&#25509;&#20114;&#21160;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#39035;&#20855;&#26377;&#30456;&#24212;&#35774;&#35745;&#65292; &#20351;&#24471;&#20154;&#20204;&#30693;&#36947;&#33258;&#24049;&#27491;&#22312;&#19982;&#20154;&#24037;&#26234;&#33021;<br/>&#31995;&#32479;&#32780;&#38750;&#20154;&#31867;&#25171;&#20132;&#36947;&#12290; &#9313;&#20854;&#19977;&#65292; &#35299;&#37322;&#26435;&#12290; &#35299;&#37322;&#26435;&#26159;&#30693;&#24773;&#26435;&#30340;&#24212;&#26377;&#20043;&#20041;&#65292; &#24403;&#20154;&#24037;&#26234;&#33021;&#30340;&#20915;&#31574;&#23545;&#20110;&#20351;&#29992;<br/>&#32773;&#26377;&#37325;&#35201;&#24433;&#21709;&#26102;&#65292; &#20351;&#29992;&#32773;&#29702;&#24212;&#26377;&#26435;&#35201;&#27714;&#25552;&#20379;&#32773;&#20316;&#36827;&#19968;&#27493;&#30340;&#35299;&#37322;&#65292; &#36825;&#26377;&#21161;&#20110;&#25552;&#21319;&#20844;&#20247;&#23545;&#20110;&#20154;&#24037;&#26234;&#33021;<br/>&#30340;&#20449;&#20219;&#24230;&#21644;&#25509;&#21463;&#24230;&#12290; &#65298;&#65296;&#65298;&#65298; &#24180; &#65297;&#65296; &#26376;&#65292; &#32654;&#22269;&#30333;&#23467;&#31185;&#25216;&#25919;&#31574;&#21150;&#20844;&#23460;&#21457;&#24067; &#12298;&#20154;&#24037;&#26234;&#33021;&#26435;&#21033;&#27861;&#26696;&#34013;&#22270;&#12299;&#65292; &#20854;<br/>&#20013;&#23601;&#26126;&#30830;&#35268;&#23450; &#8220;&#20320;&#24212;&#24403;&#30693;&#36947;&#24433;&#21709;&#20320;&#30340;&#32467;&#26524;&#26159;&#22914;&#20309;&#20197;&#21450;&#20026;&#20160;&#20040;&#30001;&#33258;&#21160;&#21270;&#31995;&#32479;&#20915;&#23450;&#30340;&#65292; &#21253;&#25324;&#24403;&#33258;&#21160;&#21270;<br/>&#31995;&#32479;&#19981;&#26159;&#20915;&#23450;&#32467;&#26524;&#30340;&#21807;&#19968;&#36755;&#20837;&#26102;&#12290; &#33258;&#21160;&#21270;&#31995;&#32479;&#24212;&#24403;&#25552;&#20379;&#25216;&#26415;&#19978;&#26377;&#25928;&#30340;&#35299;&#37322;&#65292; &#23545;&#20320;&#21644;&#20219;&#20309;&#38656;&#35201;&#20102;&#35299;<br/>&#35813;&#31995;&#32479;&#30340;&#20351;&#29992;&#32773;&#21644;&#20854;&#20182;&#20154;&#26469;&#35828;&#37117;&#26159;&#26377;&#24847;&#20041;&#30340;&#8221; &#9314; &#12290;<br/></p>
<p>&#65298;. &#25511;&#21046;&#26435;<br/>&#22312;&#20197;&#24448;&#30340;&#31185;&#25216;&#21465;&#20107;&#20013;&#65292; &#20154;&#31867;&#19982;&#26426;&#22120;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#21333;&#21521;&#30340;&#25511;&#21046;&#20851;&#31995;&#65292; &#21363;&#20154;&#31867;&#36890;&#36807;&#25511;&#21046;&#26426;&#22120;&#26469;&#35748;<br/></p>
<p>&#35782;&#19990;&#30028;&#21644;&#25913;&#36896;&#19990;&#30028;&#12290; &#28982;&#32780;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#26234;&#33021;&#23646;&#24615;&#19981;&#21516;&#20110;&#20197;&#24448;&#20219;&#20309;&#26426;&#22120;&#65292; &#33021;&#22815;&#22312;&#27809;&#26377;&#20154;&#31867;&#24178;&#39044;&#24773;&#20917;<br/>&#19979;&#33258;&#20027;&#20915;&#31574;&#12289; &#34892;&#21160;&#12290; &#36825;&#31181;&#33258;&#20027;&#24615;&#26082;&#26497;&#22823;&#22320;&#35299;&#25918;&#20102;&#20154;&#31867;&#65292; &#20063;&#24102;&#26469;&#20102;&#25511;&#21046;&#26435;&#30340;&#28966;&#34385;&#65292; &#26426;&#22120;&#27491;&#22312;&#19981;&#26029;&#34453;<br/>&#39135;&#20154;&#31867;&#30340;&#20915;&#31574;&#26435;&#12290; &#20026;&#27492;&#65292; &#27861;&#24459;&#38656;&#35201;&#32500;&#25252;&#20154;&#31867;&#23545;&#20110;&#26426;&#22120;&#30340;&#25511;&#21046;&#26435;&#12290; &#12298;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#35268;&#33539;&#12299; &#26126;&#30830;<br/>&#25552;&#20986;&#65306; &#8220;&#20445;&#38556;&#20154;&#31867;&#25317;&#26377;&#20805;&#20998;&#33258;&#20027;&#20915;&#31574;&#26435;&#65292; &#26377;&#26435;&#36873;&#25321;&#26159;&#21542;&#25509;&#21463;&#20154;&#24037;&#26234;&#33021;&#25552;&#20379;&#30340;&#26381;&#21153;&#65292; &#26377;&#26435;&#38543;&#26102;&#36864;&#20986;&#19982;<br/>&#20154;&#24037;&#26234;&#33021;&#30340;&#20132;&#20114;&#65292; &#26377;&#26435;&#38543;&#26102;&#20013;&#27490;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#36816;&#34892;&#65292; &#30830;&#20445;&#20154;&#24037;&#26234;&#33021;&#22987;&#32456;&#22788;&#20110;&#20154;&#31867;&#25511;&#21046;&#20043;&#19979;&#12290;&#8221; &#27431;<br/>&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#20063;&#35201;&#27714;&#20445;&#38556; &#8220;&#20351;&#29992;&#26399;&#38388;&#33258;&#28982;&#20154;&#21487;&#20197;&#36827;&#34892;&#26377;&#25928;&#30417;&#30563;&#8221; &#9315;&#12290; &#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;<br/>&#26381;&#21153;&#26469;&#35828;&#65292; &#26080;&#35770;&#26159;&#20010;&#20307;&#29992;&#25143;&#36824;&#26159;&#20316;&#20026;&#32452;&#32455;&#30340;&#20351;&#29992;&#32773;&#37117;&#29702;&#24212;&#20139;&#26377;&#25511;&#21046;&#26435;&#65292; &#21487;&#20197;&#38543;&#26102;&#35201;&#27714;&#20154;&#24037;&#26234;&#33021;&#31995;<br/>&#32479;&#36864;&#20986;&#36816;&#34892;&#65292; &#38500;&#38750;&#19981;&#23433;&#20840;&#12290; &#21516;&#26102;&#65292; &#25511;&#21046;&#26435;&#36824;&#24847;&#21619;&#30528;&#20351;&#29992;&#32773;&#21487;&#20197;&#36873;&#25321;&#19981;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#65292;<br/>&#35201;&#27714;&#25552;&#20379;&#32773;&#37325;&#26032;&#20316;&#20986;&#26377;&#20154;&#31867;&#21442;&#19982;&#30340;&#20915;&#31574;&#12290;<br/></p>
<p>&#65299;. &#24179;&#31561;&#26435;<br/>&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#24102;&#26469;&#20102;&#20005;&#37325;&#30340;&#27495;&#35270;&#38382;&#39064;&#65292; &#36825;&#31181;&#31185;&#25216;&#22833;&#33539;&#20987;&#31359;&#31038;&#20250;&#20844;&#24179;&#27491;&#20041;&#24213;&#32447;&#30340;&#24551;&#34385;&#24050;&#32463;<br/></p>
<p>&#26080;&#27861;&#34987;&#31561;&#38386;&#35270;&#20043;&#12290; &#9316;&#32654;&#22269; &#12298;&#20154;&#24037;&#26234;&#33021;&#26435;&#21033;&#27861;&#26696;&#34013;&#22270;&#12299; &#25351;&#20986;&#65306; &#8220;&#26377;&#22823;&#37327;&#35777;&#25454;&#34920;&#26126;&#65292; &#33258;&#21160;&#21270;&#31995;&#32479;&#21487;<br/>&#20197;&#20135;&#29983;&#19981;&#20844;&#24179;&#30340;&#32467;&#26524;&#65292; &#24182;&#25918;&#22823;&#29616;&#26377;&#30340;&#19981;&#20844;&#24179;&#12290; &#20363;&#22914;&#65292; &#38754;&#37096;&#35782;&#21035;&#25216;&#26415;&#21487;&#33021;&#23548;&#33268;&#38169;&#35823;&#30340;&#21644;&#27495;&#35270;&#24615;<br/>&#30340;&#36910;&#25429;&#65292; &#38599;&#20323;&#31639;&#27861;&#20026;&#27495;&#35270;&#24615;&#30340;&#20915;&#23450;&#25552;&#20379;&#20449;&#24687;&#65292; &#21307;&#30103;&#20445;&#20581;&#31639;&#27861;&#23545;&#32654;&#22269;&#40657;&#20154;&#30340;&#26576;&#20123;&#30142;&#30149;&#30340;&#20005;&#37325;&#31243;<br/>&#24230;&#25171;&#25240;&#25187;&#12290; &#20154;&#24037;&#26234;&#33021;&#21644;&#20854;&#20182;&#33258;&#21160;&#21270;&#31995;&#32479;&#20869;&#32622;&#25152;&#20135;&#29983;&#30340;&#27495;&#35270;&#24615;&#20570;&#27861;&#30340;&#23454;&#20363;&#23384;&#22312;&#20110;&#35768;&#22810;&#34892;&#19994;&#12289; &#39046;<br/>&#22495;&#21644;&#32972;&#26223;&#20013;&#12290;&#8221; &#20026;&#27492;&#65292; &#38656;&#35201;&#36890;&#36807; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#37325;&#30003;&#12289; &#26356;&#26032;&#24179;&#31561;&#26435;&#65292; &#20197;&#24212;&#23545;&#20154;&#24037;&#26234;&#33021;&#27495;&#35270;&#12290; &#9317;&#36825;&#31181;<br/></p>
<p>&#65305;&#65298;<br/></p>
<p>&#37073;&#24535;&#23792;&#65306; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;&#21450;&#20854;&#19977;&#32500;&#35268;&#21046;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/>&#9315;<br/>&#9316;<br/>&#9317;<br/></p>
<p>&#21442;&#35265; &#65339;&#33521;&#65341; &#38597;&#21508;&#24067;&#183;&#29305;&#32435;&#65306; &#12298;&#26426;&#22120;&#20154;&#29616;&#20195;&#27861;&#21017;&#65306; &#22914;&#20309;&#25484;&#25511;&#20154;&#24037;&#26234;&#33021;&#12299;&#65292; &#26417;&#20307;&#27491; &#35793;&#65292; &#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038; &#65298;&#65296;&#65298;&#65299; &#24180;&#29256;&#65292; &#31532; &#65299;&#65298;&#65296; &#39029;&#12290;<br/>&#21442;&#35265;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#31532; &#65301;&#65296; &#26465;&#12290;<br/>&#65314;&#65356;&#65365;&#65349;&#65360;&#65362;&#65353;&#65358;&#65364; &#65350;&#65359;&#65362; &#65345;&#65358; &#65313;&#65321; &#65314;&#65353;&#65356;&#65356; &#65359;&#65350; &#65330;&#65353;&#65351;&#65352;&#65364;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65367;&#65352;&#65353;&#65364;&#65349;&#65352;&#65359;&#65365;&#65363;&#65349;. &#65351;&#65359;&#65366; &#65295; &#65359;&#65363;&#65364;&#65360; &#65295; &#65345;&#65353;&#65293;&#65346;&#65353;&#65356;&#65356;&#65293;&#65359;&#65350;&#65293;&#65362;&#65353;&#65351;&#65352;&#65364;&#65363; &#65295; . &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65303;&#65293;&#65298;&#65296; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/>&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#31532; &#65297;&#65300; &#26465;&#12290;<br/>&#21442;&#35265;&#26446;&#25104;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#27495;&#35270;&#30340;&#27861;&#24459;&#27835;&#29702;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65297; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65297;&#65298;&#65303; &#39029;&#12290;<br/>&#21442;&#35265;&#23828;&#38742;&#26771;&#65306; &#12298;&#31639;&#27861;&#27495;&#35270;&#25361;&#25112;&#19979;&#24179;&#31561;&#26435;&#20445;&#25252;&#30340;&#21361;&#26426;&#19982;&#24212;&#23545;&#12299;&#65292; &#36733; &#12298;&#27861;&#24459;&#31185;&#23398;&#12299; &#65288;&#35199;&#21271;&#25919;&#27861;&#22823;&#23398;&#23398;&#25253;&#65289; &#65298;&#65296;&#65297;&#65305; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65299;&#65304; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#24179;&#31561;&#26435;&#26082;&#21253;&#25324;&#20010;&#20307;&#29992;&#25143;&#65292; &#20063;&#25351;&#21521;&#24369;&#21183;&#30340;&#25968;&#23383;&#32676;&#20307;&#65292; &#26082;&#21253;&#25324;&#24418;&#24335;&#24179;&#31561;&#26435;&#65292; &#26356;&#21253;&#25324;&#23454;&#36136;&#24179;&#31561;&#26435;&#12290; &#22522;&#20110;<br/>&#27492;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#26082;&#35201;&#24212;&#23545;&#20154;&#24037;&#26234;&#33021;&#22240;&#20026;&#24615;&#21035;&#12289; &#20449;&#20208;&#12289; &#24180;&#40836;&#12289; &#27665;&#26063;&#12289; &#32463;&#27982;&#33021;&#21147;&#31561;&#25968;&#25454;&#36136;&#37327;&#19981;&#39640;&#12289;<br/>&#31639;&#27861;&#27169;&#22411;&#32570;&#38519;&#20135;&#29983;&#30340;&#24418;&#24335;&#24847;&#20041;&#12289; &#20010;&#20307;&#24847;&#20041;&#19978;&#30340;&#20559;&#35265;&#21644;&#27495;&#35270;&#65292; &#20063;&#35201;&#35753;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#20805;&#20998;&#32771;<br/>&#34385;&#26410;&#25104;&#24180;&#20154;&#12289; &#32769;&#24180;&#20154;&#12289; &#27531;&#38556;&#20154;&#22763;&#31561;&#29305;&#27530;&#32676;&#20307;&#30340;&#38656;&#27714;&#65292; &#23454;&#29616;&#23454;&#36136;&#24847;&#20041;&#12289; &#32676;&#20307;&#24847;&#20041;&#19978;&#30340;&#24179;&#31561;&#65292; &#24357;&#21512;&#25968;<br/>&#23383;&#40511;&#27807;&#12290; &#9312;<br/></p>
<p>&#65300;. &#25968;&#25454;&#26435;<br/>&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#21457;&#23637;&#31163;&#19981;&#24320;&#25968;&#25454;&#65292; &#25968;&#25454;&#26159;&#20154;&#24037;&#26234;&#33021;&#30340;&#20859;&#26009;&#65292; &#21807;&#26377;&#28023;&#37327;&#30340;&#25968;&#25454;&#25165;&#33021;&#35753;&#20154;&#24037;&#26234;&#33021;<br/></p>
<p>&#26085;&#30410;&#26234;&#33021;&#21270;&#65292; &#25552;&#20379;&#26356;&#21152;&#38024;&#23545;&#24615;&#12289; &#20010;&#24615;&#21270;&#30340;&#26381;&#21153;&#12290; &#20363;&#22914;&#65292; &#12298;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20513;&#35758;&#12299; &#23601;&#25552;&#20986; &#8220;&#20445;&#38556;<br/>&#20154;&#24037;&#26234;&#33021;&#30740;&#21457;&#21644;&#24212;&#29992;&#20013;&#30340;&#20010;&#20154;&#38544;&#31169;&#19982;&#25968;&#25454;&#23433;&#20840;&#65292; &#21453;&#23545;&#31363;&#21462;&#12289; &#31713;&#25913;&#12289; &#27844;&#38706;&#21644;&#20854;&#20182;&#38750;&#27861;&#25910;&#38598;&#21033;&#29992;&#20010;&#20154;<br/>&#20449;&#24687;&#30340;&#34892;&#20026;&#8221;&#12290; &#25105;&#22269;&#21488;&#28286;&#22320;&#21306; &#8220;&#20154;&#24037;&#26234;&#33021;&#22522;&#26412;&#27861; &#65288;&#33609;&#26696;&#65289; &#8221; &#31532; &#65297;&#65300; &#26465;&#20063;&#29305;&#21035;&#35268;&#23450;&#65306; &#8220;&#20010;&#20154;&#36164;&#26009;&#20445;&#25252;<br/>&#20027;&#31649;&#26426;&#20851;&#24212;&#21327;&#21161;&#21508;&#30446;&#30340;&#20107;&#19994;&#20027;&#31649;&#26426;&#20851;&#65292; &#22312;&#20154;&#24037;&#26234;&#33021;&#30740;&#21457;&#21450;&#24212;&#29992;&#36807;&#31243;&#65292; &#36991;&#20813;&#19981;&#24517;&#35201;&#20043;&#20010;&#20154;&#36164;&#26009;&#25628;&#38598;&#12289;<br/>&#22788;&#29702;&#25110;&#21033;&#29992;&#65292; &#24182;&#24212;&#20419;&#36827;&#20010;&#20154;&#36164;&#26009;&#20445;&#25252;&#32435;&#20837;&#39044;&#35774;&#21450;&#35774;&#35745;&#20043;&#30456;&#20851;&#25514;&#26045;&#25110;&#26426;&#21046;&#65292; &#20197;&#32500;&#25252;&#24403;&#20107;&#20154;&#26435;&#30410;&#12290;&#8221;<br/>&#34429;&#28982; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#24050;&#32463;&#23545;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#20316;&#20102;&#20840;&#38754;&#35268;&#23450;&#65292; &#20294;&#20173;&#26377;&#24517;&#35201;&#36890;&#36807;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#37325;&#30003;&#20010;&#20154;&#20449;&#24687;&#26435;&#30410;&#65292; &#20197;&#20415;&#20010;&#20307;&#29992;&#25143;&#22312;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#20013;&#30693;&#26195;&#12289; &#20915;&#23450;<br/>&#20010;&#20154;&#20449;&#24687;&#30340;&#22788;&#29702;&#12290; &#27492;&#22806;&#65292; &#32771;&#34385;&#21040;&#25968;&#25454;&#24050;&#28982;&#25104;&#20026;&#25968;&#23383;&#26102;&#20195;&#30340;&#37325;&#35201;&#29983;&#20135;&#35201;&#32032;&#65292; &#20316;&#20026;&#32452;&#32455;&#30340;&#20351;&#29992;&#32773;&#30340;<br/>&#25968;&#25454;&#36130;&#20135;&#26435;&#30410;&#20063;&#24212;&#24403;&#24471;&#21040;&#20445;&#25252;&#12290;<br/></p>
<p>&#19977;&#12289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#20041;&#21153;&#35268;&#33539;<br/></p>
<p>&#37492;&#20110;&#20351;&#29992;&#32773;&#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#27835;&#29702;&#30340;&#37325;&#35201;&#20316;&#29992;&#65292; &#26126;&#30830;&#20351;&#29992;&#32773;&#30340;&#20041;&#21153;&#33267;&#20851;&#37325;&#35201;&#12290; &#32780;&#22312;&#20041;&#21153;&#35268;&#33539;<br/>&#30340;&#20855;&#20307;&#35774;&#32622;&#26041;&#38754;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24212;&#24403;&#20805;&#20998;&#32771;&#34385;&#20351;&#29992;&#32773;&#30340;&#35282;&#33394;&#20197;&#21450;&#20351;&#29992;&#34892;&#20026;&#25152;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#35774;&#32622; &#8220;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#20041;&#21153;&#8221; &#30340;&#21512;&#29702;&#24615;<br/>&#23454;&#36341;&#20013;&#65292; &#23545;&#20110;&#26159;&#21542;&#38656;&#35201;&#31995;&#32479;&#35268;&#23450;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#20041;&#21153;&#23384;&#22312;&#19981;&#21516;&#30340;&#20570;&#27861;&#12290; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;<br/></p>
<p>&#27861;&#12299; &#22312;&#26126;&#30830;&#25552;&#20379;&#32773;&#20041;&#21153;&#30340;&#21516;&#26102;&#65292; &#19987;&#38376;&#35268;&#23450;&#20102;&#37096;&#32626;&#32773; &#65288;&#20351;&#29992;&#32773;&#65289; &#36127;&#25285;&#30340;&#21508;&#39033;&#20041;&#21153;&#12290; &#32654;&#22269; &#12298;&#20154;&#24037;&#26234;&#33021;<br/>&#28040;&#36153;&#32773;&#20445;&#25252;&#27861;&#26696;&#12299; &#21516;&#26102;&#23545;&#24320;&#21457;&#32773;&#19982;&#37096;&#32626;&#32773; &#65288;&#20351;&#29992;&#32773;&#65289; &#30340;&#20041;&#21153;&#20316;&#20102;&#35268;&#23450;&#12290; &#19982;&#27492;&#19981;&#21516;&#30340;&#26159;&#65292; &#22269;&#20869;&#20004;&#37096;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24314;&#35758;&#31295;&#37117;&#23558;&#20041;&#21153;&#25351;&#21521;&#24320;&#21457;&#32773;&#19982;&#25552;&#20379;&#32773;&#65292; &#27809;&#26377;&#23601;&#20351;&#29992;&#32773;&#30340;&#20041;&#21153;&#36827;&#34892;&#19987;&#38376;&#35268;&#23450;&#12290; &#31508;&#32773;<br/>&#35748;&#20026;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#26377;&#24517;&#35201;&#31995;&#32479;&#35268;&#23450;&#20351;&#29992;&#32773;&#30340;&#20041;&#21153;&#12290;<br/></p>
<p>&#31532;&#19968;&#65292; &#26377;&#21161;&#20110;&#36341;&#34892;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#20934;&#21017;&#12290; &#20154;&#24037;&#26234;&#33021;&#21487;&#20197;&#22686;&#36827;&#20154;&#31867;&#31119;&#31049;&#65292; &#20294;&#21069;&#25552;&#26159;&#33853;&#23454;&#20197;&#20154;&#20026;&#26412;&#12289;<br/>&#21521;&#21892;&#21457;&#23637;&#30340;&#20262;&#29702;&#20934;&#21017;&#12290; &#26080;&#35770;&#26159;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#65292; &#36824;&#26159;&#20351;&#29992;&#32773;&#65292; &#37117;&#24212;&#24403;&#26159;&#36341;&#34892;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#20934;&#21017;&#30340;<br/>&#20041;&#21153;&#20027;&#20307;&#12290; &#65298;&#65296;&#65298;&#65300; &#24180;&#32852;&#21512;&#22269;&#39318;&#20010;&#20154;&#24037;&#26234;&#33021;&#20915;&#35758; &#12298;&#25235;&#20303;&#23433;&#20840;&#12289; &#21487;&#38752;&#21644;&#20540;&#24471;&#20449;&#36182;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#24102;&#26469;&#30340;<br/>&#26426;&#36935;&#65292; &#20419;&#36827;&#21487;&#25345;&#32493;&#21457;&#23637;&#12299; &#25552;&#20986;&#65292; &#8220;&#19981;&#24403;&#25110;&#24694;&#24847;&#22320;&#35774;&#35745;&#12289; &#24320;&#21457;&#12289; &#37096;&#32626;&#21644;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8212;&#8212;&#8212;&#20363;&#22914;&#22312;<br/>&#27809;&#26377;&#36866;&#24403;&#20445;&#38556;&#25514;&#26045;&#25110;&#19981;&#31526;&#21512;&#22269;&#38469;&#27861;&#30340;&#24773;&#20917;&#19979;&#8212;&#8212;&#8212;&#26500;&#25104;&#39118;&#38505;&#8221;&#12290; &#25105;&#22269; &#12298;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#35268;&#33539;&#12299;<br/>&#21516;&#26679;&#26126;&#30830; &#8220;&#26412;&#35268;&#33539;&#26088;&#22312;&#23558;&#20262;&#29702;&#36947;&#24503;&#34701;&#20837;&#20154;&#24037;&#26234;&#33021;&#20840;&#29983;&#21629;&#21608;&#26399;&#8221;&#65292; &#21516;&#26102;&#19987;&#31456;&#35268;&#23450;&#20102; &#8220;&#20351;&#29992;&#35268;&#33539;&#8221;&#12290;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#35201;&#33853;&#23454;&#36341;&#34892;&#36825;&#20123;&#20262;&#29702;&#20934;&#21017;&#65292; &#19981;&#20165;&#38656;&#35201;&#22312;&#35774;&#35745;&#12289; &#30740;&#21457;&#30340; &#8220;&#19978;&#28216;&#8221; &#23884;&#20837;&#20262;&#29702;&#20215;&#20540;&#65292; &#20063;<br/>&#38656;&#35201;&#26356;&#20855;&#22238;&#24212;&#24615;&#22320;&#35268;&#33539;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#20351;&#29992;&#34892;&#20026;&#12290; &#9313;&#20363;&#22914;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861; &#65288;&#23398;&#32773;&#24314;&#35758;&#31295;&#65289; &#12299; &#24635;&#21017;&#37096;<br/></p>
<p>&#65296;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#21442;&#35265;&#24352;&#21513;&#35947;&#65306; &#12298;&#25968;&#23383;&#27861;&#29702;&#30340;&#22522;&#30784;&#27010;&#24565;&#19982;&#21629;&#39064;&#12299;&#65292; &#36733; &#12298;&#27861;&#21046;&#19982;&#31038;&#20250;&#21457;&#23637;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65301; &#26399;&#65292; &#31532; &#65301;&#65297; &#39029;&#12290;<br/>&#21442;&#35265;&#36213;&#40527;&#65306; &#12298;&#31185;&#25216;&#27835;&#29702; &#8220;&#20262;&#29702;&#21270;&#8221; &#30340;&#27861;&#24459;&#24847;&#28085;&#12299;&#65292; &#36733; &#12298;&#20013;&#22806;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65301; &#26399;&#65292; &#31532; &#65297;&#65298;&#65297;&#65299;&#65293;&#65297;&#65298;&#65297;&#65302; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20998;&#35268;&#23450;&#20351;&#29992;&#32773; &#8220;&#24212;&#24403;&#20381;&#27861;&#39044;&#38450;&#21644;&#25511;&#21046;&#20154;&#24037;&#26234;&#33021;&#21487;&#33021;&#23384;&#22312;&#30340;&#20262;&#29702;&#39118;&#38505;&#8221;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#31034;&#33539;&#27861; &#65288;&#19987;&#23478;&#24314;<br/>&#35758;&#31295;&#65289; &#12299; &#20063;&#35268;&#23450;&#20174;&#20107;&#20351;&#29992;&#27963;&#21160; &#8220;&#24212;&#24403;&#37319;&#21462;&#26377;&#25928;&#25514;&#26045;&#36991;&#20813;&#23545;&#20010;&#20154;&#12289; &#32452;&#32455;&#23454;&#34892;&#19981;&#21512;&#29702;&#30340;&#24046;&#21035;&#24453;&#36935;&#8221;&#65292;<br/>&#36825;&#20123;&#37117;&#38656;&#35201;&#36890;&#36807;&#35774;&#32622;&#20351;&#29992;&#32773;&#20041;&#21153;&#35268;&#33539;&#26469;&#33853;&#23454;&#12290;<br/></p>
<p>&#31532;&#20108;&#65292; &#26377;&#21161;&#20110;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#30340;&#39044;&#38450;&#19982;&#31649;&#29702;&#12290; &#26234;&#33021;&#31038;&#20250;&#26159;&#39118;&#38505;&#21464;&#25968;&#26368;&#22823;&#30340;&#31038;&#20250;&#12290; &#26080;&#35770;&#26159;&#27431;&#30431;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;&#65292; &#36824;&#26159;&#32654;&#22269;&#21830;&#21153;&#37096;&#21457;&#24067;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#31649;&#29702;&#26694;&#26550;&#12299;&#65292; &#37117;&#20805;&#20998;&#30475;&#21040;&#20102;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;<br/>&#27835;&#29702;&#30340;&#37325;&#35201;&#24615;&#12290; &#9312;&#22914;&#26524;&#35828;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#20027;&#35201;&#26159;&#20174;&#21069;&#31471;&#25511;&#21046;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#39118;&#38505;&#65292; &#37027;&#20040;&#20351;&#29992;<br/>&#32773;&#21017;&#20027;&#35201;&#24433;&#21709;&#30340;&#26159;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#21518;&#31471;&#65292; &#26159;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#36716;&#21270;&#20026;&#29616;&#23454;&#30340;&#26368;&#21518;&#19968;&#20844;&#37324;&#12290; &#30456;&#36739;<br/>&#20110;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#65292; &#20351;&#29992;&#32773;&#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#21644;&#26381;&#21153;&#20855;&#26377;&#30452;&#25509;&#30340;&#25511;&#21046;&#21147;&#65292; &#22914;&#20915;&#23450;&#20160;&#20040;&#26102;&#20505;&#21551;&#29992;&#33258;<br/>&#21160;&#39550;&#39542;&#21151;&#33021;&#12289; &#21890;&#32473;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#21738;&#20123;&#20851;&#38190;&#35789;&#12289; &#22914;&#20309;&#20351;&#29992;&#28145;&#24230;&#21512;&#25104;&#25216;&#26415;&#31561;&#65292; &#33021;&#22815;&#30452;&#25509;&#24433;&#21709;&#20154;&#24037;&#26234;<br/>&#33021;&#30340;&#39118;&#38505;&#36716;&#21270;&#12290; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#25351;&#20986;&#65306; &#8220;&#34429;&#28982;&#19982;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#26377;&#20851;&#30340;&#39118;&#38505;&#21487;&#33021;&#26469;&#33258;&#27492;&#31867;&#31995;&#32479;<br/>&#30340;&#35774;&#35745;&#26041;&#24335;&#65292; &#20294;&#39118;&#38505;&#20063;&#21487;&#33021;&#26469;&#33258;&#27492;&#31867;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20351;&#29992;&#26041;&#24335;&#12290; &#37096;&#32626;&#32773;&#26368;&#20102;&#35299;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#31995;<br/>&#32479;&#23558;&#22914;&#20309;&#20855;&#20307;&#20351;&#29992;&#65292; &#22240;&#27492;&#33021;&#22815;&#35782;&#21035;&#24320;&#21457;&#38454;&#27573;&#26410;&#39044;&#35265;&#30340;&#28508;&#22312;&#37325;&#22823;&#39118;&#38505;&#65292; &#24182;&#19988;&#37096;&#32626;&#32773;&#26356;&#20102;&#35299;&#20351;&#29992;&#29615;&#22659;&#12289;<br/>&#21487;&#33021;&#21463;&#24433;&#21709;&#30340;&#20154;&#32676;&#25110;&#32676;&#20307;&#65292; &#21253;&#25324;&#24369;&#21183;&#32676;&#20307;&#12290;&#8221; &#9313;&#37492;&#20110;&#20351;&#29992;&#32773;&#39044;&#38450;&#12289; &#31649;&#29702;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#30340;&#37325;&#35201;&#20316;&#29992;&#65292;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#31995;&#32479;&#35268;&#23450;&#20351;&#29992;&#32773;&#20041;&#21153;&#20855;&#26377;&#21512;&#29702;&#24615;&#12290;<br/></p>
<p>&#31532;&#19977;&#65292; &#26377;&#21033;&#20110;&#23454;&#29616;&#20154;&#24037;&#26234;&#33021;&#27861;&#30340;&#35268;&#33539;&#32852;&#21160;&#12290; &#20174; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#36866;&#29992;&#26469;&#30475;&#65292; &#26126;&#30830;&#20351;&#29992;&#32773;&#30340;&#20041;<br/>&#21153;&#35268;&#33539;&#38750;&#24120;&#37325;&#35201;&#65292; &#21487;&#20197;&#23454;&#29616;&#19981;&#21516;&#35268;&#33539;&#20043;&#38388;&#30340;&#32852;&#21160;&#12290; &#19968;&#26041;&#38754;&#65292; &#20351;&#29992;&#32773;&#20041;&#21153;&#35268;&#33539;&#19982;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#20041;<br/>&#21153;&#35268;&#33539;&#23384;&#22312;&#36923;&#36753;&#20851;&#32852;&#65292; &#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#30340;&#20041;&#21153;&#38656;&#35201;&#20351;&#29992;&#32773;&#20041;&#21153;&#30340;&#37197;&#21512;&#25165;&#33021;&#23436;&#25104;&#12290; &#20363;&#22914;&#65292; &#27431;&#30431; &#12298;&#20154;<br/>&#24037;&#26234;&#33021;&#27861;&#12299; &#25351;&#20986;&#65306; &#8220;&#37096;&#32626;&#32773;&#22312;&#30830;&#20445;&#22522;&#26412;&#26435;&#21033;&#24471;&#21040;&#20445;&#25252;&#26041;&#38754;&#36215;&#30528;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292; &#26159;&#23545;&#25552;&#20379;&#32773;&#22312;&#24320;<br/>&#21457;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#26102;&#25152;&#25215;&#25285;&#20041;&#21153;&#30340;&#34917;&#20805;&#12290;&#8221; &#9314;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292; &#27861;&#26696;&#19987;&#38376;&#23558;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#25552;&#20379;&#32773;&#19982;<br/>&#37096;&#32626;&#32773; &#65288;&#20351;&#29992;&#32773;&#65289; &#30340;&#20041;&#21153;&#25918;&#22312;&#19968;&#33410;&#36827;&#34892;&#35268;&#23450;&#65292; &#19968;&#36793;&#35201;&#27714;&#25552;&#20379;&#32773;&#24314;&#31435;&#36136;&#37327;&#31649;&#29702;&#20307;&#31995;&#65292; &#36127;&#25285;&#25991;&#20214;&#30041;&#23384;<br/>&#19982;&#20445;&#23384;&#33258;&#21160;&#29983;&#25104;&#26085;&#24535;&#30340;&#20041;&#21153;&#65292; &#21478;&#19968;&#36793;&#20063;&#35268;&#23450;&#37096;&#32626;&#32773; &#65288;&#20351;&#29992;&#32773;&#65289; &#38656;&#35201;&#37319;&#21462;&#36866;&#24403;&#30340;&#25216;&#26415;&#21644;&#32452;&#32455;&#25514;&#26045;&#12289;<br/>&#20445;&#23384;&#33258;&#21160;&#29983;&#25104;&#26085;&#24535;&#31561;&#20041;&#21153;&#12290; &#9315;&#21478;&#19968;&#26041;&#38754;&#65292; &#20351;&#29992;&#32773;&#20041;&#21153;&#35268;&#33539;&#19982;&#20351;&#29992;&#32773;&#36131;&#20219;&#35268;&#33539;&#20043;&#38388;&#23384;&#22312;&#32852;&#21160;&#20851;&#31995;&#65292; &#20351;<br/>&#29992;&#32773;&#30340;&#36131;&#20219;&#25215;&#25285;&#38656;&#35201;&#32771;&#23519;&#20351;&#29992;&#32773;&#36981;&#23432;&#20041;&#21153;&#30340;&#24773;&#20917;&#65292; &#32570;&#23569;&#20351;&#29992;&#32773;&#20041;&#21153;&#35268;&#33539;&#20250;&#24433;&#21709;&#20351;&#29992;&#32773;&#36131;&#20219;&#35268;&#33539;&#30340;<br/>&#36866;&#29992;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#20041;&#21153;&#20869;&#23481;&#30340;&#20855;&#20307;&#23637;&#24320;<br/>&#20351;&#29992;&#32773;&#30340;&#31867;&#22411;&#22810;&#26679;&#65292; &#26377;&#30340;&#26159;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#20010;&#20154;&#65292; &#22914;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#30340;&#20010;&#20307;&#32456;&#31471;&#29992;<br/></p>
<p>&#25143;&#65292; &#26377;&#30340;&#26159;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#32452;&#32455;&#65292; &#22914;&#23433;&#35013;&#20154;&#33080;&#35782;&#21035;&#31995;&#32479;&#30340;&#20225;&#19994;&#65292; &#20004;&#32773;&#30340;&#20351;&#29992;&#34892;&#20026;&#23545;&#20110;&#20182;&#20154;&#30340;&#24433;&#21709;&#26159;<br/>&#19981;&#21516;&#30340;&#65292; &#36127;&#25285;&#30340;&#20041;&#21153;&#20063;&#24212;&#24403;&#19981;&#21516;&#12290; &#32508;&#21512;&#26469;&#35828;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#21487;&#20197;&#23601;&#20351;&#29992;&#32773;&#20041;&#21153;&#36827;&#34892;&#22914;&#19979;&#35268;&#23450;&#12290;<br/></p>
<p>&#65297;. &#21512;&#29702;&#20351;&#29992;&#20041;&#21153;<br/>&#20351;&#29992;&#32773;&#27491;&#30830;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#26381;&#21153;&#65292; &#26082;&#26159;&#23454;&#29616;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#39044;&#26399;&#21151;&#33021;&#30340;&#21069;&#25552;&#65292; &#20063;&#26159;&#39044;&#38450;&#21644;<br/></p>
<p>&#31649;&#29702;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#30340;&#20445;&#38556;&#12290; &#20854;&#19968;&#65292; &#25353;&#29031;&#29992;&#36884;&#20351;&#29992;&#12290; &#25105;&#22269; &#12298;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#35268;&#33539;&#12299; &#22312;&#35774;&#32622;&#20351;&#29992;<br/>&#35268;&#33539;&#26102;&#65292; &#25552;&#20513;&#21892;&#24847;&#20351;&#29992;&#65292; &#36991;&#20813;&#35823;&#29992;&#28389;&#29992;&#65292; &#31105;&#27490;&#36829;&#35268;&#24694;&#29992;&#12290; &#23545;&#20351;&#29992;&#32773;&#32780;&#35328;&#65292; &#39318;&#20808;&#38656;&#35201;&#20102;&#35299;&#20154;&#24037;&#26234;&#33021;<br/></p>
<p>&#65297;&#65299;<br/></p>
<p>&#37073;&#24535;&#23792;&#65306; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;&#21450;&#20854;&#19977;&#32500;&#35268;&#21046;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#21442;&#35265;&#19969;&#26195;&#19996;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#30340;&#27861;&#24459;&#35268;&#21046;&#8212;&#8212;&#8212;&#20197;&#27431;&#30431; &#12296;&#20154;&#24037;&#26234;&#33021;&#27861;&#12297; &#20026;&#20363;&#12299;&#65292; &#36733; &#12298;&#27861;&#24459;&#31185;&#23398;&#12299; &#65288;&#35199;&#21271;&#25919;&#27861;&#22823;&#23398;&#23398;&#25253;&#65289; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532;<br/>&#65301; &#26399;&#65292; &#31532; &#65297;&#65303; &#39029;&#12290;<br/></p>
<p>&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24207;&#35328;&#31532; &#65288;&#65305;&#65299;&#65289; &#26465;&#12290;<br/>&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24207;&#35328;&#31532; &#65288;&#65305;&#65299;&#65289; &#26465;&#12290;<br/>&#21442;&#35265;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#31532; &#65297;&#65302; &#26465;&#12289; &#31532; &#65298;&#65302; &#26465;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#22522;&#26412;&#20449;&#24687;&#12289; &#20351;&#29992;&#35828;&#26126;&#65292; &#30693;&#26195;&#20854;&#28508;&#22312;&#39118;&#38505;&#12290; &#20363;&#22914;&#65292; &#12298;&#28145;&#22323;&#26465;&#20363;&#12299; &#31532; &#65299;&#65301; &#26465;&#31532; &#65297; &#27454;&#35268;&#23450;&#65306;<br/>&#8220;&#26234;&#33021;&#32593;&#32852;&#27773;&#36710;&#39550;&#39542;&#20154;&#24212;&#24403;&#25353;&#29031;&#36947;&#36335;&#36890;&#34892;&#35268;&#23450;&#21644;&#36710;&#36742;&#20351;&#29992;&#35828;&#26126;&#20070;&#30340;&#35201;&#27714;&#65292; &#25484;&#25569;&#24182;&#35268;&#33539;&#20351;&#29992;&#33258;&#21160;&#39550;&#39542;<br/>&#21151;&#33021;&#12290;&#8221; &#27492;&#22806;&#65292; &#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#26381;&#21153;&#30340;&#20351;&#29992;&#38656;&#35201;&#20351;&#29992;&#32773;&#20855;&#22791;&#29305;&#23450;&#30340;&#36164;&#36136;&#12290; &#20854;&#20108;&#65292; &#31105;&#27490;&#28389;&#29992;&#12290; &#19968;<br/>&#26041;&#38754;&#65292; &#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#26381;&#21153;&#20855;&#26377;&#33258;&#20027;&#23398;&#20064;&#30340;&#33021;&#21147;&#65292; &#19981;&#25490;&#38500;&#34987;&#20154;&#20026; &#8220;&#25945;&#21766;&#21464;&#22351;&#8221; &#30340;&#21487;&#33021;&#12290; &#65298;&#65296;&#65297;&#65302; &#24180;&#65292;<br/>&#24494;&#36719;&#32842;&#22825;&#26426;&#22120;&#20154; &#65332;&#65345;&#65369; &#19978;&#32447;&#19981;&#21040; &#65298;&#65300; &#23567;&#26102;&#65292; &#23601;&#34987; &#8220;&#25945;&#22351;&#8221; &#25104;&#20026;&#19968;&#20010;&#38598;&#21453;&#29369;&#22826;&#20154;&#12289; &#24615;&#21035;&#27495;&#35270;&#12289; &#31181;&#26063;&#27495;&#35270;<br/>&#20110;&#19968;&#36523;&#30340; &#8220;&#19981;&#33391;&#23569;&#22899;&#8221;&#12290; &#9312;&#22522;&#20110;&#27492;&#65292; &#20351;&#29992;&#32773;&#36127;&#25285;&#19981;&#24471;&#28389;&#29992;&#20154;&#24037;&#26234;&#33021;&#20132;&#20114;&#23398;&#20064;&#33021;&#21147;&#30340;&#20041;&#21153;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292;<br/>&#35768;&#22810;&#20154;&#24037;&#26234;&#33021;&#20855;&#26377;&#19968;&#23450;&#30340;&#21361;&#38505;&#24615;&#65292; &#20351;&#29992;&#32773;&#19981;&#24212;&#24403;&#36827;&#34892;&#36829;&#35268;&#25913;&#36896;&#25110;&#36829;&#21453;&#27861;&#24459;&#27861;&#35268;&#21644;&#20262;&#29702;&#20934;&#21017;&#36827;&#34892;&#20351;<br/>&#29992;&#65292; &#22914;&#21033;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20174;&#20107;&#36829;&#27861;&#29359;&#32618;&#27963;&#21160;&#12289; &#27572;&#25171;&#34384;&#24453;&#20154;&#24418;&#26426;&#22120;&#20154;&#31561;&#12290; &#9313;<br/></p>
<p>&#65298;. &#39118;&#38505;&#31649;&#29702;&#20041;&#21153;<br/>&#20351;&#29992;&#32773;&#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#39118;&#38505;&#20855;&#26377;&#31649;&#25511;&#33021;&#21147;&#65292; &#38656;&#35201;&#36127;&#25285;&#39118;&#38505;&#31649;&#29702;&#20041;&#21153;&#65292; &#20855;&#20307;&#24402;&#32435;<br/></p>
<p>&#22914;&#19979;&#65306; &#19968;&#26159;&#37319;&#21462;&#39118;&#38505;&#31649;&#29702;&#19982;&#39044;&#38450;&#25216;&#26415;&#19982;&#32452;&#32455;&#25514;&#26045;&#30340;&#20041;&#21153;&#12290; &#36825;&#31867;&#20041;&#21153;&#24212;&#24403;&#20165;&#38024;&#23545;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#30340;<br/>&#20351;&#29992;&#32773;&#65292; &#22914;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#36827;&#34892;&#37327;&#21009;&#30340;&#21496;&#27861;&#26426;&#20851;&#12289; &#23433;&#35013;&#20154;&#33080;&#35782;&#21035;&#31995;&#32479;&#30340;&#22823;&#22411;&#20225;&#19994;&#12290; &#23545;&#20110;&#39118;&#38505;&#31243;&#24230;&#36739;<br/>&#20302;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292; &#20854;&#20351;&#29992;&#32773;&#24448;&#24448;&#20026;&#20010;&#20307;&#29992;&#25143;&#65292; &#35201;&#27714;&#20854;&#37319;&#21462;&#25216;&#26415;&#19982;&#32452;&#32455;&#25514;&#26045;&#26469;&#39044;&#38450;&#21644;&#31649;&#29702;&#39118;&#38505;&#25104;&#26412;&#36807;<br/>&#39640;&#12290; &#20108;&#26159;&#25511;&#21046;&#36755;&#20837;&#25968;&#25454;&#36136;&#37327;&#30340;&#20041;&#21153;&#12290; &#25968;&#25454;&#26159;&#20154;&#24037;&#26234;&#33021;&#36816;&#34892;&#30340;&#22522;&#30784;&#65292; &#36755;&#20837;&#30340;&#25968;&#25454;&#30340;&#22810;&#26679;&#24615;&#12289; &#20195;&#34920;&#24615;<br/>&#36234;&#24378;&#65292; &#36755;&#20986;&#30340;&#32467;&#26524;&#25165;&#33021;&#26356;&#21152;&#21487;&#38752;&#21644;&#31934;&#20934;&#12290; &#22240;&#27492;&#65292; &#20351;&#29992;&#32773;&#24212;&#24403;&#20445;&#38556;&#25968;&#25454;&#36136;&#37327;&#65292; &#38477;&#20302;&#20154;&#24037;&#26234;&#33021;&#30340;&#22833;&#35823;<br/>&#27010;&#29575;&#12290; &#20363;&#22914;&#65292; &#21307;&#21153;&#20154;&#21592;&#22312;&#20351;&#29992;&#35786;&#30103;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#36807;&#31243;&#20013;&#65292; &#24517;&#39035;&#30830;&#20445;&#36755;&#20837;&#30340;&#24739;&#32773;&#30340;&#30149;&#21382;&#12289; &#24433;&#20687;&#31561;&#21307;<br/>&#30103;&#25968;&#25454;&#26412;&#36523;&#20934;&#30830;&#12289; &#28165;&#26224;&#20197;&#21450;&#20840;&#38754;&#65292; &#21542;&#21017;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#19981;&#27491;&#30830;&#30340;&#26426;&#22120;&#21028;&#26029;&#20986;&#29616;&#12290; &#9314;&#19977;&#26159;&#26356;&#26032;&#21644;&#32500;&#25252;&#20154;<br/>&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20041;&#21153;&#12290; &#20154;&#24037;&#26234;&#33021;&#20855;&#26377;&#19981;&#26029;&#21319;&#32423;&#19982;&#33258;&#20027;&#23398;&#20064;&#30340;&#29305;&#28857;&#65292; &#20351;&#29992;&#32773;&#24212;&#24403;&#23450;&#26399;&#32500;&#25252;&#12289; &#21450;&#26102;&#26356;&#26032;<br/>&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#65292; &#20197;&#20415;&#30830;&#20445;&#20154;&#24037;&#26234;&#33021;&#27809;&#26377;&#23433;&#20840;&#28431;&#27934;&#65292; &#22788;&#20110;&#21487;&#36866;&#29992;&#30340;&#29366;&#24577;&#12290; &#22235;&#26159;&#30041;&#23384;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#33258;<br/>&#21160;&#29983;&#23384;&#30340;&#26085;&#24535;&#20041;&#21153;&#12290; &#30041;&#23384;&#26085;&#24535;&#21487;&#20197;&#26041;&#20415;&#23545;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#36827;&#34892;&#25968;&#25454;&#22238;&#28335;&#65292; &#26597;&#25214;&#20107;&#25925;&#21457;&#29983;&#30340;<br/>&#21407;&#22240;&#12290;<br/></p>
<p>&#65299;. &#30417;&#30563;&#20041;&#21153;<br/>&#20154;&#24037;&#26234;&#33021;&#20855;&#26377;&#33258;&#20027;&#33021;&#21147;&#65292; &#33021;&#22815;&#29420;&#31435;&#23436;&#25104;&#29305;&#23450;&#30340;&#20219;&#21153;&#65292; &#20294;&#24182;&#19981;&#24847;&#21619;&#30528;&#20854;&#33021;&#22815;&#23436;&#20840;&#33073;&#31163;&#20154;&#31867;&#30340;&#25511;<br/></p>
<p>&#21046;&#36816;&#34892;&#12290; &#20174;&#23433;&#20840;&#35282;&#24230;&#20986;&#21457;&#65292; &#20351;&#29992;&#32773;&#38656;&#35201;&#23545;&#20154;&#24037;&#26234;&#33021;&#36127;&#25285;&#30417;&#30563;&#20041;&#21153;&#65292; &#20855;&#20307;&#20998;&#20026;&#20004;&#31181;&#65306; &#19968;&#26159;&#30417;&#30563;&#65291;&#32039;<br/>&#24613;&#25509;&#31649;&#20041;&#21153;&#12290; &#20363;&#22914;&#65292; &#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#23384;&#22312;&#26377;&#26465;&#20214;&#33258;&#21160;&#39550;&#39542;&#12289; &#39640;&#24230;&#33258;&#21160;&#39550;&#39542;&#20197;&#21450;&#23436;&#20840;&#33258;&#21160;&#39550;&#39542;&#19977;&#20010;<br/>&#38454;&#27573;&#65292; &#36710;&#36742;&#30340;&#33258;&#20027;&#31243;&#24230;&#19981;&#26029;&#19978;&#21319;&#12290; &#23545;&#27492;&#65292; &#26681;&#25454; &#12298;&#28145;&#22323;&#26465;&#20363;&#12299; &#31532; &#65299;&#65301; &#26465;&#31532; &#65298; &#27454;&#35268;&#23450;&#65292; &#23545;&#20110;&#26377;&#26465;&#20214;&#21644;<br/>&#39640;&#24230;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#65292; &#20351;&#29992;&#32773;&#24212;&#24403;&#22788;&#20110;&#36710;&#36742;&#39550;&#39542;&#24231;&#20301;&#19978;&#65292; &#30417;&#25511;&#36710;&#36742;&#36816;&#34892;&#29366;&#24577;&#21644;&#21608;&#22260;&#29615;&#22659;&#65292; &#24182;&#19988;&#38656;<br/>&#35201;&#22312;&#32039;&#24613;&#24773;&#20917;&#19979;&#20104;&#20197;&#25509;&#31649;&#12290; &#20108;&#26159;&#30417;&#30563;&#65291;&#20107;&#21518;&#20877;&#21028;&#26029;&#20041;&#21153;&#12290; &#23545;&#20110;&#26377;&#20123;&#20154;&#24037;&#26234;&#33021;&#65292; &#20351;&#29992;&#32773;&#38656;&#35201;&#36127;&#25285;<br/>&#30417;&#30563;&#20041;&#21153;&#65292; &#21516;&#26102;&#38656;&#35201;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#20915;&#31574;&#36827;&#34892;&#20877;&#21028;&#26029;&#12290; &#26368;&#20856;&#22411;&#30340;&#20363;&#23376;&#23601;&#26159;&#35786;&#30103;&#20154;&#24037;&#26234;&#33021;&#65292; &#20854;&#20027;&#35201;<br/>&#26159;&#36741;&#21161;&#21307;&#21153;&#20154;&#21592;&#23436;&#25104;&#35786;&#26029;&#27835;&#30103;&#27963;&#21160;&#12290; &#23545;&#27492;&#65292; &#19990;&#30028;&#21355;&#29983;&#32452;&#32455; &#12298;&#21307;&#30103;&#21355;&#29983;&#20013;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#20262;&#29702;&#21644;<br/>&#35268;&#21046;&#12299; &#24378;&#35843; &#8220;&#22312;&#21307;&#30103;&#20445;&#20581;&#22330;&#26223;&#20013;&#65292; &#20154;&#31867;&#24212;&#35813;&#23436;&#20840;&#25511;&#21046;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#21644;&#21307;&#30103;&#20915;&#31574;&#12290; &#20154;&#31867;&#30417;&#30563;&#21487;&#33021;<br/></p>
<p>&#65298;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/></p>
<p>&#65331;&#65349;&#65349; &#65324;&#65353;&#65345;&#65357; &#65332;&#65365;&#65358;&#65351;&#65292; &#65325;&#65353;&#65347;&#65362;&#65359;&#65363;&#65359;&#65350;&#65364;'&#65363; &#65332;&#65345;&#65369; &#65313;&#65321; &#65347;&#65352;&#65345;&#65364;&#65346;&#65359;&#65364; &#65351;&#65359;&#65349;&#65363; &#65359;&#65350;&#65350;&#65356;&#65353;&#65358;&#65349; &#65345;&#65350;&#65364;&#65349;&#65362; &#65346;&#65349;&#65353;&#65358;&#65351; &#65364;&#65345;&#65365;&#65351;&#65352;&#65364; &#65364;&#65359; &#65346;&#65349; &#65345; &#65362;&#65345;&#65347;&#65353;&#65363;&#65364;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65370;&#65348;&#65358;&#65349;&#65364;. &#65347;&#65359;&#65357; &#65295; &#65345;&#65362;&#65364;&#65353;&#65347;&#65356;&#65349; &#65295; &#65357;&#65353;&#65347;&#65362;&#65359;&#65363;&#65359;&#65350;&#65364;&#65363;&#65293;&#65364;&#65345;&#65369;&#65293;&#65345;&#65353;<br/>&#65293;&#65347;&#65352;&#65345;&#65364;&#65346;&#65359;&#65364;&#65293;&#65351;&#65359;&#65349;&#65363;&#65293;&#65359;&#65350;&#65350;&#65356;&#65353;&#65358;&#65349;&#65293;&#65345;&#65350;&#65364;&#65349;&#65362;&#65293;&#65346;&#65349;&#65353;&#65358;&#65351;&#65293;&#65364;&#65345;&#65365;&#65351;&#65352;&#65364;&#65293;&#65364;&#65359;&#65293;&#65346;&#65349;&#65293;&#65345;&#65293;&#65362;&#65345;&#65347;&#65353;&#65363;&#65364; &#65295; . &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65303;&#65293;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265;&#24352;&#29577;&#27905;&#65306; &#12298;&#35268; &#8220;&#26234;&#8221;&#65306; &#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#25361;&#25112;&#19982;&#22238;&#24212;&#12299;&#65292; &#31038;&#20250;&#31185;&#23398;&#25991;&#29486;&#20986;&#29256;&#31038; &#65298;&#65296;&#65298;&#65298; &#24180;&#29256;&#65292; &#31532; &#65299;&#65305;&#65293;&#65300;&#65296; &#39029;&#12290;<br/>&#21442;&#35265;&#37073;&#24535;&#23792;&#65306; &#12298;&#35786;&#30103;&#20154;&#24037;&#26234;&#33021;&#30340;&#21307;&#30103;&#25439;&#23475;&#36131;&#20219;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65297; &#26399;&#65292; &#31532; &#65298;&#65297;&#65298; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#21462;&#20915;&#20110;&#19982;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30456;&#20851;&#30340;&#39118;&#38505;&#65292; &#20294;&#24212;&#35813;&#22987;&#32456;&#26159;&#26377;&#24847;&#20041;&#30340;&#8221; &#9312;&#12290; &#26131;&#35328;&#20043;&#65292; &#20986;&#20110;&#32500;&#25252;&#21307;&#30103;&#27963;&#21160;&#20262;<br/>&#29702;&#24615;&#30340;&#21407;&#21017;&#65292; &#26080;&#35770;&#35786;&#30103;&#20154;&#24037;&#26234;&#33021;&#36755;&#20986;&#30340;&#35786;&#26029;&#24847;&#35265;&#26159;&#21542;&#27491;&#30830;&#65292; &#21307;&#21153;&#20154;&#21592;&#37117;&#38656;&#35201;&#23545;&#26426;&#22120;&#21028;&#26029;&#36827;&#34892;&#20877;<br/>&#21028;&#26029;&#12290;<br/></p>
<p>&#65300;. &#20449;&#24687;&#25552;&#20379;&#20041;&#21153;<br/>&#22914;&#26524;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#20351;&#29992;&#20250;&#24433;&#21709;&#31532;&#19977;&#20154;&#65292; &#37027;&#20040;&#20351;&#29992;&#32773;&#36127;&#25285;&#20449;&#24687;&#25552;&#20379;&#20041;&#21153;&#12290; &#20363;&#22914;&#65292; &#22312;<br/></p>
<p>&#24037;&#20316;&#22330;&#25152;&#23433;&#35013;&#20351;&#29992;&#20154;&#33080;&#35782;&#21035;&#31995;&#32479;&#30340;&#38599;&#20027;&#65292; &#38656;&#35201;&#21521;&#34987;&#20154;&#33080;&#35782;&#21035;&#31995;&#32479;&#30417;&#25511;&#30340;&#21592;&#24037;&#36127;&#25285;&#20449;&#24687;&#25552;&#20379;&#20041;&#21153;&#65292;<br/>&#21578;&#30693;&#21592;&#24037;&#20154;&#33080;&#35782;&#21035;&#31995;&#32479;&#30340;&#23384;&#22312;&#12289; &#25910;&#38598;&#20449;&#24687;&#30340;&#33539;&#22260;&#20197;&#21450;&#21487;&#33021;&#20135;&#29983;&#30340;&#20854;&#20182;&#24433;&#21709;&#12290; &#26085;&#26412; &#12298;&#20154;&#24037;&#26234;&#33021;&#36816;&#33829;<br/>&#21830;&#25351;&#21335; &#65297;. &#65296; &#29256;&#26412;&#12299; &#33609;&#26696;&#25351;&#20986;&#65292; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#36127;&#25285; &#8220;&#21521;&#21033;&#30410;&#30456;&#20851;&#26041;&#25552;&#20379;&#20449;&#24687;&#8221; &#30340;&#20041;&#21153;&#12290; &#32654;&#22269; &#12298;&#20154;<br/>&#24037;&#26234;&#33021;&#28040;&#36153;&#32773;&#20445;&#25252;&#27861;&#26696;&#12299; &#26356;&#26159;&#26126;&#30830;&#37096;&#32626;&#32773; &#65288;&#20351;&#29992;&#32773;&#65289; &#38656;&#35201;&#21521;&#28040;&#36153;&#32773;&#25552;&#20379;&#19968;&#20221;&#22768;&#26126;&#65292; &#25259;&#38706;&#22914;&#19979;&#20449;<br/>&#24687;&#65306; &#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#30340;&#31867;&#22411;&#65307; &#31649;&#29702;&#27495;&#35270;&#39118;&#38505;&#30340;&#25514;&#26045;&#65307; &#25910;&#38598;&#21644;&#20351;&#29992;&#30340;&#20449;&#24687;&#30340;&#24615;&#36136;&#12289; &#26469;&#28304;&#21644;&#33539;&#22260;&#31561;&#12290; &#9313;<br/></p>
<p>&#20351;&#29992;&#32773;&#30340;&#20449;&#24687;&#25552;&#20379;&#20041;&#21153;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#20449;&#24687;&#25552;&#20379;&#20041;&#21153;&#30340;&#24310;&#32493;&#21644;&#34917;&#20805;&#65292; &#20197;&#20445;&#25252;&#21463;&#20154;&#24037;<br/>&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#24433;&#21709;&#32676;&#20307;&#30340;&#26435;&#30410;&#12290;<br/></p>
<p>&#22235;&#12289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#36131;&#20219;&#25215;&#25285;<br/></p>
<p>&#27861;&#24459;&#36131;&#20219;&#26159; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#37325;&#35201;&#20869;&#23481;&#65292; &#20851;&#31995;&#21040;&#21463;&#23475;&#20154;&#30340;&#25937;&#27982;&#19982;&#34892;&#20026;&#20154;&#30340;&#33258;&#30001;&#65292; &#20294;&#26159;&#21542;&#35268;&#23450;<br/>&#20197;&#21450;&#22914;&#20309;&#35268;&#23450;&#20351;&#29992;&#32773;&#30340;&#27861;&#24459;&#36131;&#20219;&#23384;&#22312;&#19981;&#21516;&#20570;&#27861;&#65292; &#38656;&#35201;&#20180;&#32454;&#25512;&#25970;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#26126;&#30830; &#8220;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#36131;&#20219;&#8221; &#30340;&#27491;&#24403;&#24615;<br/>&#22495;&#22806;&#26041;&#38754;&#65292; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#21516;&#26102;&#23601;&#25552;&#20379;&#32773;&#19982;&#37096;&#32626;&#32773; &#65288;&#20351;&#29992;&#32773;&#65289; &#30340;&#34892;&#25919;&#36131;&#20219;&#36827;&#34892;&#35268;&#23450;&#65292; &#20294;<br/></p>
<p>&#24182;&#26410;&#23601;&#27665;&#20107;&#36131;&#20219;&#20316;&#20986;&#23433;&#25490;&#12290; &#22269;&#20869;&#23618;&#38754;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#31034;&#33539;&#27861; &#65288;&#19987;&#23478;&#24314;&#35758;&#31295;&#65289; &#12299; &#22312;&#27861;&#24459;&#36131;&#20219;&#19968;&#31456;&#20013;&#23558;<br/>&#20351;&#29992;&#32773;&#25490;&#38500;&#22312;&#22806;&#65292; &#20165;&#20165;&#38024;&#23545;&#30740;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#30340;&#27861;&#24459;&#36131;&#20219;&#36827;&#34892;&#35268;&#23450;&#65307; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861; &#65288;&#23398;&#32773;&#24314;&#35758;&#31295;&#65289; &#12299;<br/>&#21017;&#21516;&#26102;&#26126;&#30830;&#20102;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#21450;&#20351;&#29992;&#32773;&#30340;&#34892;&#25919;&#36131;&#20219;&#19982;&#27665;&#20107;&#36131;&#20219;&#12290; &#31508;&#32773;&#35748;&#20026;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24212;&#24403;&#23601;<br/>&#20351;&#29992;&#32773;&#30340;&#34892;&#25919;&#36131;&#20219;&#12289; &#27665;&#20107;&#36131;&#20219;&#36827;&#34892;&#35268;&#23450;&#12290;<br/></p>
<p>&#39318;&#20808;&#65292; &#26377;&#21161;&#20110;&#35268;&#33539;&#34900;&#25509;&#36866;&#29992;&#12290; &#20351;&#29992;&#32773;&#26159; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#35843;&#25972;&#30340;&#37325;&#35201;&#20027;&#20307;&#31867;&#22411;&#65292; &#22312;&#35268;&#23450;&#20351;&#29992;&#32773;<br/>&#20041;&#21153;&#35268;&#33539;&#30340;&#21516;&#26102;&#65292; &#35774;&#32622;&#20351;&#29992;&#32773;&#36131;&#20219;&#35268;&#33539;&#21512;&#20046;&#36923;&#36753;&#12290; &#20363;&#22914;&#65292; &#26377;&#26465;&#20214;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#30340;&#20351;&#29992;&#32773;&#36829;&#21453;&#25509;&#31649;<br/>&#20041;&#21153;&#65292; &#36896;&#25104;&#20854;&#20182;&#20132;&#36890;&#21442;&#19982;&#32773;&#20260;&#20129;&#65292; &#20351;&#29992;&#32773;&#33258;&#28982;&#38656;&#35201;&#23601;&#20854;&#36829;&#21453;&#25509;&#31649;&#20041;&#21153;&#30340;&#34892;&#20026;&#25215;&#25285;&#27665;&#20107;&#20405;&#26435;&#36131;&#20219;&#12290;<br/>&#21516;&#26679;&#65292; &#22312;&#20844;&#20849;&#22330;&#25152;&#37096;&#32626;&#20154;&#33080;&#35782;&#21035;&#31995;&#32479;&#30340;&#20225;&#19994;&#65292; &#33509;&#26410;&#37319;&#21462;&#21512;&#29702;&#30340;&#32452;&#32455;&#21644;&#25216;&#26415;&#25514;&#26045;&#23384;&#20648;&#25968;&#25454;&#65292; &#23548;&#33268;&#28023;<br/>&#37327;&#30340;&#20154;&#33080;&#25968;&#25454;&#27844;&#38706;&#65292; &#29978;&#33267;&#20027;&#21160;&#28389;&#29992;&#20154;&#33080;&#35782;&#21035;&#31995;&#32479;&#30417;&#25511;&#19981;&#29305;&#23450;&#20844;&#20247;&#30340;&#38544;&#31169;&#65292; &#37027;&#20040;&#24517;&#28982;&#20250;&#24341;&#36215;&#34892;&#25919;&#36131;<br/>&#20219;&#12290; &#20174;&#35268;&#33539;&#34900;&#25509;&#36866;&#29992;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292; &#21807;&#26377;&#26126;&#30830;&#20351;&#29992;&#32773;&#36131;&#20219;&#35268;&#33539;&#65292; &#25165;&#33021;&#30495;&#27491;&#28608;&#27963;&#20351;&#29992;&#32773;&#20041;&#21153;&#35268;&#33539;&#12290; &#27492;<br/>&#22806;&#65292; &#20174;&#39118;&#38505;&#35268;&#21046;&#29702;&#35770;&#20986;&#21457;&#65292; &#39118;&#38505;&#30340;&#20316;&#29992;&#20043;&#19968;&#23601;&#26159;&#26500;&#24314;&#35268;&#21046;&#32452;&#32455;&#19982;&#22806;&#37096;&#32452;&#32455;&#20043;&#38388;&#30340;&#38382;&#36131;&#20851;&#31995;&#12290; &#9314;&#26082;&#28982;<br/>&#20351;&#29992;&#32773;&#38656;&#35201;&#36127;&#25285;&#20041;&#21153;&#26469;&#39044;&#38450;&#21644;&#31649;&#29702;&#39118;&#38505;&#65292; &#37027;&#20040;&#24517;&#28982;&#23384;&#22312;&#36861;&#36131;&#38382;&#39064;&#12290;<br/></p>
<p>&#65299;&#65299;<br/></p>
<p>&#37073;&#24535;&#23792;&#65306; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;&#21450;&#20854;&#19977;&#32500;&#35268;&#21046;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#65317;&#65364;&#65352;&#65353;&#65347;&#65363; &#65313;&#65358;&#65348; &#65319;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65359;&#65350; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65350;&#65359;&#65362; &#65320;&#65349;&#65345;&#65356;&#65364;&#65352;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65353;&#65362;&#65353;&#65363;. &#65367;&#65352;&#65359;. &#65353;&#65358;&#65364; &#65295; &#65346;&#65353;&#65364;&#65363;&#65364;&#65362;&#65349;&#65345;&#65357; &#65295; &#65352;&#65345;&#65358;&#65348;&#65356;&#65349; &#65295; &#65297;&#65296;&#65302;&#65302;&#65301; &#65295; &#65299;&#65300;&#65297;&#65305;&#65305;&#65302; &#65295; &#65305;&#65303;&#65304;&#65305;&#65298;&#65300;&#65296;&#65296;&#65298;&#65305;&#65298;&#65296;&#65296; &#65293;<br/>&#65349;&#65358;&#65351;. &#65360;&#65348;&#65350;&#65311; &#65363;&#65349;&#65361;&#65365;&#65349;&#65358;&#65347;&#65349;&#65309; &#65297;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65304;&#65293;&#65299;&#65296; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65315;&#65359;&#65358;&#65347;&#65349;&#65362;&#65358;&#65353;&#65358;&#65351; &#65315;&#65359;&#65358;&#65363;&#65365;&#65357;&#65349;&#65362; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65363; &#65321;&#65358; &#65321;&#65358;&#65364;&#65349;&#65362;&#65345;&#65347;&#65364;&#65353;&#65359;&#65358;&#65363; &#65335;&#65353;&#65364;&#65352; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65331;&#65369;&#65363;&#65364;&#65349;&#65357;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65356;&#65349;&#65351;. &#65347;&#65359;&#65356;&#65359;&#65362;&#65345;&#65348;&#65359;. &#65351;&#65359;&#65366; &#65295; &#65363;&#65353;&#65364;&#65349;&#65363; &#65295; &#65348;&#65349;&#65350;&#65345;&#65365;&#65356;&#65364; &#65295; &#65350;&#65353;&#65356;&#65349;&#65363; &#65295;<br/>&#65298;&#65296;&#65298;&#65300;&#65345;&#65343;&#65298;&#65296;&#65301;&#65343;&#65363;&#65353;&#65351;&#65358;&#65349;&#65348;. &#65360;&#65348;&#65350;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65303;&#65293;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265; &#65339;&#24503;&#65341; &#32599;&#20271;&#29305;&#183;&#40077;&#24503;&#28201;&#12289; &#39532;&#19969;&#183;&#20975;&#22827;&#12289; &#39532;&#19969;&#183;&#27931;&#22855; &#32534;&#65306; &#12298;&#29275;&#27941;&#35268;&#21046;&#25163;&#20876;&#12299;&#65292; &#23435;&#21326;&#29747;&#12289; &#26446;&#40507;&#12289; &#23433;&#27704;&#24247;&#12289; &#21346;&#36229; &#35793;&#65292; &#19978;&#28023;&#19977;&#32852;<br/>&#20070;&#24215; &#65298;&#65296;&#65297;&#65303; &#24180;&#29256;&#65292; &#31532; &#65299;&#65303;&#65303; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20854;&#27425;&#65292; &#20419;&#36827;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#30340;&#21457;&#23637;&#12290; &#27431;&#30431;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292; &#36131;&#20219;&#38382;&#39064;&#26159;&#20225;&#19994;&#37096;&#32626;&#20154;&#24037;&#26234;&#33021;&#30340;&#19977;<br/>&#22823;&#38556;&#30861;&#20043;&#19968;&#65292; &#23545;&#20110;&#20225;&#19994;&#36816;&#33829;&#26500;&#25104;&#37325;&#22823;&#25361;&#25112;&#12290; &#9312;&#65298;&#65296;&#65297;&#65304; &#24180;&#65292; &#27431;&#30431;&#22996;&#21592;&#20250;&#19987;&#38376;&#25104;&#31435;&#20102;&#36131;&#20219;&#21644;&#26032;&#25216;&#26415;&#19987;&#23478;&#32452;<br/>&#65288;&#65317;&#65368;&#65360;&#65349;&#65362;&#65364; &#65319;&#65362;&#65359;&#65365;&#65360; &#65359;&#65358; &#65324;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65345;&#65358;&#65348; &#65326;&#65349;&#65367; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65353;&#65349;&#65363;&#65289;&#65292; &#20915;&#23450;&#24320;&#23637;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#36131;&#20219;&#30340;&#31435;&#27861;&#30740;&#31350;&#12290; &#9313;&#65298;&#65296;&#65298;&#65298;<br/>&#24180;&#65292; &#27431;&#30431;&#22996;&#21592;&#20250;&#36890;&#36807;&#20102; &#12298;&#20851;&#20110;&#20351;&#38750;&#21512;&#21516;&#24615;&#27665;&#20107;&#36131;&#20219;&#35268;&#21017;&#36866;&#24212;&#20154;&#24037;&#26234;&#33021;&#30340;&#25351;&#20196; &#65288;&#20154;&#24037;&#26234;&#33021;&#36131;&#20219;&#25351;<br/>&#20196;&#65289; &#30340;&#25552;&#26696;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#20154;&#24037;&#26234;&#33021;&#36131;&#20219;&#25351;&#20196;&#12299; &#65289; &#21644; &#12298;&#20851;&#20110;&#32570;&#38519;&#20135;&#21697;&#36131;&#20219;&#30340;&#25351;&#20196;&#30340;&#25552;&#26696;&#12299; &#65288;&#20197;&#19979;<br/>&#31616;&#31216;&#26032; &#12298;&#20135;&#21697;&#36131;&#20219;&#25351;&#20196;&#12299; &#65289;&#65292; &#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#27665;&#20107;&#36131;&#20219;&#38382;&#39064;&#20570;&#20102;&#20840;&#38754;&#22238;&#24212;&#12290; &#9314;&#21516;&#26679;&#65292; &#22269;&#20869;&#23545;&#20110;&#20154;&#24037;&#26234;<br/>&#33021;&#30340;&#36131;&#20219;&#38382;&#39064;&#38750;&#24120;&#20851;&#27880;&#65292; &#20174;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#30340;&#20132;&#36890;&#20107;&#25925;&#36131;&#20219;&#12289; &#35786;&#30103;&#20154;&#24037;&#26234;&#33021;&#30340;&#21307;&#30103;&#25439;&#23475;&#36131;&#20219;&#65292; &#21040;&#29983;<br/>&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#36131;&#20219;&#12290; &#20854;&#20013;&#65292; &#20351;&#29992;&#32773;&#22788;&#20110;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#25110;&#32773;&#26381;&#21153;&#30340;&#32456;&#31471;&#65292; &#26159;&#35268;&#27169;&#26368;&#22823;&#12289; &#24433;&#21709;<br/>&#26368;&#24191;&#30340;&#32676;&#20307;&#12290; &#19968;&#26086;&#20351;&#29992;&#32773;&#19981;&#21512;&#29702;&#22320;&#21033;&#29992;&#29978;&#33267;&#28389;&#29992;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#65292; &#20844;&#20247;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#20449;&#20219;&#35010;&#30165;&#23558;&#20250;<br/>&#25193;&#22823;&#65292; &#38656;&#35201;&#36890;&#36807;&#36861;&#36131;&#26469;&#20462;&#22797;&#20449;&#20219;&#12290;<br/></p>
<p>&#26368;&#21518;&#65292; &#31526;&#21512;&#20154;&#24037;&#26234;&#33021;&#27861;&#30340;&#24615;&#36136;&#12290; &#20174;&#22495;&#20869;&#22806;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#25506;&#32034;&#26469;&#30475;&#65292; &#26159;&#21542;&#38656;&#35201;&#21516;&#26102;&#26126;&#30830;&#20154;&#24037;&#26234;<br/>&#33021;&#20351;&#29992;&#32773;&#30340;&#21508;&#31181;&#27861;&#24459;&#36131;&#20219;&#26159;&#23384;&#22312;&#20105;&#35758;&#30340;&#12290; &#31508;&#32773;&#35748;&#20026;&#65292; &#21516;&#26102;&#26126;&#30830;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#34892;&#25919;&#36131;&#20219;&#12289; &#27665;&#20107;<br/>&#36131;&#20219;&#31526;&#21512;&#20154;&#24037;&#26234;&#33021;&#27861;&#30340;&#24615;&#36136;&#12290; &#19968;&#26041;&#38754;&#65292; &#20154;&#24037;&#26234;&#33021;&#27861;&#23398;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#39046;&#22495;&#27861;&#23398;&#65292; &#26159;&#20197;&#20154;&#24037;&#26234;&#33021;&#20026;&#23545;<br/>&#35937;&#27178;&#36328;&#19981;&#21516;&#27861;&#24459;&#37096;&#38376;&#12289; &#25506;&#32034;&#20154;&#24037;&#26234;&#33021;&#19982;&#27861;&#24459;&#32467;&#21512;&#30340;&#19968;&#33324;&#38382;&#39064;&#30340;&#27861;&#23398;&#12290; &#9315;&#20316;&#20026;&#39046;&#22495;&#27861;&#23398;&#65292; &#20154;&#24037;&#26234;&#33021;&#27861;<br/>&#23398;&#30340;&#19968;&#22823;&#29305;&#24449;&#26159;&#20844;&#31169;&#20132;&#34701;&#12290; &#9316;&#36825;&#24847;&#21619;&#30528; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#22312;&#35268;&#21017;&#35774;&#35745;&#26041;&#38754;&#38656;&#35201;&#36229;&#36234;&#37096;&#38376;&#27861;&#65292; &#34701;&#36143;&#20844;&#27861;<br/>&#19982;&#31169;&#27861;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292; &#34892;&#25919;&#36131;&#20219;&#19982;&#27665;&#20107;&#36131;&#20219;&#37117;&#26159;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#27835;&#29702;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292; &#26159;&#39044;&#38450;&#12289; &#31649;&#29702;<br/>&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#30340;&#37325;&#35201;&#24037;&#20855;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#21516;&#26102;&#35268;&#23450;&#20004;&#32773;&#38750;&#24120;&#36148;&#20999;&#65292; &#26377;&#21161;&#20110;&#35268;&#33539;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;<br/>&#27491;&#30830;&#36335;&#24452;&#21644;&#26041;&#21521;&#12290; &#9317;&#20107;&#23454;&#19978;&#65292; &#34429;&#28982;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24182;&#26410;&#28041;&#21450;&#27665;&#20107;&#36131;&#20219;&#38382;&#39064;&#65292; &#20294;&#27431;&#30431;&#26032; &#12298;&#20135;&#21697;&#36131;<br/>&#20219;&#25351;&#20196;&#12299; &#19982; &#12298;&#20154;&#24037;&#26234;&#33021;&#36131;&#20219;&#25351;&#20196;&#12299; &#26377;&#20851;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12289; &#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#12289; &#25552;&#20379;&#32773;&#12289; &#37096;&#32626;&#32773;&#31561;&#27010;<br/>&#24565;&#65292; &#37117;&#38656;&#35201;&#20197;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#35268;&#23450;&#20026;&#20934;&#65292; &#20004;&#32773;&#23454;&#20026;&#19968;&#20010;&#30828;&#24065;&#30340;&#20004;&#38754;&#12290; &#9318;<br/></p>
<p>&#65288;&#20108;&#65289; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#27861;&#24459;&#36131;&#20219;&#30340;&#36335;&#24452;&#26500;&#24314;<br/>&#65297;. &#21512;&#29702;&#35774;&#32622;&#34892;&#25919;&#36131;&#20219;<br/>&#20844;&#27861;&#36131;&#20219;&#21253;&#25324;&#34892;&#25919;&#36131;&#20219;&#21644;&#21009;&#20107;&#36131;&#20219;&#12290; &#23545;&#27492;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#26126;&#30830;&#20351;&#29992;&#32773;&#30340;&#34892;&#25919;&#36131;&#20219;&#26356;&#20026;&#37325;&#35201;&#65292;<br/></p>
<p>&#33267;&#20110;&#21009;&#20107;&#36131;&#20219;&#21487;&#20197;&#36890;&#36807;&#36716;&#33267;&#26465;&#27454;&#20132;&#30001; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#21009;&#27861;&#12299; &#20104;&#20197;&#35268;&#23450;&#12290;<br/>&#31532;&#19968;&#65292; &#36131;&#20219;&#26041;&#24335;&#12290; &#38024;&#23545;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#34892;&#25919;&#36131;&#20219;&#38750;&#24120;&#22810;&#26679;&#65292; &#21253;&#25324;&#36131;&#20196;&#25913;&#27491;&#12289; &#32473;&#20104;&#35686;&#21578;&#12289; &#27809;<br/></p>
<p>&#25910;&#36829;&#27861;&#25152;&#24471;&#12289; &#36131;&#20196;&#26242;&#20572;&#25110;&#32456;&#27490;&#30456;&#20851;&#19994;&#21153;&#20197;&#21450;&#32602;&#27454;&#31561;&#12290; &#20854;&#20013;&#65292; &#32602;&#27454;&#23545;&#20110;&#20351;&#29992;&#32773;&#24433;&#21709;&#37325;&#22823;&#65292; &#38656;&#35201;&#31934;&#32454;<br/>&#21270;&#35774;&#32622;&#65292; &#20855;&#20307;&#21487;&#20197;&#32771;&#34385;&#22914;&#19979;&#22240;&#32032;&#65306; &#20854;&#19968;&#65292; &#21306;&#20998;&#31169;&#27861;&#32452;&#32455;&#19982;&#20844;&#27861;&#32452;&#32455;&#12290; &#23545;&#20110;&#31169;&#27861;&#32452;&#32455;&#65292; &#21487;&#20197;&#35774;&#32622;&#30456;<br/></p>
<p>&#65300;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#9315;<br/>&#9316;<br/>&#9317;<br/>&#9318;<br/></p>
<p>&#65331;&#65349;&#65349; &#65317;&#65365;&#65362;&#65359;&#65360;&#65349;&#65345;&#65358; &#65317;&#65358;&#65364;&#65349;&#65362;&#65360;&#65362;&#65353;&#65363;&#65349; &#65331;&#65365;&#65362;&#65366;&#65349;&#65369; &#65327;&#65358; &#65332;&#65352;&#65349; &#65333;&#65363;&#65349; &#65327;&#65350; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65353;&#65349;&#65363; &#65314;&#65345;&#65363;&#65349;&#65348; &#65327;&#65358; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65359;&#65360;. &#65349;&#65365;&#65362;&#65359;&#65360;&#65345;. &#65349;&#65365; &#65295; &#65349;&#65358; &#65295; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358;&#65293;&#65348;&#65349;&#8259;<br/>&#65364;&#65345;&#65353;&#65356; &#65295; &#65293; &#65295; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65295; &#65296;&#65348;&#65296;&#65302;&#65346;&#65302;&#65303;&#65345;&#65293;&#65350;&#65296;&#65346;&#65298;&#65293;&#65297;&#65297;&#65349;&#65345;&#65293;&#65305;&#65305;&#65297;&#65346;&#65293;&#65296;&#65297;&#65345;&#65345;&#65303;&#65301;&#65349;&#65348;&#65303;&#65297;&#65345;&#65297; &#65295; &#65356;&#65345;&#65358;&#65351;&#65365;&#65345;&#65351;&#65349;&#65293;&#65349;&#65358;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65305;&#65293;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65324;&#65345;&#65365;&#65358;&#65347;&#65352; &#65327;&#65350; &#65315;&#65345;&#65356;&#65356; &#65318;&#65359;&#65362; &#65317;&#65368;&#65360;&#65349;&#65362;&#65364;&#65363; &#65318;&#65359;&#65362; &#65319;&#65362;&#65359;&#65365;&#65360; &#65327;&#65358; &#65324;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65313;&#65358;&#65348; &#65326;&#65349;&#65367; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65353;&#65349;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65349;&#65347;. &#65349;&#65365;&#65362;&#65359;&#65360;&#65345;. &#65349;&#65365; &#65295; &#65358;&#65349;&#65367;&#65363;&#65362;&#65359;&#65359;&#65357; &#65295; &#65354;&#65365;&#65363;&#65364; &#65295; &#65353;&#65364;&#65349;&#65357;&#65363; &#65295; &#65302;&#65297;&#65301;&#65305;&#65300;&#65303;&#65283;&#65306;<br/>&#65374; &#65306; &#65364;&#65349;&#65368;&#65364; &#65309; &#65332;&#65352;&#65349;&#65285;&#65298;&#65296;&#65357;&#65345;&#65353;&#65358;&#65285;&#65298;&#65296;&#65364;&#65345;&#65363;&#65355;&#65363;&#65285;&#65298;&#65296;&#65359;&#65350;&#65285;&#65298;&#65296;&#65364;&#65352;&#65349;&#65285;&#65298;&#65296;&#65317;&#65368;&#65360;&#65349;&#65362;&#65364;&#65285;&#65298;&#65296;&#65319;&#65362;&#65359;&#65365;&#65360;&#65285;&#65298;&#65296;&#65367;&#65353;&#65356;&#65356;&#65292; &#65356;&#65349;&#65366;&#65349;&#65356;&#65285; &#65298;&#65296;&#65362;&#65349;&#65356;&#65345;&#65364;&#65353;&#65358;&#65351;&#65285;&#65298;&#65296;&#65364;&#65359;&#65285;&#65298;&#65296;&#65358;&#65349;&#65367;&#65285;&#65298;&#65296;&#65364;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65353;&#65349;&#65363;&#65285; &#65298;&#65296;&#65285;&#65298;&#65304;&#65326;&#65349;&#65367;&#65285;<br/>&#65298;&#65296;&#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65353;&#65349;&#65363;&#65285;&#65298;&#65296;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358;&#65285;&#65298;&#65305;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65301;&#65293;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65326;&#65349;&#65367; &#65324;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65330;&#65365;&#65356;&#65349;&#65363; &#65327;&#65358; &#65328;&#65362;&#65359;&#65348;&#65365;&#65347;&#65364;&#65363; &#65313;&#65358;&#65348; &#65313;&#65353; &#65332;&#65359; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364; &#65315;&#65359;&#65358;&#65363;&#65365;&#65357;&#65349;&#65362;&#65363; &#65313;&#65358;&#65348; &#65318;&#65359;&#65363;&#65364;&#65349;&#65362; &#65321;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65349;&#65347;. &#65349;&#65365;&#65362;&#65359;&#65360;&#65345;. &#65349;&#65365; &#65295; &#65347;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358; &#65295;<br/>&#65360;&#65362;&#65349;&#65363;&#65363;&#65347;&#65359;&#65362;&#65358;&#65349;&#65362; &#65295; &#65348;&#65349;&#65364;&#65345;&#65353;&#65356; &#65295; &#65349;&#65358; &#65295; &#65353;&#65360;&#65343;&#65298;&#65298;&#65343;&#65301;&#65304;&#65296;&#65303;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65303;&#65293;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265;&#37073;&#39134;&#65306; &#12298;&#35770;&#20154;&#24037;&#26234;&#33021;&#27861;&#30340;&#29702;&#35770;&#20307;&#31995;&#12299;&#65292; &#36733; &#12298;&#27861;&#27835;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65297;&#65297;&#65297;&#65293;&#65297;&#65297;&#65298; &#39029;&#12290;<br/>&#21442;&#35265;&#38472;&#21513;&#26635;&#65306; &#12298;&#20844;&#31169;&#20132;&#34701;&#30340;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;&#65292; &#36733; &#12298;&#19996;&#26041;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65302;&#65301; &#39029;&#12290;<br/>&#21442;&#35265;&#26472;&#31435;&#26032;&#65306; &#12298;&#27665;&#20107;&#36131;&#20219;&#22312;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#39118;&#38505;&#31649;&#25511;&#20013;&#30340;&#20316;&#29992;&#12299;&#65292; &#36733; &#12298;&#27861;&#23398;&#26434;&#24535;&#12299; &#65298;&#65296;&#65297;&#65305; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65298;&#65301;&#65293;&#65299;&#65301; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65329;&#65365;&#65349;&#65363;&#65364;&#65353;&#65359;&#65358;&#65363; &#65286; &#65313;&#65358;&#65363;&#65367;&#65349;&#65362;&#65363;&#65306; &#65313;&#65321; &#65324;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65316;&#65353;&#65362;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65349;&#65347;. &#65349;&#65365;&#65362;&#65359;&#65360;&#65345;. &#65349;&#65365; &#65295; &#65347;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358; &#65295; &#65360;&#65362;&#65349;&#65363;&#65363;&#65347;&#65359;&#65362;&#65358;&#65349;&#65362; &#65295; &#65345;&#65360;&#65353; &#65295; &#65350;&#65353;&#65356;&#65349;&#65363; &#65295; &#65348;&#65359;&#65347;&#65365;&#65357;&#65349;&#65358;&#65364; &#65295; &#65360;&#65362;&#65353;&#65358;&#65364; &#65295; &#65349;&#65358; &#65295; &#65361;&#65345;&#65358;&#65348;&#65345;&#65343;&#65298;&#65298;<br/></p>
<p>&#65343;&#65301;&#65303;&#65305;&#65299; &#65295; &#65329;&#65313;&#65326;&#65316;&#65313;&#65343;&#65298;&#65298;&#65343;&#65301;&#65303;&#65305;&#65299;&#65343;&#65317;&#65326;. &#65360;&#65348;&#65350;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65303;&#65293;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#23545;&#36739;&#39640;&#30340;&#32602;&#27454;&#25968;&#39069;&#65292; &#32780;&#22312;&#32602;&#27454;&#20381;&#25454;&#19978;&#21487;&#20197;&#36873;&#25321;&#19978;&#19968;&#24180;&#24230;&#33829;&#19994;&#39069;&#30340;&#19968;&#23450;&#27604;&#20363;&#25110;&#32773;&#22266;&#23450;&#26368;&#39640;&#25968;&#39069;&#26469;&#35745;<br/>&#31639;&#65292; &#20004;&#32773;&#20197;&#36739;&#39640;&#32773;&#20026;&#20934;&#12290; &#23545;&#20110;&#22269;&#23478;&#26426;&#20851;&#31561;&#20844;&#27861;&#32452;&#32455;&#65292; &#19981;&#23452;&#36866;&#29992;&#32602;&#27454;&#65292; &#21407;&#22240;&#22312;&#20110;&#22269;&#23478;&#26426;&#20851;&#30340;&#32602;&#27454;&#26469;<br/>&#28304;&#20110;&#31038;&#20250;&#32435;&#31246;&#65292; &#32602;&#27454;&#37096;&#38376;&#26412;&#36523;&#20063;&#26159;&#22269;&#23478;&#26426;&#20851;&#65292; &#23545;&#20854;&#36827;&#34892;&#32602;&#27454;&#24847;&#20041;&#19981;&#22823;&#12290; &#20854;&#20108;&#65292; &#23545;&#20110;&#31169;&#27861;&#32452;&#32455;&#65292; &#22312;<br/>&#35774;&#32622;&#32602;&#27454;&#26102;&#24212;&#24403;&#21306;&#20998;&#19968;&#33324;&#20225;&#19994;&#19982;&#23567;&#24494;&#20225;&#19994; &#65288;&#21253;&#25324;&#21021;&#21019;&#20225;&#19994;&#65289;&#12290; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#35268;&#23450;&#65292; &#23567;&#24494;&#20225;<br/>&#19994; &#65288;&#21253;&#25324;&#21021;&#21019;&#20225;&#19994;&#65289; &#32602;&#27454;&#30340;&#26368;&#39640;&#25968;&#39069;&#26159;&#23601;&#20302;&#19981;&#23601;&#39640;&#65292; &#21363;&#20197;&#22266;&#23450;&#25968;&#39069;&#25110;&#32773;&#19978;&#19968;&#36130;&#25919;&#24180;&#24230;&#20840;&#29699;&#33829;&#19994;&#24635;<br/>&#39069;&#19968;&#23450;&#27604;&#20363;&#30340;&#36739;&#20302;&#32773;&#20026;&#38480;&#12290; &#9312;&#25105;&#22269;&#20004;&#37096; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24314;&#35758;&#31295;&#22312;&#35774;&#32622;&#34892;&#25919;&#32602;&#27454;&#26102;&#37117;&#25552;&#21040;&#20102;&#38656;&#35201;&#20805;&#20998;<br/>&#32771;&#34385;&#21508;&#31181;&#22240;&#32032;&#65292; &#21253;&#25324;&#36829;&#27861;&#34892;&#20026;&#30340;&#20005;&#37325;&#31243;&#24230;&#12289; &#20027;&#35266;&#29366;&#24577;&#12289; &#34917;&#25937;&#25514;&#26045;&#31561;&#12290;<br/></p>
<p>&#31532;&#20108;&#65292; &#21512;&#35268;&#20813;&#36131;&#12290; &#23545;&#20110;&#20351;&#29992;&#32773;&#26469;&#35828;&#65292; &#22914;&#26524;&#20854;&#24314;&#31435;&#24182;&#25191;&#34892;&#20102;&#26377;&#25928;&#30340;&#21512;&#35268;&#20307;&#31995;&#65292; &#26159;&#21542;&#21487;&#20197;&#32771;&#34385;<br/>&#20943;&#20813;&#34892;&#25919;&#36131;&#20219;&#20540;&#24471;&#24605;&#32771;&#12290; &#23545;&#27492;&#65292; &#12298;&#20154;&#24037;&#26234;&#33021;&#31034;&#33539;&#27861; &#65288;&#19987;&#23478;&#24314;&#35758;&#31295;&#65289; &#12299; &#31532; &#65303;&#65301; &#26465;&#31532; &#65297; &#27454;&#35268;&#23450;&#65306; &#8220;&#20154;<br/>&#24037;&#26234;&#33021;&#30740;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#36829;&#21453;&#26412;&#27861;&#35268;&#23450;&#65292; &#25215;&#25285;&#34892;&#25919;&#36131;&#20219;&#30340;&#65292; &#34892;&#20026;&#20027;&#20307;&#21512;&#35268;&#24314;&#35774;&#32463;&#35780;&#20272;&#31526;&#21512;&#26377;&#25928;&#24615;<br/>&#26631;&#20934;&#30340;&#65292; &#20381;&#27861;&#20813;&#20104;&#22788;&#32602;&#25110;&#32773;&#20174;&#36731;&#22788;&#32602;&#12290;&#8221; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861; &#65288;&#23398;&#32773;&#24314;&#35758;&#31295;&#65289; &#12299; &#31532; &#65305;&#65299; &#26465;&#20063;&#26126;&#30830;&#20102;&#20351;&#29992;<br/>&#32773;&#30340;&#21512;&#35268;&#20813;&#36131;&#21046;&#24230;&#12290; &#31508;&#32773;&#35748;&#20026;&#65292; &#24341;&#20837;&#21512;&#35268;&#20813;&#36131;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290; &#19968;&#26041;&#38754;&#65292; &#21512;&#35268;&#20813;&#36131;&#21487;&#20197;&#20943;&#36731;&#20225;&#19994;<br/>&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#36127;&#25285;&#65292; &#25512;&#21160;&#20154;&#24037;&#26234;&#33021;&#30340;&#26222;&#21450;&#24212;&#29992;&#65292; &#33829;&#36896;&#26377;&#21033;&#20110;&#25216;&#26415;&#21019;&#26032;&#30340;&#27675;&#22260;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292; &#21512;<br/>&#35268;&#20813;&#36131;&#21487;&#20197;&#30563;&#20419;&#20225;&#19994;&#22312;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#36807;&#31243;&#24314;&#31435;&#24182;&#20999;&#23454;&#25191;&#34892;&#21512;&#35268;&#21046;&#24230;&#65292; &#26368;&#22823;&#31243;&#24230;&#22320;&#36991;&#20813;&#39118;&#38505;&#30340;<br/>&#21457;&#29983;&#12290; &#24403;&#28982;&#65292; &#21512;&#35268;&#39318;&#20808;&#26159;&#20225;&#19994;&#33258;&#25105;&#27835;&#29702;&#30340;&#33391;&#26041;&#65292; &#38656;&#35201;&#20197; &#8220;&#23454;&#29616;&#20225;&#19994;&#21512;&#27861;&#32463;&#33829;&#12289; &#36991;&#20813;&#36829;&#27861;&#34892;&#20026;&#8221;<br/>&#20026;&#30446;&#26631;&#12290; &#20504;&#33509;&#25243;&#24320;&#39044;&#38450;&#30340;&#30452;&#25509;&#30446;&#30340;&#65292; &#29255;&#38754;&#36861;&#27714;&#34892;&#25919;&#36131;&#20219;&#20943;&#20813;&#65292; &#21512;&#35268;&#24517;&#28982;&#20250;&#23548;&#33268;&#26435;&#21147;&#24322;&#21270;&#65292; &#20135;&#29983;<br/>&#24265;&#25919;&#39118;&#38505;&#12290; &#9313;<br/></p>
<p>&#65298;. &#22949;&#24403;&#23433;&#25490;&#27665;&#20107;&#36131;&#20219;<br/>&#27665;&#20107;&#36131;&#20219;&#21253;&#25324;&#36829;&#32422;&#36131;&#20219;&#12289; &#20405;&#26435;&#36131;&#20219;&#31561;&#65292; &#20854;&#20013;&#65292; &#26126;&#30830;&#20351;&#29992;&#32773;&#30340;&#20405;&#26435;&#36131;&#20219;&#33267;&#20851;&#37325;&#35201;&#65292; &#21487;&#20197;&#24456;&#22909;&#22320;<br/></p>
<p>&#22238;&#24212;&#31038;&#20250;&#20844;&#20247;&#30340;&#26399;&#24453;&#12290; &#23545;&#27492;&#65292; &#21487;&#20197;&#25353;&#29031;&#22914;&#19979;&#35268;&#21017;&#36827;&#34892;&#35774;&#32622;&#12290;<br/>&#31532;&#19968;&#65292; &#21306;&#20998;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#36131;&#20219;&#19982;&#24212;&#29992;&#36131;&#20219;&#12290; &#20174; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#35282;&#24230;&#26469;&#30475;&#65292; &#20135;&#21697;&#36131;&#20219;&#20027;&#35201;&#38024;&#23545;<br/></p>
<p>&#30340;&#26159;&#24320;&#21457;&#32773;&#19982;&#25552;&#20379;&#32773;&#65292; &#32780;&#38750;&#20351;&#29992;&#32773;&#12290; &#19982;&#27492;&#19981;&#21516;&#65292; &#24212;&#29992;&#36131;&#20219;&#32858;&#28966;&#20154;&#24037;&#26234;&#33021;&#37096;&#32626;&#24212;&#29992;&#31471;&#30340;&#39118;&#38505;&#25439;&#23475;&#65292;<br/>&#26356;&#36866;&#21512;&#29992;&#26469;&#35299;&#20915;&#20351;&#29992;&#32773;&#30340;&#36131;&#20219;&#38382;&#39064;&#65292; &#20294;&#38656;&#35201;&#21306;&#20998;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#19982;&#26381;&#21153;&#12290; &#19968;&#26041;&#38754;&#65292; &#26377;&#21035;&#20110;&#20256;&#32479;&#20135;&#21697;&#65292;<br/>&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#38656;&#35201;&#25552;&#20379;&#32773;&#25552;&#20379;&#25345;&#32493;&#30340;&#26356;&#26032;&#21319;&#32423;&#31561;&#26381;&#21153;&#65292; &#25552;&#20379;&#32773;&#23545;&#20854;&#20855;&#26377;&#25345;&#32493;&#30340;&#25511;&#21046;&#21147;&#65292; &#20294;&#32771;&#34385;&#21040;<br/>&#20854;&#36890;&#24120;&#20197;&#29289;&#30340;&#24418;&#24577;&#20986;&#29616;&#65292; &#20351;&#29992;&#32773;&#20173;&#28982;&#33021;&#22815;&#25511;&#21046;&#20854;&#20351;&#29992;&#30340;&#20027;&#20307;&#12289; &#26041;&#24335;&#12289; &#24418;&#24335;&#12289; &#21319;&#32423;&#26356;&#26032;&#31561;&#65292; &#26497;&#22823;&#22320;<br/>&#24433;&#21709;&#20154;&#24037;&#26234;&#33021;&#30340;&#39118;&#38505;&#25511;&#21046;&#19982;&#31649;&#29702;&#65292; &#26356;&#36866;&#21512;&#25215;&#25285;&#24212;&#29992;&#36131;&#20219;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292; &#20351;&#29992;&#32773;&#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#30340;<br/>&#25511;&#21046;&#21147;&#36874;&#20110;&#25552;&#20379;&#32773;&#12290; &#20197;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20026;&#20363;&#65292; &#34429;&#28982;&#20351;&#29992;&#32773;&#21487;&#20197;&#36890;&#36807;&#20851;&#38190;&#35789;&#26469;&#24433;&#21709;&#29983;&#25104;&#30340;&#20869;&#23481;&#65292; &#24182;<br/>&#20915;&#23450;&#21518;&#32493;&#30340;&#20351;&#29992;&#34892;&#20026;&#65292; &#20294;&#25552;&#20379;&#32773;&#25511;&#21046;&#30528;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#36719;&#20214;&#12289; &#33455;&#29255;&#12289; &#31639;&#21147;&#12289; &#32593;&#32476;&#31561;&#22522;&#30784;&#35774;&#26045;&#65292;<br/>&#20915;&#23450;&#20102;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24615;&#33021;&#12289; &#26381;&#21153;&#26041;&#24335;&#31561;&#12290; &#22240;&#27492;&#65292; &#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#26469;&#35828;&#65292; &#25552;&#20379;&#32773;&#24212;&#24403;&#20316;&#20026;&#39318;<br/>&#35201;&#36131;&#20219;&#20027;&#20307;&#65292; &#20351;&#29992;&#32773;&#20316;&#20026;&#36741;&#21161;&#36131;&#20219;&#20027;&#20307;&#65292; &#20004;&#32773;&#20043;&#38388;&#21487;&#20197;&#36890;&#36807;&#35774;&#32622;&#22949;&#24403;&#30340;&#36991;&#39118;&#28207;&#35268;&#21017;&#26469;&#21010;&#20998;&#36131;&#20219;&#36793;<br/>&#30028;&#12290; &#9314;<br/></p>
<p>&#31532;&#20108;&#65292; &#21306;&#20998;&#39118;&#38505;&#31243;&#24230;&#19981;&#21516;&#30340;&#20154;&#24037;&#26234;&#33021;&#12290; &#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#22330;&#26223;&#38750;&#24120;&#20016;&#23500;&#65292; &#19981;&#21516;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;<br/>&#30340;&#39118;&#38505;&#31243;&#24230;&#19981;&#21516;&#65292; &#20351;&#29992;&#32773;&#30340;&#36131;&#20219;&#20063;&#29702;&#24403;&#26377;&#21035;&#12290; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#19968;&#20010;&#31435;&#27861;&#26680;&#24515;&#23601;&#26159;&#22522;&#20110;&#39118;&#38505;<br/></p>
<p>&#65301;&#65299;<br/></p>
<p>&#37073;&#24535;&#23792;&#65306; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;&#21450;&#20854;&#19977;&#32500;&#35268;&#21046;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/></p>
<p>&#21442;&#35265;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#31532; &#65305;&#65305; &#26465;&#12290;<br/>&#21442;&#35265;&#29066;&#27167;&#26519;&#65306; &#12298;&#20225;&#19994;&#34892;&#25919;&#21512;&#35268;&#30340;&#27010;&#24565;&#21453;&#24605;&#19982;&#37325;&#26500;&#12299;&#65292; &#36733; &#12298;&#27861;&#21830;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65304;&#65297; &#39029;&#12290;<br/>&#21442;&#35265;&#24464;&#20255;&#65306; &#12298;&#35770;&#36890;&#30693;&#35268;&#21017;&#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20405;&#26435;&#20013;&#30340;&#36866;&#29992;&#12299;&#65292; &#36733; &#12298;&#29616;&#20195;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65297;&#65300;&#65301;&#65293;&#65297;&#65300;&#65302; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#30340;&#26041;&#27861; &#65288; &#65362;&#65353;&#65363;&#65355;&#65293;&#65346;&#65345;&#65363;&#65349;&#65348; &#65345;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352;&#65289;&#65292; &#36890;&#36807;&#21306;&#20998;&#19981;&#21516;&#39118;&#38505;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292; &#26469;&#37197;&#32622;&#23545;&#24212;&#30340;&#20041;&#21153;&#21644;&#31243;&#24207;&#65292; &#20197;<br/>&#21450;&#26159;&#21542;&#38656;&#35201;&#36866;&#29992;&#20005;&#26684;&#36131;&#20219;&#25110;&#36807;&#38169;&#36131;&#20219;&#12290; &#9312;&#23545;&#27492;&#65292; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#36131;&#20219;&#26465;&#20363;&#12299; &#23601;&#21306;&#20998;&#20102;&#39640;&#39118;&#38505;&#20154;&#24037;<br/>&#26234;&#33021;&#19982;&#20854;&#20182;&#20154;&#24037;&#26234;&#33021;&#65292; &#21069;&#32773;&#35268;&#23450;&#37096;&#32626;&#32773; &#65288;&#20351;&#29992;&#32773;&#65289; &#38656;&#35201;&#25215;&#25285;&#26080;&#36807;&#38169;&#36131;&#20219;&#65292; &#21518;&#32773;&#36866;&#29992;&#36807;&#38169;&#25512;&#23450;&#36131;&#20219;&#12290;<br/>&#9313;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#26356;&#26159;&#23558;&#20154;&#24037;&#26234;&#33021;&#20998;&#20026;&#31105;&#27490;&#30340;&#20154;&#24037;&#26234;&#33021;&#12289; &#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#12289; &#26377;&#38480;&#39118;&#38505;&#20154;&#24037;&#26234;<br/>&#33021;&#20197;&#21450;&#20302;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#22235;&#31867;&#65292; &#20998;&#21035;&#35774;&#32622;&#19981;&#21516;&#30340;&#30417;&#31649;&#35268;&#21017;&#12290; &#9314;&#20405;&#26435;&#36131;&#20219;&#26159;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#27835;&#29702;&#30340;&#37325;&#35201;<br/>&#24037;&#20855;&#65292; &#29702;&#24403;&#36143;&#24443;&#39118;&#38505;&#20998;&#32423;&#27835;&#29702;&#30340;&#24605;&#32500;&#12290; &#19982;&#27492;&#21516;&#26102;&#65292; &#20405;&#26435;&#36131;&#20219;&#30340;&#37197;&#32622;&#26412;&#36523;&#23601;&#35201;&#32771;&#34385;&#34892;&#20026;&#30340;&#39118;&#38505;<br/>&#31243;&#24230;&#12290; &#20363;&#22914;&#65292; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#27665;&#27861;&#20856;&#12299; &#26377;&#20851;&#39640;&#24230;&#21361;&#38505;&#29289;&#20197;&#21450;&#39640;&#24230;&#21361;&#38505;&#27963;&#21160;&#38656;&#35201;&#36866;&#29992;&#26080;&#36807;&#38169;<br/>&#36131;&#20219;&#65292; &#24314;&#31569;&#29289;&#12289; &#24748;&#25346;&#29289;&#31561;&#29289;&#20214;&#33268;&#23475;&#36866;&#29992;&#36807;&#38169;&#25512;&#23450;&#36131;&#20219;&#65292; &#20854;&#20182;&#30340;&#29289;&#30340;&#20351;&#29992;&#34892;&#20026;&#19968;&#33324;&#36866;&#29992;&#36807;&#38169;&#36131;<br/>&#20219;&#30340;&#35268;&#23450;&#65292; &#23601;&#20307;&#29616;&#20102;&#29289;&#21450;&#20854;&#20351;&#29992;&#34892;&#20026;&#30340;&#39118;&#38505;&#31243;&#24230;&#19981;&#21516;&#12290; &#21516;&#26679;&#65292; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#20405;&#26435;&#36131;&#20219;&#20063;<br/>&#38656;&#35201;&#32771;&#34385;&#36825;&#19968;&#28857;&#12290; &#9315;&#20174;&#25552;&#39640;&#35268;&#21046;&#36866;&#37197;&#24230;&#12289; &#28789;&#27963;&#24230;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292; &#20154;&#24037;&#26234;&#33021;&#24212;&#24403;&#21306;&#20998;&#19977;&#20010;&#39118;&#38505;&#31561;<br/>&#32423;&#65292; &#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#36866;&#29992;&#26080;&#36807;&#38169;&#36131;&#20219;&#65292; &#26377;&#38480;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#36866;&#29992;&#36807;&#38169;&#25512;&#23450;&#36131;&#20219;&#65292; &#20302;&#39118;&#38505;&#20154;&#24037;&#26234;<br/>&#33021;&#36866;&#29992;&#36807;&#38169;&#36131;&#20219;&#12290;<br/></p>
<p>&#31532;&#19977;&#65292; &#21306;&#20998;&#26367;&#20195;&#22411;&#19982;&#36741;&#21161;&#22411;&#20154;&#24037;&#26234;&#33021;&#12290; &#20154;&#24037;&#26234;&#33021;&#20960;&#21313;&#24180;&#30340;&#21457;&#23637;&#21382;&#21490;&#65292; &#22312;&#25972;&#20307;&#19978;&#22987;&#32456;&#23384;&#22312;&#20154;&#24037;<br/>&#26234;&#33021;&#30340; &#8220;&#26367;&#20195;&#20154;&#31867;&#8221; &#19982;&#26234;&#33021;&#22686;&#24378;&#30340; &#8220;&#22686;&#24378;&#20154;&#31867;&#8221; &#30340;&#29702;&#24565;&#23545;&#31435;&#65292; &#20855;&#21270;&#20026;&#26367;&#20195;&#22411;&#20154;&#24037;&#26234;&#33021;&#19982;&#36741;&#21161;&#22411;&#20154;<br/>&#24037;&#26234;&#33021;&#20043;&#20998;&#12290; &#25152;&#35859;&#30340;&#36741;&#21161;&#22411;&#20154;&#24037;&#26234;&#33021;&#65292; &#25351;&#20027;&#35201;&#30446;&#30340;&#26159;&#36741;&#21161;&#20154;&#31867;&#12289; &#22686;&#24378;&#20154;&#31867;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292; &#20154;&#31867;&#20173;<br/>&#28982;&#22788;&#20110;&#29615;&#20869;&#65292; &#22914;&#35786;&#30103;&#20154;&#24037;&#26234;&#33021;&#12289; &#21496;&#27861;&#20154;&#24037;&#26234;&#33021;&#31561;&#12290; &#32780;&#26367;&#20195;&#22411;&#20154;&#24037;&#26234;&#33021;&#65292; &#25351;&#20027;&#35201;&#30446;&#30340;&#26159;&#26367;&#20195;&#20154;&#31867;<br/>&#30340;&#20154;&#24037;&#26234;&#33021;&#65292; &#20154;&#31867;&#34987;&#25490;&#38500;&#22312;&#29615;&#22806;&#65292; &#22914;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#31561;&#12290; &#36825;&#20004;&#31181;&#20154;&#24037;&#26234;&#33021;&#30340;&#20154;&#26426;&#20851;&#31995;&#19981;&#21516;&#65292; &#20351;&#29992;<br/>&#32773;&#30340;&#36131;&#20219;&#33258;&#28982;&#20063;&#26377;&#24046;&#24322;&#12290; &#23545;&#20110;&#26367;&#20195;&#22411;&#20154;&#24037;&#26234;&#33021;&#26469;&#35828;&#65292; &#30001;&#20110;&#20154;&#24037;&#26234;&#33021;&#24050;&#32463;&#21462;&#20195;&#20154;&#31867;&#25215;&#25285;&#20219;&#21153;&#65292; &#20351;<br/>&#29992;&#32773;&#27809;&#26377;&#30417;&#30563;&#21644;&#25509;&#31649;&#30340;&#20041;&#21153;&#65292; &#36861;&#31350;&#20351;&#29992;&#32773;&#30340;&#36807;&#38169;&#21464;&#24471;&#21313;&#20998;&#22256;&#38590;&#12290; &#20363;&#22914;&#65292; &#24403;&#23436;&#20840;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#21040;<br/>&#26469;&#21518;&#65292; &#20351;&#29992;&#32773;&#20174;&#39550;&#39542;&#20154;&#24443;&#24213;&#21464;&#20026;&#20056;&#23458;&#65292; &#27773;&#36710;&#30340;&#36816;&#34892;&#20840;&#28982;&#20132;&#30001;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#23436;&#25104;&#12290; &#23545;&#27492;&#65292; &#25353;&#29031;<br/>&#20256;&#32479;&#26426;&#21160;&#36710;&#20132;&#36890;&#20107;&#25925;&#36131;&#20219;&#35268;&#21017;&#36861;&#31350;&#20351;&#29992;&#32773;&#30340;&#36807;&#38169;&#24182;&#19981;&#21512;&#36866;&#65292; &#36866;&#29992;&#26080;&#36807;&#38169;&#36131;&#20219;&#25110;&#35768;&#26356;&#20026;&#21512;&#29702;&#12290;<br/>&#19982;&#20043;&#19981;&#21516;&#30340;&#26159;&#65292; &#36741;&#21161;&#22411;&#20154;&#24037;&#26234;&#33021;&#20027;&#35201;&#26159;&#36741;&#21161;&#20154;&#31867;&#65292; &#20154;&#31867;&#20173;&#28982;&#38656;&#35201;&#21442;&#19982;&#20915;&#31574;&#65292; &#22914;&#35786;&#30103;&#20154;&#24037;&#26234;&#33021;<br/>&#33258;&#20027;&#20570;&#20986;&#26426;&#22120;&#21028;&#26029;&#65292; &#21307;&#21153;&#20154;&#21592;&#20173;&#28982;&#38656;&#35201;&#36827;&#34892;&#20877;&#21028;&#26029;&#12290; &#27492;&#26102;&#65292; &#36861;&#31350;&#20351;&#29992;&#32773;&#30340;&#36807;&#38169;&#36131;&#20219;&#26159;&#23384;&#22312;&#31354;<br/>&#38388;&#30340;&#12290;<br/></p>
<p>&#20116;&#12289; &#32467;&#12288; &#35821;<br/></p>
<p>&#38754;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#24191;&#27867;&#24212;&#29992;&#65292; &#22914;&#20309;&#36890;&#36807;&#31435;&#27861;&#30830;&#20445;&#20154;&#24037;&#26234;&#33021;&#20197;&#20154;&#20026;&#26412;&#12289; &#21521;&#21892;&#21457;&#23637;&#33267;&#20851;&#37325;&#35201;&#12290; &#20154;&#24037;<br/>&#26234;&#33021;&#31435;&#27861;&#39318;&#20808;&#38656;&#35201;&#30830;&#23450;&#35843;&#25972;&#23545;&#35937;&#65292; &#26126;&#30830;&#35843;&#25972;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#38142;&#19978;&#30340;&#21738;&#20123;&#20027;&#20307;&#21450;&#20854;&#34892;&#20026;&#12290; &#19982;&#24320;&#21457;&#32773;&#12289;<br/>&#25552;&#20379;&#32773;&#31561;&#20027;&#20307;&#19981;&#21516;&#65292; &#20351;&#29992;&#32773;&#22788;&#20110;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#38142;&#30340;&#26411;&#31471;&#65292; &#26082;&#26159;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#32418;&#21033;&#30340;&#30452;&#25509;&#21463;&#30410;&#32773;&#65292;<br/>&#20063;&#26159;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#39118;&#38505;&#30340;&#19968;&#32447;&#25215;&#25285;&#32773;&#65292; &#21516;&#26102;&#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#30340;&#39044;&#38450;&#21644;&#31649;&#29702;&#20855;&#26377;&#37325;&#35201;&#20316;&#29992;&#12290; &#22522;&#20110;<br/></p>
<p>&#65302;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#65331;&#65349;&#65349; &#65314;&#65349;&#65345;&#65364;&#65362;&#65353;&#65347;&#65349; &#65331;&#65347;&#65352;&#65365;&#65364;&#65364;&#65349; &#65286; &#65324;&#65359;&#65364;&#65364;&#65345; &#65325;&#65345;&#65354;&#65349;&#65367;&#65363;&#65355;&#65353;&#65292; &#65328;&#65362;&#65353;&#65366;&#65345;&#65364;&#65349; &#65324;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65350;&#65359;&#65362; &#65313;&#65321;&#65293;&#65330;&#65349;&#65356;&#65345;&#65364;&#65349;&#65348; &#65320;&#65345;&#65362;&#65357;&#65306; &#65332;&#65359;&#65367;&#65345;&#65362;&#65348;&#65363; &#65325;&#65359;&#65362;&#65349; &#65328;&#65362;&#65349;&#65348;&#65353;&#65347;&#65364;&#65345;&#65346;&#65356;&#65349; &#65330;&#65365;&#65356;&#65349;&#65363; &#65350;&#65359;&#65362; &#65364;&#65352;&#65349; &#65331;&#65353;&#65358;&#65351;&#65356;&#65349; &#65325;&#65345;&#65362;&#65355;&#65349;&#65364;&#65292; &#65325;&#65345;&#65362;&#8259;<br/>&#65355;&#65349;&#65364; &#65345;&#65358;&#65348; &#65315;&#65359;&#65357;&#65360;&#65349;&#65364;&#65353;&#65364;&#65353;&#65359;&#65358; &#65324;&#65345;&#65367; &#65330;&#65349;&#65366;&#65353;&#65349;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65302;&#65306; &#65297;&#65292; &#65360;. &#65297;&#65299;&#65301; &#65288;&#65298;&#65296;&#65298;&#65298;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65317;&#65365;&#65362;&#65359;&#65360;&#65349;&#65345;&#65358; &#65328;&#65345;&#65362;&#65356;&#65353;&#65345;&#65357;&#65349;&#65358;&#65364; &#65330;&#65349;&#65363;&#65359;&#65356;&#65365;&#65364;&#65353;&#65359;&#65358; &#65327;&#65350; &#65298;&#65296; &#65327;&#65347;&#65364;&#65359;&#65346;&#65349;&#65362; &#65298;&#65296;&#65298;&#65296; &#65335;&#65353;&#65364;&#65352; &#65330;&#65349;&#65347;&#65359;&#65357;&#65357;&#65349;&#65358;&#65348;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65332;&#65359; &#65332;&#65352;&#65349; &#65315;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358; &#65327;&#65358; &#65313; &#65315;&#65353;&#65366;&#65353;&#65356; &#65324;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65330;&#65349;&#65351;&#65353;&#65357;&#65349; &#65318;&#65359;&#65362; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#8259;<br/>&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65288;&#65298;&#65296;&#65298;&#65296; &#65295; &#65298;&#65296;&#65297;&#65300; &#65288;&#65321;&#65326;&#65324;&#65289; &#65289;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65349;&#65365;&#65362;&#65359;&#65360;&#65345;&#65362;&#65356;. &#65349;&#65365;&#65362;&#65359;&#65360;&#65345;. &#65349;&#65365; &#65295; &#65348;&#65359;&#65347;&#65349;&#65359; &#65295; &#65348;&#65359;&#65347;&#65365;&#65357;&#65349;&#65358;&#65364; &#65295; &#65332;&#65313;&#65293;&#65305;&#65293;&#65298;&#65296;&#65298;&#65296;&#65293;&#65296;&#65298;&#65303;&#65302;&#65343;&#65317;&#65326;. &#65352;&#65364;&#65357;&#65356;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65304;&#65293;&#65299;&#65296; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#8259;<br/>&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#31532; &#65301; &#26465;&#12289; &#31532; &#65302; &#26465;&#12289; &#31532; &#65303; &#26465;&#12289; &#31532; &#65301;&#65298; &#26465;&#12290;<br/>&#65331;&#65349;&#65349; &#65322;&#65359;&#65352;&#65345;&#65358;&#65358;&#65345; &#65315;&#65352;&#65345;&#65357;&#65346;&#65349;&#65362;&#65356;&#65345;&#65353;&#65358;&#65292; &#65332;&#65352;&#65349; &#65330;&#65353;&#65363;&#65355;&#65293;&#65314;&#65345;&#65363;&#65349;&#65348; &#65313;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352; &#65359;&#65350; &#65364;&#65352;&#65349; &#65317;&#65365;&#65362;&#65359;&#65360;&#65349;&#65345;&#65358; &#65333;&#65358;&#65353;&#65359;&#65358;'&#65363; &#65328;&#65362;&#65359;&#65360;&#65359;&#65363;&#65349;&#65348; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65306; &#65331;&#65359;&#65357;&#65349; &#65315;&#65359;&#65357;&#65357;&#65349;&#65358;&#65364;&#65363;<br/></p>
<p>&#65350;&#65362;&#65359;&#65357; &#65345; &#65332;&#65359;&#65362;&#65364; &#65324;&#65345;&#65367; &#65328;&#65349;&#65362;&#65363;&#65360;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349;&#65292; &#65317;&#65365;&#65362;&#65359;&#65360;&#65349;&#65345;&#65358; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356; &#65359;&#65350; &#65330;&#65353;&#65363;&#65355; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65300;&#65306; &#65297;&#65292; &#65360;&#65360;. &#65303;&#65293;&#65304; &#65288;&#65298;&#65296;&#65298;&#65299;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27492;&#65292; &#26080;&#35770;&#26410;&#26469; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#37319;&#21462;&#20309;&#31181;&#20027;&#20307;&#32467;&#26500;&#65292; &#20351;&#29992;&#32773;&#37117;&#21344;&#25454;&#37325;&#35201;&#20301;&#32622;&#12290; &#20174;&#23454;&#29616;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;<br/>&#30446;&#26631;&#20986;&#21457;&#65292; &#26410;&#26469; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24212;&#24403;&#25670;&#33073;&#20197;&#24448;&#20197;&#25552;&#20379;&#32773;&#20026;&#20027;&#30340;&#21333;&#19968;&#35268;&#21046;&#27169;&#24335;&#65292; &#22260;&#32469;&#20351;&#29992;&#32773;&#24320;&#23637;&#26435;<br/>&#21033;&#12289; &#20041;&#21153;&#20197;&#21450;&#36131;&#20219;&#19977;&#32500;&#35268;&#21046;&#65292; &#20197;&#20415;&#26368;&#22823;&#31243;&#24230;&#30830;&#20445;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#36896;&#31119;&#20844;&#20247;&#12290;<br/></p>
<p>&#65313;&#65346;&#65363;&#65364;&#65362;&#65345;&#65347;&#65364;&#65306; &#65326;&#65359; &#65357;&#65345;&#65364;&#65364;&#65349;&#65362; &#65367;&#65352;&#65345;&#65364; &#65355;&#65353;&#65358;&#65348; &#65359;&#65350; &#65363;&#65365;&#65346;&#65354;&#65349;&#65347;&#65364; &#65363;&#65364;&#65362;&#65365;&#65347;&#65364;&#65365;&#65362;&#65349; &#65364;&#65352;&#65349; &#8220;&#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65324;&#65345;&#65367;&#8221; &#65345;&#65348;&#65359;&#65360;&#65364;&#65363;&#65292; &#65365;&#65363;&#65349;&#65362;&#65363; &#65345;&#65356;&#8259;<br/>&#65367;&#65345;&#65369;&#65363; &#65359;&#65347;&#65347;&#65365;&#65360;&#65369; &#65345;&#65358; &#65353;&#65357;&#65360;&#65359;&#65362;&#65364;&#65345;&#65358;&#65364; &#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65359;&#65358;. &#65332;&#65352;&#65349; &#65347;&#65359;&#65362;&#65349; &#65353;&#65363; &#65364;&#65352;&#65349; &#65354;&#65365;&#65348;&#65351;&#65357;&#65349;&#65358;&#65364; &#65359;&#65350; &#65365;&#65363;&#65345;&#65351;&#65349; &#65346;&#65349;&#65352;&#65345;&#65366;&#65353;&#65359;&#65362;&#65292; &#65345;&#65358;&#65348; &#65345;&#65364; &#65364;&#65352;&#65349; &#65363;&#65345;&#65357;&#65349; &#65364;&#65353;&#65357;&#65349;&#65292; &#65364;&#65352;&#65349;&#65369;<br/>&#65352;&#65345;&#65366;&#65349; &#65345;&#65358; &#65353;&#65348;&#65349;&#65358;&#65364;&#65353;&#65364;&#65369; &#65364;&#65362;&#65345;&#65358;&#65363;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65362;&#65349;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65352;&#65353;&#65360; &#65367;&#65353;&#65364;&#65352; &#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65349;&#65362;&#65363; &#65345;&#65358;&#65348; &#65360;&#65362;&#65359;&#65366;&#65353;&#65348;&#65349;&#65362;&#65363;. &#65331;&#65349;&#65364;&#65364;&#65353;&#65358;&#65351; &#65365;&#65360; &#65345; &#65363;&#65360;&#65349;&#65347;&#65353;&#65345;&#65356; &#65347;&#65352;&#65345;&#65360;&#65364;&#65349;&#65362; &#65359;&#65358;<br/>&#8220;&#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65364;&#65352;&#65349; &#65330;&#65353;&#65351;&#65352;&#65364;&#65363; &#65345;&#65358;&#65348; &#65321;&#65358;&#65364;&#65349;&#65362;&#65349;&#65363;&#65364;&#65363; &#65359;&#65350; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65333;&#65363;&#65349;&#65362;&#65363;&#8221; &#65353;&#65363; &#65353;&#65358; &#65356;&#65353;&#65358;&#65349; &#65367;&#65353;&#65364;&#65352; &#65364;&#65352;&#65349; &#65356;&#65349;&#65351;&#65353;&#65363;&#65356;&#65345;&#65364;&#65353;&#65366;&#65349; &#65351;&#65359;&#65345;&#65356; &#65359;&#65350;<br/>&#65364;&#65352;&#65349; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65324;&#65345;&#65367; &#65345;&#65358;&#65348; &#65347;&#65345;&#65358; &#65347;&#65359;&#65358;&#65366;&#65349;&#65369; &#65364;&#65359; &#65364;&#65352;&#65349; &#65367;&#65359;&#65362;&#65356;&#65348; &#65315;&#65352;&#65353;&#65358;&#65345;'&#65363; &#65347;&#65359;&#65358;&#65363;&#65353;&#65363;&#65364;&#65349;&#65358;&#65364; &#65360;&#65349;&#65359;&#65360;&#65356;&#65349;&#65293;&#65359;&#65362;&#65353;&#65349;&#65358;&#65364;&#65349;&#65348; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#8259;<br/>&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65347;&#65359;&#65358;&#65347;&#65349;&#65360;&#65364;. &#65332;&#65352;&#65349; &#65362;&#65353;&#65351;&#65352;&#65364;&#65363; &#65345;&#65358;&#65348; &#65353;&#65358;&#65364;&#65349;&#65362;&#65349;&#65363;&#65364;&#65363; &#65359;&#65350; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65365;&#65363;&#65349;&#65362;&#65363; &#65353;&#65358;&#65347;&#65356;&#65365;&#65348;&#65349; &#65364;&#65352;&#65349; &#65362;&#65353;&#65351;&#65352;&#65364; &#65364;&#65359;<br/>&#65355;&#65358;&#65359;&#65367;&#65292; &#65364;&#65352;&#65349; &#65362;&#65353;&#65351;&#65352;&#65364; &#65364;&#65359; &#65349;&#65361;&#65365;&#65345;&#65356;&#65353;&#65364;&#65369;&#65292; &#65364;&#65352;&#65349; &#65362;&#65353;&#65351;&#65352;&#65364; &#65364;&#65359; &#65347;&#65359;&#65358;&#65364;&#65362;&#65359;&#65356;&#65292; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65362;&#65353;&#65351;&#65352;&#65364; &#65364;&#65359; &#65348;&#65345;&#65364;&#65345;. &#65333;&#65363;&#65349;&#65362;&#65363; &#65360;&#65356;&#65345;&#65369; &#65345;&#65358; &#65353;&#65357;&#65360;&#65359;&#65362;&#65364;&#65345;&#65358;&#65364; &#65362;&#65359;&#65356;&#65349; &#65353;&#65358; &#65360;&#65362;&#65349;&#8259;<br/>&#65366;&#65349;&#65358;&#65364;&#65353;&#65358;&#65351; &#65345;&#65358;&#65348; &#65357;&#65345;&#65358;&#65345;&#65351;&#65353;&#65358;&#65351; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65362;&#65353;&#65363;&#65355;&#65363;. &#65332;&#65352;&#65349; &#8220;&#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65324;&#65345;&#65367;&#8221; &#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357;&#65345;&#65364;&#65353;&#65347;&#65345;&#65356;&#65356;&#65369;<br/>&#65345;&#65358;&#65348; &#65347;&#65356;&#65349;&#65345;&#65362;&#65356;&#65369; &#65348;&#65349;&#65350;&#65353;&#65358;&#65349; &#65365;&#65363;&#65349;&#65362;&#65363;' &#65359;&#65346;&#65356;&#65353;&#65351;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65359;&#65350; &#65362;&#65349;&#65345;&#65363;&#65359;&#65358;&#65345;&#65346;&#65356;&#65349; &#65365;&#65363;&#65349;&#65292; &#65362;&#65353;&#65363;&#65355; &#65357;&#65345;&#65358;&#65345;&#65351;&#65349;&#65357;&#65349;&#65358;&#65364;&#65292; &#65363;&#65365;&#65360;&#65349;&#65362;&#65366;&#65353;&#65363;&#65353;&#65359;&#65358;&#65292; &#65345;&#65358;&#65348; &#65353;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65360;&#65362;&#65359;&#8259;<br/>&#65366;&#65353;&#65363;&#65353;&#65359;&#65358;&#65292; &#65345;&#65358;&#65348; &#65350;&#65365;&#65356;&#65350;&#65353;&#65356;&#65356; &#65364;&#65352;&#65349; &#65362;&#65349;&#65361;&#65365;&#65353;&#65362;&#65349;&#65357;&#65349;&#65358;&#65364;&#65363; &#65359;&#65350; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65349;&#65364;&#65352;&#65353;&#65347;&#65345;&#65356; &#65351;&#65365;&#65353;&#65348;&#65349;&#65356;&#65353;&#65358;&#65349;&#65363;. &#65331;&#65349;&#65364;&#65364;&#65353;&#65358;&#65351; &#65365;&#65360; &#8220;&#65364;&#65352;&#65349; &#65362;&#65349;&#65363;&#65360;&#65359;&#65358;&#65363;&#65353;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369;<br/>&#65359;&#65350; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65365;&#65363;&#65349;&#65362;&#65363;&#8221; &#65352;&#65349;&#65356;&#65360;&#65363; &#65353;&#65357;&#65360;&#65362;&#65359;&#65366;&#65349; &#65364;&#65352;&#65349; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65363;&#65364;&#65362;&#65365;&#65347;&#65364;&#65365;&#65362;&#65349; &#65359;&#65350; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65358;&#65348; &#65349;&#65358;&#65363;&#65365;&#65362;&#65349;<br/>&#65364;&#65352;&#65349; &#65362;&#65349;&#65345;&#65356;&#65353;&#65370;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65364;&#65362;&#65365;&#65363;&#65364;&#65349;&#65348; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;. &#65321;&#65358; &#65364;&#65349;&#65362;&#65357;&#65363; &#65359;&#65350; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65350;&#65353;&#65358;&#65349;&#65363;&#65292; &#65364;&#65352;&#65349; &#65358;&#65345;&#65364;&#65365;&#65362;&#65349;&#65292; &#65364;&#65369;&#65360;&#65349;&#65292; &#65345;&#65358;&#65348; &#65363;&#65347;&#65345;&#65356;&#65349;<br/>&#65359;&#65350; &#65365;&#65363;&#65349;&#65362;&#65363; &#65358;&#65349;&#65349;&#65348; &#65364;&#65359; &#65346;&#65349; &#65347;&#65359;&#65357;&#65360;&#65362;&#65349;&#65352;&#65349;&#65358;&#65363;&#65353;&#65366;&#65349;&#65356;&#65369; &#65347;&#65359;&#65358;&#65363;&#65353;&#65348;&#65349;&#65362;&#65349;&#65348;. &#65313;&#65364; &#65364;&#65352;&#65349; &#65363;&#65345;&#65357;&#65349; &#65364;&#65353;&#65357;&#65349;&#65292; &#65364;&#65352;&#65349; &#65347;&#65353;&#65366;&#65353;&#65356; &#65364;&#65359;&#65362;&#65364; &#65356;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65359;&#65350; &#65365;&#65363;&#65349;&#65362;&#65363; &#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65346;&#65349;<br/>&#65348;&#65349;&#65350;&#65353;&#65358;&#65349;&#65348; &#65346;&#65369; &#65348;&#65353;&#65363;&#65364;&#65353;&#65358;&#65351;&#65365;&#65353;&#65363;&#65352;&#65353;&#65358;&#65351; &#65346;&#65349;&#65364;&#65367;&#65349;&#65349;&#65358; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65360;&#65362;&#65359;&#65348;&#65365;&#65347;&#65364; &#65356;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65345;&#65358;&#65348; &#65345;&#65360;&#65360;&#65356;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65356;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369;&#65292; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356;<br/>&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65367;&#65353;&#65364;&#65352; &#65348;&#65353;&#65350;&#65350;&#65349;&#65362;&#65349;&#65358;&#65364; &#65362;&#65353;&#65363;&#65355;&#65363;&#65292; &#65345;&#65358;&#65348; &#65345;&#65363;&#65363;&#65353;&#65363;&#65364;&#65349;&#65348; &#65345;&#65358;&#65348; &#65345;&#65356;&#65364;&#65349;&#65362;&#65358;&#65345;&#65364;&#65353;&#65366;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;.<br/></p>
<p>&#65323;&#65349;&#65369; &#65335;&#65359;&#65362;&#65348;&#65363;&#65306; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65324;&#65345;&#65367;&#65307; &#65333;&#65363;&#65349;&#65362;&#65363;&#65307; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65330;&#65353;&#65351;&#65352;&#65364;&#65363; &#65345;&#65358;&#65348; &#65321;&#65358;&#65364;&#65349;&#65362;&#65349;&#65363;&#65364;&#65363;&#65307; &#65327;&#65346;&#65356;&#65353;&#65351;&#65345;&#65364;&#65353;&#65359;&#65358; &#65315;&#65359;&#65358;&#8259;<br/>&#65364;&#65349;&#65358;&#65364;&#65307; &#65313;&#65363;&#65363;&#65365;&#65357;&#65360;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65330;&#65349;&#65363;&#65360;&#65359;&#65358;&#65363;&#65353;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369;<br/></p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306; &#29579;&#29582;&#65289;<br/></p>
<p>&#65303;&#65299;<br/></p>
<p>&#37073;&#24535;&#23792;&#65306; &#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#32773;&#30340;&#31435;&#27861;&#23450;&#20301;&#21450;&#20854;&#19977;&#32500;&#35268;&#21046;</p>

</div></div>
</body></html>