<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25688;&#35201;&#65306;&#20154;&#24037;&#26234;&#33021;&#23884;&#20837;&#34892;&#25919;&#25191;&#27861;&#26159;&#25919;&#24220;&#27835;&#29702;&#29616;&#20195;&#21270;&#30340;&#37325;&#35201;&#26631;&#24535;&#19982;&#26410;&#26469;&#36208;&#21521;&#12290;&#19982;&#20256;&#32479;&#34892;&#25919;&#25191;&#27861;<br/>&#30456;&#27604;&#65292;&#24403;&#21069;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#25216;&#26415;&#30340;&#24212;&#29992;&#21576;&#29616;&#20986;&#23545;&#25968;&#25454;&#12289;&#31639;&#27861;&#19982;&#31639;&#21147;&#25216;&#26415;&#30340;&#20381;&#36182;&#65292;&#20197;&#21450;&#20840;&#33258;&#21160;&#34892;&#25919;&#19982;<br/>&#21322;&#33258;&#21160;&#34892;&#25919;&#24182;&#23384;&#12289;&#26234;&#33021;&#25191;&#27861;&#24212;&#29992;&#24191;&#27867;&#31561;&#29305;&#24449;&#12290;&#19978;&#36848;&#29305;&#24449;&#19982;&#25191;&#27861;&#22330;&#26223;&#22266;&#26377;&#29305;&#24615;&#30340;&#34701;&#21512;&#20132;&#21472;&#23481;&#26131;&#35825;<br/>&#21457;&#34892;&#25919;&#25191;&#27861;&#26435;&#30340;&#22266;&#26377;&#23646;&#24615;&#34987;&#20405;&#34432;&#12289;&#34892;&#25919;&#25191;&#27861;&#31243;&#24207;&#30340;&#23436;&#25972;&#24615;&#21463;&#25439;&#23475;&#12289;&#34892;&#25919;&#25191;&#27861;&#36131;&#20219;&#20998;&#25674;&#38590;&#36776;&#35782;&#31561;&#28508;<br/>&#22312;&#27861;&#24459;&#39118;&#38505;&#12290;&#20026;&#20102;&#26377;&#25928;&#38450;&#33539;&#39118;&#38505;&#65292;&#25512;&#21160;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#30340;&#20581;&#24247;&#26377;&#24207;&#21457;&#23637;&#65292;&#24212;&#24403;&#26126;&#30830;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;<br/>&#27861;&#36981;&#24490;&#30340;&#22522;&#26412;&#21407;&#21017;&#12289;&#25552;&#21319;&#34892;&#25919;&#25191;&#27861;&#32773;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#33021;&#21147;&#12289;&#20445;&#38556;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#31243;&#24207;&#30340;&#36879;&#26126;&#12289;<br/>&#30028;&#23450;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#30340;&#36131;&#20219;&#24402;&#23646;&#21644;&#23450;&#20301;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#30340;&#36741;&#21161;&#24037;&#20855;&#22320;&#20301;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789;&#65306;&#20154;&#24037;&#26234;&#33021;&#65307;&#34892;&#25919;&#25191;&#27861;&#65307;&#26435;&#21033;&#20445;&#38556;&#65307;&#39118;&#38505;&#35268;&#21046;<br/>&#20013;&#22270;&#20998;&#31867;&#21495;&#65306;D922.1&#65307;TP18 &#25991;&#29486;&#26631;&#35782;&#30721;&#65306;A &#25991;&#31456;&#32534;&#21495;&#65306;1003-8477&#65288;2020&#65289;07-0133-08<br/></p>
<p>&#20316;&#32773;&#31616;&#20171;&#65306;&#40654;&#24904;&#65288;1975&#8212;&#65289;&#65292;&#22899;&#65292;&#27743;&#33487;&#35686;&#23448;&#23398;&#38498;&#27861;&#24459;&#31995;&#25945;&#25480;&#65292;&#21326;&#20013;&#24072;&#33539;&#22823;&#23398;&#25919;&#27835;&#19982;&#22269;&#38469;&#20851;&#31995;&#23398;&#38498;&#21338;&#22763;&#30740;<br/>&#31350;&#29983;&#12290;<br/></p>
<p>&#22522;&#37329;&#39033;&#30446;&#65306;&#27743;&#33487;&#30465;&#25945;&#32946;&#31185;&#23398;&#8220;&#21313;&#19977;&#20116;&#8221;&#35268;&#21010; 2020&#24180;&#24230;&#35838;&#39064;(D/2020/01/06 )&#12289;&#27743;&#33487;&#39640;&#26657;&#21746;&#23398;&#31038;&#20250;&#31185;&#23398;&#37325;&#28857;<br/>&#30740;&#31350;&#22522;&#22320;&#8220;&#24635;&#20307;&#22269;&#23478;&#23433;&#20840;&#19982;&#27861;&#27835;&#8221;&#30740;&#31350;&#20013;&#24515;&#39033;&#30446;&#65288;2018ZDJD-B007&#65289;&#12289;&#27743;&#33487;&#30465;&#38738;&#34013;&#24037;&#31243;&#36164;&#21161;&#39033;&#30446;&#12289;&#27743;&#33487;&#30465;<br/></p>
<p>&#8220;333&#8221;&#39640;&#23618;&#27425;&#20154;&#25165;&#24037;&#31243;&#36164;&#21161;&#39033;&#30446;&#12289;&#27743;&#33487;&#39640;&#26657;&#20248;&#21183;&#23398;&#31185;&#24314;&#35774;&#24037;&#31243;&#36164;&#21161;&#39033;&#30446;&#65288;PAPD&#65289;&#12290;<br/></p>
<p>&#65288;1.&#27743;&#33487;&#35686;&#23448;&#23398;&#38498;&#65292;&#27743;&#33487; &#21335;&#20140; 210012&#65307;2.&#21326;&#20013;&#24072;&#33539;&#22823;&#23398;&#65292;&#28246;&#21271; &#27494;&#27721; 430079&#65289;<br/></p>
<p>&#20154;&#24037;&#26234;&#33021;&#23884;&#20837;&#34892;&#25919;&#25191;&#27861;&#30340;&#27861;&#29702;&#20998;&#26512;&#65306;<br/>&#29616;&#29366;&#12289;&#39118;&#38505;&#19982;&#24212;&#23545;<br/></p>
<p>&#40654; &#24904; 1&#65292;2<br/></p>
<p>&#28246;&#21271;&#31038;&#20250;&#31185;&#23398; 2020&#24180;&#31532;7&#26399;<br/></p>
<p>&#19968;&#12289;&#38382;&#39064;&#25552;&#20986;<br/>&#22823;&#25968;&#25454;&#26102;&#20195;&#65292;&#34892;&#25919;&#26696;&#20214;&#37327;&#32602;&#33258;&#21160;&#21270;&#12289;&#36829;&#35268;&#36710;&#36742;<br/></p>
<p>&#26816;&#27979;&#26234;&#33021;&#21270;&#12289;&#34892;&#25919;&#23457;&#25209;&#20840;&#27969;&#31243;&#33258;&#21160;&#21270;&#25104;&#20026;&#29616;&#23454;&#65292;&#36825;<br/>&#26631;&#24535;&#30528;&#20154;&#24037;&#26234;&#33021;&#22312;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#24212;&#29992;&#30340;&#24191;&#24230;&#19982;&#28145;<br/>&#24230;&#34987;&#36827;&#19968;&#27493;&#25299;&#23637;&#12290;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#22312;&#25552;&#21319;&#34892;&#25919;&#25191;<br/>&#27861;&#25928;&#33021;&#30340;&#21516;&#26102;&#65292;&#20063;&#19982;&#34892;&#25919;&#25191;&#27861;&#26435;&#30340;&#22266;&#26377;&#27861;&#24459;&#23646;&#24615;&#35201;<br/>&#27714;&#20043;&#38388;&#20135;&#29983;&#20102;&#19981;&#21516;&#31243;&#24230;&#30340;&#20914;&#31361;&#65292;&#36827;&#32780;&#32473;&#20256;&#32479;&#34892;&#25919;&#25191;<br/>&#27861;&#24102;&#26469;&#20102;&#35832;&#22810;&#39118;&#38505;&#19982;&#25361;&#25112;&#12290;&#21463;&#21046;&#20110;&#39118;&#38505;&#30340;&#28508;&#22312;&#24615;&#12289;<br/>&#31435;&#27861;&#30340;&#28382;&#21518;&#24615;&#65292;&#29616;&#26377;&#27861;&#24459;&#35268;&#33539;&#19982;&#25216;&#26415;&#20262;&#29702;&#23578;&#26080;&#27861;&#23545;<br/>&#20854;&#36827;&#34892;&#26377;&#25928;&#35843;&#25511;&#12290;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#35748;&#28165;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;<br/>&#20110;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#30340;&#26032;&#29305;&#24449;&#12289;&#36776;&#35782;&#26032;&#25216;&#26415;&#24212;&#29992;&#24102;&#26469;&#30340;<br/></p>
<p>&#26032;&#39118;&#38505;&#65292;&#36827;&#32780;&#23547;&#27714;&#24212;&#23545;&#25514;&#26045;&#65292;&#24050;&#32463;&#25104;&#20026;&#20127;&#24453;&#35299;&#20915;&#30340;<br/>&#29616;&#23454;&#38382;&#39064;&#12290;<br/></p>
<p>&#19982;&#8220;&#20154;&#24037;&#26234;&#33021;+&#31435;&#27861;&#8221;&#8220;&#20154;&#24037;&#26234;&#33021;+&#21496;&#27861;&#8221;&#30740;&#31350;&#30456;<br/>&#27604;&#65292;&#23613;&#31649;&#8220;&#20154;&#24037;&#26234;&#33021;+&#34892;&#25919;&#25191;&#27861;&#8221;&#22312;&#25191;&#27861;&#23454;&#36341;&#20013;&#26089;&#24050;<br/>&#23384;&#22312;&#65292;&#20294;&#23398;&#30028;&#30740;&#31350;&#20284;&#20046;&#26377;&#25152;&#30095;&#24573;&#65292;&#23588;&#20854;&#26159;&#23545;&#20154;&#24037;&#26234;<br/>&#33021;&#25216;&#26415;&#24212;&#29992;&#23545;&#34892;&#25919;&#25191;&#27861;&#26412;&#36523;&#24102;&#26469;&#30340;&#26032;&#39118;&#38505;&#36825;&#19968;&#20851;<br/>&#38190;&#38382;&#39064;&#32570;&#20047;&#24212;&#26377;&#30340;&#20851;&#27880;&#12290;&#23545;&#27492;&#65292;&#26412;&#25991;&#23581;&#35797;&#25506;&#32034;&#19977;&#20010;<br/>&#38382;&#39064;&#65306;&#20854;&#19968;&#65292;&#29616;&#38454;&#27573;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#20855;&#26377;&#21738;&#20123;&#26174;<br/>&#33879;&#29305;&#24449;&#65311;&#20854;&#20108;&#65292;&#19978;&#36848;&#29305;&#24449;&#19982;&#25191;&#27861;&#22330;&#26223;&#30340;&#29305;&#27530;&#24615;&#30456;&#32467;<br/>&#21512;&#20250;&#34893;&#29983;&#21738;&#20123;&#28508;&#22312;&#27861;&#24459;&#39118;&#38505;&#65311;&#20854;&#19977;&#65292;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;<br/>&#26377;&#25928;&#24212;&#23545;&#36825;&#20123;&#39118;&#38505;&#65311;<br/></p>
<p>&#183;&#183; 133<br/></p>
<p>DOI:10.13660/j.cnki.42-1112/c.015425</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20108;&#12289;&#20154;&#24037;&#26234;&#33021;&#23884;&#20837;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#30340;&#24212;&#29992;&#24773;&#21183;<br/>&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#24212;&#29992;&#65292;&#8220;&#19981;&#20165;&#20165;&#26159;&#19968;&#22330;&#25216;&#26415;&#38761;<br/></p>
<p>&#21629;&#65292;&#26356;&#26159;&#19968;&#22330;&#20915;&#31574;&#38761;&#21629;&#21644;&#27835;&#29702;&#38761;&#21629;&#65292;&#23427;&#27491;&#22312;&#24320;&#21551;&#19968;<br/>&#20010;&#26032;&#30340;&#26410;&#30693;&#31354;&#38388;&#65292;&#21487;&#33021;&#24102;&#26469;&#19968;&#22330;&#31038;&#20250;&#21464;&#38761;&#65292;&#29305;&#21035;&#26159;<br/>&#20844;&#20849;&#27835;&#29702;&#39046;&#22495;&#30340;&#21464;&#38761;&#19982;&#21019;&#26032;&#12290;&#8221;[1] (p103-111)&#23545;&#20110;&#34892;&#25919;&#25191;<br/>&#27861;&#39046;&#22495;&#32780;&#35328;&#65292;&#20154;&#24037;&#26234;&#33021;&#30340;&#23884;&#20837;&#19968;&#26041;&#38754;&#20419;&#36827;&#20102;&#25919;&#24220;&#30417;<br/>&#31649;&#20010;&#20154;&#12289;&#32452;&#32455;&#21644;&#31038;&#20250;&#30340;&#33021;&#25928;&#65307;&#21478;&#19968;&#26041;&#38754;&#20063;&#20026;&#20844;&#27665;&#26435;<br/>&#21033;&#30340;&#20445;&#38556;&#21019;&#36896;&#20102;&#26356;&#20248;&#36234;&#30340;&#26465;&#20214;&#12290;&#20174;&#24403;&#19979;&#20154;&#24037;&#26234;&#33021;<br/>&#34892;&#25919;&#25191;&#27861;&#30340;&#23454;&#36341;&#26469;&#30475;&#65292;&#20854;&#24212;&#29992;&#29305;&#24449;&#20027;&#35201;&#34920;&#29616;&#20026;&#65306;<br/></p>
<p>&#65288;&#19968;&#65289;&#25216;&#26415;&#23646;&#24615;&#20984;&#26174;&#65306;&#26234;&#33021;&#25191;&#27861;&#20381;&#36182;&#20110;&#25968;&#25454;&#12289;&#31639;<br/>&#27861;&#19982;&#31639;&#21147;&#25216;&#26415;&#30340;&#20849;&#21516;&#25903;&#25745;&#12290;<br/></p>
<p>&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22312;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#24212;&#29992;&#30340;&#25104;&#25928;&#65292;&#21462;<br/>&#20915;&#20110;&#34892;&#25919;&#25191;&#27861;&#27963;&#21160;&#25152;&#38656;&#27861;&#24459;&#30693;&#35782;&#19982;&#20107;&#23454;&#24773;&#24418;&#30340;&#25968;<br/>&#25454;&#37327;&#22823;&#23567;&#65292;&#20063;&#21462;&#20915;&#20110;&#23558;&#28023;&#37327;&#30693;&#35782;&#36716;&#21270;&#20026;&#35745;&#31639;&#26426;&#21487;&#35782;<br/>&#21035;&#30340;&#30693;&#35782;&#25152;&#20381;&#36182;&#30340;&#31639;&#27861;&#21644;&#31639;&#21147;&#12290; [2](p29)&#20107;&#23454;&#19978;&#65292;&#23601;&#25216;<br/>&#26415;&#23618;&#38754;&#32780;&#35328;&#65292;&#25968;&#25454;&#12289;&#31639;&#27861;&#12289;&#31639;&#21147;&#65292;&#26159;&#20154;&#24037;&#26234;&#33021;&#30340;&#8220;&#19977;&#39550;<br/>&#39532;&#36710;&#8221;&#65292;&#20915;&#23450;&#30528;&#20154;&#24037;&#26234;&#33021;&#22312;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#24212;&#29992;&#30340;&#24191;<br/>&#24230;&#21644;&#28145;&#24230;&#12290;<br/></p>
<p>&#25968;&#25454;&#26159;&#20915;&#23450;&#25191;&#27861;&#20154;&#24037;&#26234;&#33021;&#35782;&#21035;&#29575;&#21644;&#31934;&#20934;&#24230;&#30340;<br/>&#20851;&#38190;&#35201;&#32032;&#12290;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22312;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#36816;&#29992;&#30340;&#23454;<br/>&#36136;&#26159;&#36890;&#36807;&#23545;&#24050;&#26377;&#34892;&#25919;&#27861;&#24459;&#27861;&#35268;&#12289;&#34892;&#25919;&#22788;&#29702;&#20915;&#23450;&#20070;&#12289;&#34892;<br/>&#25919;&#26696;&#21367;&#26448;&#26009;&#12289;&#34892;&#25919;&#25191;&#27861;&#22270;&#29255;&#19982;&#35270;&#39057;&#31561;&#25968;&#25454;&#30340;&#20998;&#26512;&#27604;<br/>&#36739;&#65292;&#25366;&#25496;&#34892;&#25919;&#25191;&#27861;&#20013;&#38544;&#34255;&#30340;&#35268;&#24459;&#24615;&#65292;&#20877;&#20104;&#20197;&#27169;&#22411;&#21270;&#65292;<br/>&#20026;&#25191;&#27861;&#27963;&#21160;&#25552;&#20379;&#25216;&#26415;&#25903;&#25345;&#12290;&#25968;&#25454;&#30340;&#22810;&#23521;&#21644;&#26377;&#25928;&#24230;<br/>&#26159;&#20915;&#23450;&#20154;&#24037;&#26234;&#33021;&#35782;&#21035;&#29575;&#21644;&#31934;&#20934;&#24230;&#30340;&#26680;&#24515;&#35201;&#32032;&#12290;&#30456;<br/>&#27604;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#21069;&#20004;&#27425;&#28010;&#28526;&#65292;&#25105;&#20204;&#27491;&#22312;&#32463;&#21382;&#30340;&#31532;<br/>&#19977;&#27425;&#28010;&#28526;&#24314;&#22522;&#20110;&#20114;&#32852;&#32593;&#24555;&#36895;&#21457;&#23637;&#24182;&#24191;&#27867;&#24212;&#29992;&#31215;&#32047;<br/>&#30340;&#25968;&#25454;&#65292;&#36825;&#20026;&#20154;&#24037;&#26234;&#33021;&#28145;&#24230;&#23398;&#20064;&#22880;&#23450;&#20102;&#22522;&#30784;&#65292;&#20063;&#20419;<br/>&#36827;&#20102;&#20154;&#24037;&#26234;&#33021;&#22312;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#30340;&#24191;&#27867;&#24212;&#29992;&#12290;<br/></p>
<p>&#31639;&#27861;&#26159;&#29983;&#20135;&#25191;&#27861;&#20154;&#24037;&#26234;&#33021;&#30340;&#30452;&#25509;&#24037;&#20855;&#12290;&#20154;&#24037;<br/>&#26234;&#33021;&#26367;&#20195;&#20256;&#32479;&#34892;&#25919;&#25191;&#27861;&#32773;&#23436;&#25104;&#22823;&#37327;&#31616;&#21333;&#37325;&#22797;&#24615;&#21171;<br/>&#21160;&#20027;&#35201;&#20381;&#36182;&#30340;&#26159;&#31639;&#27861;&#12290;&#30446;&#21069;&#65292;&#20351;&#29992;&#26368;&#20026;&#24191;&#27867;&#30340;&#28145;&#24230;<br/>&#23398;&#20064;&#31639;&#27861;&#26159;&#36890;&#36807;&#24314;&#31435;&#27169;&#25311;&#20154;&#33041;&#36827;&#34892;&#20998;&#26512;&#23398;&#20064;&#30340;&#31070;<br/>&#32463;&#32593;&#32476;&#65292;&#23558;&#31639;&#27861;&#30340;&#23398;&#20064;&#19982;&#24418;&#24335;&#31070;&#32463;&#32593;&#32476;&#32467;&#21512;&#22312;&#19968;<br/>&#36215;&#65292;&#20174;&#32780;&#27169;&#20223;&#20154;&#33041;&#35299;&#37322;&#22270;&#20687;&#12289;&#22768;&#38899;&#21644;&#25991;&#26412;&#31561;&#25968;&#25454;&#12290;<br/>&#19982;&#20197;&#24448;&#30001;&#20154;&#31867;&#19987;&#23478;&#35774;&#35745;&#30340;&#26426;&#22120;&#23398;&#20064;&#27604;&#36739;&#65292;&#28145;&#24230;&#23398;&#20064;<br/>&#31639;&#27861;&#20855;&#26377;&#24456;&#24378;&#30340;&#33258;&#25105;&#36866;&#24212;&#24615;&#65292;&#33021;&#22815;&#22312;&#35745;&#31639;&#12289;&#25366;&#25496;&#30340;<br/>&#36807;&#31243;&#20013;&#33258;&#21160;&#35843;&#25972;&#31639;&#27861;&#21442;&#25968;&#65292;&#20351;&#32467;&#26524;&#26356;&#21152;&#20934;&#30830;&#12290;&#20197;<br/></p>
<p>&#8220;&#20154;&#33080;&#35782;&#21035;&#8221;&#20026;&#20363;&#65292;&#22522;&#20110;&#28145;&#24230;&#23398;&#20064;&#31639;&#27861;&#30340;&#36816;&#29992;&#65292;&#24050;&#23558;<br/>&#35782;&#21035;&#25104;&#21151;&#29575;&#25552;&#21319;&#33267; 99%&#20197;&#19978;&#65292;[3] (p70-72)&#20174;&#32780;&#26377;&#25928;&#25552;&#21319;<br/>&#20102;&#34892;&#25919;&#25191;&#27861;&#30340;&#31934;&#20934;&#24230;&#12290;<br/></p>
<p>&#31639;&#21147;&#26159;&#25191;&#27861;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#30340;&#20915;&#23450;&#24615;&#21147;&#37327;&#12290;&#22312;<br/></p>
<p>&#25968;&#25454;&#12289;&#31639;&#27861;&#21644;&#31639;&#21147;&#19977;&#32773;&#20013;&#65292;&#31639;&#21147;&#26159;&#26680;&#24515;&#22240;&#32032;&#65292;&#26159;&#20154;&#24037;<br/>&#26234;&#33021;&#22312;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#33719;&#24471;&#23454;&#38469;&#24212;&#29992;&#30340;&#22522;&#30784;&#24615;&#24179;&#21488;&#12289;<br/>&#20915;&#23450;&#24615;&#21147;&#37327;&#12290;&#24403;&#19979;&#65292;&#20197;&#24322;&#26500;&#35745;&#31639;&#12289;&#21152;&#36895;&#35745;&#31639;&#12289;&#21487;&#32534;&#31243;<br/>&#35745;&#31639;&#31561;&#20026;&#20195;&#34920;&#30340;&#26032;&#30340;&#35745;&#31639;&#25216;&#26415;&#21644;&#26550;&#26500;&#27491;&#22312;&#24378;&#21270;&#34892;<br/>&#25919;&#25191;&#27861;&#20154;&#24037;&#26234;&#33021;&#30340;&#31639;&#21147;&#65292;&#12298;2018&#8212;2019&#24180;&#20013;&#22269;&#20154;&#24037;<br/>&#26234;&#33021;&#35745;&#31639;&#21147;&#21457;&#23637;&#35780;&#20272;&#25253;&#21578;&#12299;&#39044;&#27979;&#65292;&#20154;&#24037;&#26234;&#33021;&#31639;&#21147;&#23558;<br/>&#30001;&#36807;&#21435;&#30340; 80%&#38598;&#20013;&#20110;&#35757;&#32451;&#22330;&#26223;&#36716;&#21521; 80%&#38598;&#20013;&#20110;&#25512;<br/>&#29702;&#22330;&#26223;&#65292;[4]&#36825;&#24847;&#21619;&#30528;&#23558;&#32463;&#36807;&#35757;&#32451;&#30340;&#24212;&#29992;&#22330;&#26223;&#19982;&#34892;&#25919;<br/>&#25191;&#27861;&#30340;&#23454;&#38469;&#24212;&#29992;&#36827;&#19968;&#27493;&#32467;&#21512;&#65292;&#26377;&#21161;&#20110;&#25512;&#21160;&#20154;&#24037;&#26234;&#33021;<br/>&#22312;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#30340;&#26356;&#24191;&#27867;&#36816;&#29992;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#26367;&#20195;&#31243;&#24230;&#19981;&#21516;&#65306;&#26234;&#33021;&#25191;&#27861;&#34920;&#24449;&#20026;&#37096;&#20998;&#33258;&#21160;<br/>&#34892;&#25919;&#19982;&#23436;&#20840;&#33258;&#21160;&#34892;&#25919;&#30340;&#24182;&#23384;&#12290;<br/></p>
<p>&#20154;&#24037;&#26234;&#33021;&#22312;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#20013;&#30340;&#20855;&#20307;&#36816;&#29992;&#65292;&#20027;&#35201;<br/>&#25351;&#22312;&#34892;&#25919;&#31243;&#24207;&#36816;&#34892;&#36807;&#31243;&#20013;&#65292;&#21407;&#20808;&#30001;&#25191;&#27861;&#32773;&#25805;&#20316;&#30340;&#20219;<br/>&#21153;&#20132;&#30001;&#20154;&#24037;&#26234;&#33021;&#23436;&#25104;&#65292;&#36825;&#31181;&#25191;&#27861;&#26041;&#24335;&#34987;&#23398;&#30028;&#31216;&#20026;<br/></p>
<p>&#8220;&#33258;&#21160;&#21270;&#34892;&#25919;&#8221;&#12290;&#23454;&#36341;&#20013;&#65292;&#36825;&#31181;&#33258;&#21160;&#21270;&#34892;&#25919;&#34920;&#29616;&#20026;&#65292;<br/>&#19968;&#20010;&#34892;&#25919;&#34892;&#20026;&#30340;&#20570;&#20986;&#65292;&#34892;&#25919;&#31243;&#24207;&#30340;&#26576;&#20010;&#25110;&#26576;&#20123;&#38454;&#27573;<br/>&#30001;&#20154;&#24037;&#26234;&#33021;&#26426;&#22120;&#20154;&#26367;&#20195;&#23454;&#26045;&#65307;&#25110;&#32773;&#26159;&#34892;&#25919;&#31243;&#24207;&#30340;&#25152;<br/>&#26377;&#29615;&#33410;&#30001;&#20154;&#24037;&#26234;&#33021;&#20195;&#20026;&#23436;&#25104;&#12290;<br/></p>
<p>&#21069;&#19968;&#31181;&#24773;&#20917;&#24448;&#24448;&#34987;&#31216;&#20026;&#8220;&#21322;&#33258;&#21160;&#34892;&#25919;&#8221;&#25110;&#8220;&#37096;&#20998;<br/>&#33258;&#21160;&#34892;&#25919;&#8221;&#65292;&#21363;&#23613;&#31649;&#22312;&#34892;&#25919;&#34892;&#20026;&#20570;&#20986;&#30340;&#36807;&#31243;&#20013;&#20511;&#21161;<br/>&#20102;&#20154;&#24037;&#26234;&#33021;&#26426;&#22120;&#20154;&#65292;&#20294;&#20173;&#38656;&#20154;&#24037;&#20171;&#20837;&#25165;&#33021;&#23436;&#25104;&#34892;&#25919;<br/>&#31243;&#24207;&#30340;&#20840;&#36807;&#31243;&#12290;&#20174;&#30456;&#20851;&#27861;&#24459;&#21450;&#20854;&#34892;&#25919;&#25191;&#27861;&#23454;&#36341;&#26469;<br/>&#30475;&#65292;&#20027;&#35201;&#26377;&#22235;&#31867;&#24773;&#20917;&#65306;&#19968;&#26159;&#30003;&#35831;&#29615;&#33410;&#33258;&#21160;&#21270;&#12290;&#22914;&#12298;&#34892;<br/>&#25919;&#35768;&#21487;&#27861;&#12299;&#35268;&#23450;&#21487;&#36890;&#36807;&#30005;&#23376;&#25968;&#25454;&#20132;&#25442;&#21644;&#30005;&#23376;&#37038;&#20214;&#31561;<br/>&#26041;&#24335;&#25552;&#20986;&#30003;&#35831;&#65307;&#12298;&#25919;&#24220;&#20449;&#24687;&#20844;&#24320;&#26465;&#20363;&#12299;&#35268;&#23450;&#21487;&#20197;&#25968;&#25454;<br/>&#30005;&#25991;&#24418;&#24335;&#21521;&#34892;&#25919;&#26426;&#20851;&#30003;&#35831;&#33719;&#21462;&#25919;&#24220;&#20449;&#24687;&#12290;&#20108;&#26159;&#35843;<br/>&#26597;&#21462;&#35777;&#29615;&#33410;&#33258;&#21160;&#21270;&#12290;&#22914;&#20132;&#36890;&#25235;&#25293;&#23601;&#26159;&#36816;&#29992;&#26234;&#33021;&#20132;<br/>&#36890;&#36829;&#31456;&#30417;&#25668;&#31649;&#29702;&#31995;&#32479;&#20855;&#26377;&#30340;&#36710;&#36742;&#26816;&#27979;&#12289;&#20809;&#30005;&#25104;&#20687;&#12289;<br/>&#33258;&#21160;&#25511;&#21046;&#12289;&#32593;&#32476;&#36890;&#20449;&#12289;&#35745;&#31639;&#26426;&#31561;&#22810;&#31181;&#25216;&#26415;&#65292;&#33258;&#21160;&#21457;&#29616;<br/>&#26426;&#21160;&#36710;&#36229;&#36895;&#12289;&#36829;&#31456;&#20572;&#38752;&#12289;&#38383;&#32418;&#28783;&#12289;&#36870;&#34892;&#31561;&#36829;&#31456;&#34892;&#20026;&#65292;<br/>&#24182;&#36827;&#34892;&#26816;&#27979;&#12289;&#25235;&#25293;&#12289;&#24405;&#20687;&#65292;&#23436;&#25104;&#23545;&#26426;&#21160;&#36710;&#36829;&#27861;&#20107;&#23454;&#30340;<br/>&#30830;&#35748;&#65292;&#20316;&#20026;&#20132;&#36890;&#34892;&#25919;&#22788;&#32602;&#30340;&#35777;&#25454;&#12290;&#19977;&#26159;&#33258;&#30001;&#35009;&#37327;&#29615;<br/>&#33410;&#30340;&#33258;&#21160;&#21270;&#12290;&#22914;&#21335;&#20140;&#24066;&#20844;&#23433;&#23616;&#39318;&#25512;&#30340;&#8220;&#34892;&#25919;&#26696;&#20214;&#33258;<br/>&#21160;&#37327;&#32602;&#31995;&#32479;&#8221;&#21487;&#32473;&#20986;&#22788;&#32602;&#24314;&#35758;&#65292;&#20854;&#20013;&#30340;&#37327;&#32602;&#29615;&#33410;&#20132;<br/>&#30001;&#20154;&#24037;&#26234;&#33021;&#33258;&#21160;&#23436;&#25104;&#12290;&#22235;&#26159;&#36865;&#36798;&#29615;&#33410;&#33258;&#21160;&#21270;&#12290;&#22914;<br/>&#12298;&#21830;&#26631;&#27861;&#23454;&#26045;&#26465;&#20363;&#12299;&#35268;&#23450;&#65292;&#32463;&#24403;&#20107;&#20154;&#21516;&#24847;&#65292;&#21830;&#26631;&#23616;&#25110;<br/>&#32773;&#21830;&#26631;&#35780;&#23457;&#22996;&#21592;&#20250;&#30340;&#21508;&#31181;&#25991;&#20214;&#65292;&#21487;&#20197;&#36890;&#36807;&#25968;&#25454;&#30005;&#25991;<br/>&#26041;&#24335;&#36865;&#36798;&#24403;&#20107;&#20154;&#12290;<br/></p>
<p>&#21518;&#19968;&#31181;&#24773;&#20917;&#24448;&#24448;&#34987;&#31216;&#20026;&#8220;&#20840;&#33258;&#21160;&#34892;&#25919;&#8221;&#25110;&#8220;&#23436;&#20840;<br/>&#33258;&#21160;&#34892;&#25919;&#8221;&#65292;&#21363;&#34892;&#25919;&#26426;&#20851;&#20511;&#21161;&#20154;&#24037;&#26234;&#33021;&#26426;&#22120;&#20154;&#23436;&#25104;<br/>&#34892;&#25919;&#31243;&#24207;&#30340;&#20840;&#37096;&#27969;&#31243;&#12290;&#30001;&#20110;&#23436;&#20840;&#33258;&#21160;&#34892;&#25919;&#22312;&#25105;&#22269;<br/></p>
<p>&#183;&#183; 134</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#23578;&#23646;&#26032;&#40092;&#20107;&#29289;&#65292;&#27861;&#24459;&#27861;&#35268;&#20013;&#23545;&#27492;&#26242;&#26080;&#26126;&#30830;&#35268;&#23450;&#12290;&#22914;<br/>&#28145;&#22323;&#24066;&#20110;2018&#24180;&#25512;&#20986;&#30340;&#8220;&#26080;&#20154;&#24178;&#39044;&#33258;&#21160;&#23457;&#25209;&#26381;&#21153;&#8221;&#65292;<br/>&#23601;&#26159;&#21033;&#29992;&#22823;&#25968;&#25454;&#12289;&#20154;&#24037;&#26234;&#33021;&#31561;&#20808;&#36827;&#25216;&#26415;&#65292;&#30001;&#30003;&#35831;&#20154;<br/>&#32593;&#19978;&#25552;&#20132;&#30003;&#35831;&#20107;&#39033;&#21450;&#20854;&#25903;&#25745;&#26448;&#26009;&#20449;&#24687;&#65292;&#25919;&#21153;&#31995;&#32479;&#25353;<br/>&#29031;&#20808;&#21069;&#35774;&#32622;&#30340;&#26082;&#23450;&#35268;&#21017;&#65292;&#36890;&#36807;&#25968;&#25454;&#20849;&#20139;&#23454;&#26102;&#27604;&#23545;&#26680;<br/>&#39564;&#65292;&#33258;&#21160;&#20570;&#20986;&#34892;&#25919;&#23457;&#25209;&#20915;&#23450;&#65292;&#24182;&#23558;&#34892;&#25919;&#23457;&#25209;&#32467;&#26524;&#21450;<br/>&#26102;&#20027;&#21160;&#36865;&#36798;&#30003;&#35831;&#20154;&#30340;&#20840;&#26032;&#25919;&#21153;&#26381;&#21153;&#27169;&#24335;&#12290;[5](p20)&#36825;&#31181;<br/>&#27169;&#24335;&#19979;&#65292;&#21482;&#35201;&#30003;&#35831;&#20154;&#25552;&#20379;&#30340;&#30003;&#35831;&#26448;&#26009;&#31526;&#21512;&#27861;&#24459;&#35268;<br/>&#23450;&#65292;&#21017;&#34892;&#25919;&#23457;&#25209;&#30340;&#8220;&#30003;&#35831;&#8212;&#21463;&#29702;&#8212;&#23457;&#26597;&#8212;&#20915;&#23450;&#8212;&#36865;<br/>&#36798;&#8221;&#20840;&#27969;&#31243;&#30340;&#21508;&#29615;&#33410;&#22343;&#26080;&#39035;&#20154;&#24037;&#24178;&#39044;&#12290;&#30456;&#23545;&#20110;&#37096;&#20998;<br/>&#33258;&#21160;&#34892;&#25919;&#65292;&#23436;&#20840;&#33258;&#21160;&#34892;&#25919;&#30340;&#25928;&#29575;&#24471;&#21040;&#20102;&#26497;&#22823;&#25552;&#21319;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289;&#24212;&#29992;&#33539;&#22260;&#24191;&#27867;&#65306;&#26234;&#33021;&#25191;&#27861;&#27491;&#36880;&#27493;&#23884;&#20837;&#20855;&#20307;<br/>&#34892;&#25919;&#25191;&#27861;&#30340;&#21508;&#20010;&#23454;&#36341;&#39046;&#22495;&#12290;<br/></p>
<p>&#24403;&#21069;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#36827;&#20837;&#20102;&#26032;&#38454;&#27573;&#12290;&#22269;&#21153;&#38498;<br/>&#21457;&#24067;&#30340;&#12298;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#35268;&#21010;&#12299;&#65292;&#20351;&#20154;&#24037;&#26234;&#33021;&#22312;<br/>&#22797;&#26434;&#31038;&#20250;&#38382;&#39064;&#30740;&#21028;&#12289;&#25919;&#31574;&#35780;&#20272;&#12289;&#39118;&#38505;&#39044;&#35686;&#12289;&#24212;&#24613;&#22788;&#32622;<br/>&#31561;&#37325;&#22823;&#25112;&#30053;&#20915;&#31574;&#26041;&#38754;&#34987;&#36827;&#19968;&#27493;&#25512;&#24191;&#24212;&#29992;&#12290;&#23601;&#34892;&#25919;<br/>&#25191;&#27861;&#39046;&#22495;&#32780;&#35328;&#65292;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#30340;&#24191;&#24230;&#21644;&#28145;&#24230;&#20063;<br/>&#22312;&#26085;&#30410;&#25299;&#23637;&#12290;<br/></p>
<p>&#19968;&#26159;&#34892;&#25919;&#26816;&#26597;&#26234;&#33021;&#21270;&#12290;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;<br/>&#25903;&#25345;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#34892;&#25919;&#26426;&#20851;&#37319;&#29992;&#26234;&#33021;&#21270;&#30340;&#30417;&#31649;&#31995;&#32479;<br/>&#21644;&#39044;&#35686;&#31995;&#32479;&#65292;&#36890;&#36807;&#20998;&#26512;&#22270;&#20687;&#12289;&#35270;&#39057;&#31561;&#25968;&#25454;&#36164;&#26009;&#65292;&#23545;&#30417;<br/>&#31649;&#23545;&#35937;&#30340;&#34892;&#20026;&#36827;&#34892;&#33258;&#21160;&#35782;&#21035;&#65292;&#24182;&#23545;&#36829;&#27861;&#24773;&#24418;&#36827;&#34892;&#33258;<br/>&#21160;&#25253;&#35686;&#21644;&#33258;&#21160;&#36319;&#36394;&#12290;&#22914;&#8220;&#26234;&#33021;&#35686;&#21153;&#31995;&#32479;&#8221;&#36890;&#36807;&#25968;&#25454;<br/>&#27719;&#38598;&#65292;&#20449;&#24687;&#34701;&#21512;&#12289;&#25552;&#28860;&#65292;&#20877;&#21033;&#29992;&#30693;&#35782;&#22270;&#35889;&#65292;&#36816;&#29992;&#25968;&#25454;<br/>&#25366;&#25496;&#12289;&#20449;&#24687;&#22788;&#29702;&#12289;&#30693;&#35782;&#35745;&#37327;&#21644;&#22270;&#24418;&#32472;&#21046;&#31561;&#19968;&#31995;&#21015;&#26041;<br/>&#24335;&#23558;&#28023;&#37327;&#20844;&#23433;&#25191;&#27861;&#25968;&#25454;&#24555;&#36895;&#36716;&#25442;&#20026;&#39640;&#20215;&#20540;&#30340;&#32447;&#32034;&#12289;<br/>&#24773;&#25253;&#65292;&#20026;&#27835;&#23433;&#24033;&#36923;&#25552;&#20379;&#31934;&#20934;&#26381;&#21153;&#12290;[6](p19-26)<br/></p>
<p>&#20108;&#26159;&#34892;&#25919;&#23457;&#25209;&#26234;&#33021;&#21270;&#12290;&#20511;&#21161;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;<br/>&#25903;&#25345;&#65292;&#34892;&#25919;&#26426;&#20851;&#22312;&#34892;&#25919;&#23457;&#25209;&#26041;&#38754;&#23454;&#29616;&#20102;&#20174;&#8220;&#20154;&#24037;&#23457;<br/>&#25209;&#8221;&#21521;&#8220;&#26234;&#33021;&#23457;&#25209;&#8221;&#30340;&#37325;&#22823;&#36716;&#21464;&#12290;&#30446;&#21069;&#65292;&#22312;&#24191;&#24030;&#12289;&#21335;<br/>&#20140;&#12289;&#25104;&#37117;&#31561;&#22810;&#22320;&#34892;&#25919;&#26426;&#20851;&#30340;&#23457;&#25209;&#27963;&#21160;&#20013;&#65292;&#36890;&#36807;&#23433;&#35013;<br/>&#33258;&#21161;&#26381;&#21153;&#19968;&#20307;&#26426;&#65292;&#23454;&#26045;&#20102;&#8220;AI&#23457;&#25209;&#8221;&#12290;&#36825;&#31181;&#33258;&#21161;&#26381;&#21153;<br/>&#26426;&#22120;&#65292;&#38598;&#21512;&#20102;&#39640;&#28165;&#25293;&#25668;&#12289;&#20154;&#33080;&#35782;&#21035;&#12289;&#25351;&#32441;&#37319;&#38598;&#12289;&#35777;&#29031;<br/>&#25171;&#21360;&#31561;&#22810;&#39033;&#21151;&#33021;&#65292;&#21033;&#29992;&#20154;&#33080;&#35782;&#21035;&#25216;&#26415;&#36827;&#34892;&#39564;&#35777;&#65292;&#26377;<br/>&#25928;&#36991;&#20813;&#30003;&#35831;&#32773;&#25552;&#20132;&#22823;&#37327;&#19981;&#24517;&#35201;&#30340;&#35777;&#26126;&#26448;&#26009;&#65292;&#25913;&#21464;&#20102;<br/>&#36807;&#21435;&#20154;&#24037;&#21150;&#29702;&#30340;&#8220;&#35265;&#38754;&#23457;&#25209;&#8221;&#65292;&#23454;&#29616;&#20102;&#8220;&#19981;&#35265;&#38754;&#23457;<br/>&#25209;&#8221;&#65292;[7](p13-14)&#20174;&#32780;&#22823;&#22823;&#25552;&#39640;&#34892;&#25919;&#26426;&#20851;&#30340;&#23457;&#25209;&#25928;&#29575;&#12290;<br/></p>
<p>&#19977;&#26159;&#34892;&#25919;&#22788;&#32602;&#26234;&#33021;&#21270;&#12290;&#20854;&#19968;&#26159;&#24212;&#29992;&#20154;&#24037;&#26234;&#33021;<br/>&#22266;&#23450;&#35777;&#25454;&#25104;&#20026;&#32477;&#22823;&#22810;&#25968;&#25919;&#24220;&#37096;&#38376;&#37319;&#29992;&#30340;&#35843;&#26597;&#21462;&#35777;<br/>&#26041;&#24335;&#12290;&#22914;&#20132;&#36890;&#25235;&#25293;&#21487;&#23545;&#21496;&#26426;&#27809;&#31995;&#23433;&#20840;&#24102;&#12289;&#24320;&#36710;&#25171;&#30005;<br/>&#35805;&#12289;&#25277;&#28895;&#31561;&#36829;&#35268;&#34892;&#20026;&#36827;&#34892;&#25293;&#25668;&#65292;&#25235;&#25293;&#30340;&#22270;&#29255;&#21644;&#35270;&#39057;<br/></p>
<p>&#33021;&#33258;&#21160;&#23384;&#20648;&#65292;&#24182;&#30452;&#25509;&#20256;&#36755;&#33267;&#20132;&#31649;&#25968;&#25454;&#21518;&#21488;&#26381;&#21153;&#22120;&#65292;<br/>&#20316;&#20026;&#20132;&#36890;&#36829;&#27861;&#22788;&#32602;&#30340;&#35777;&#25454;&#12290;&#20854;&#20108;&#26159;&#24212;&#29992;&#20154;&#24037;&#26234;&#33021;<br/>&#20570;&#20986;&#22788;&#32602;&#20915;&#23450;&#25104;&#20026;&#35832;&#22810;&#25919;&#24220;&#37096;&#38376;&#35268;&#33539;&#37327;&#32602;&#26435;&#30340;&#25163;<br/>&#27573;&#12290;&#20197;&#20844;&#23433;&#26426;&#20851;&#37319;&#29992;&#34892;&#25919;&#26696;&#20214;&#33258;&#21160;&#37327;&#32602;&#31995;&#32479;&#20026;&#20363;&#65292;<br/>&#25191;&#27861;&#27665;&#35686;&#30331;&#24405;&#35686;&#21153;&#24179;&#21488;&#36755;&#20837;&#35686;&#24773;&#21518;&#65292;&#23545;&#20110;&#38656;&#35201;&#32473;&#20104;<br/>&#34892;&#25919;&#22788;&#32602;&#30340;&#65292;&#23558;&#20250;&#36827;&#20837;&#34892;&#25919;&#26696;&#20214;&#37327;&#32602;&#31995;&#32479;&#65292;&#21246;&#36873;&#24179;<br/>&#21488;&#19978;&#39044;&#35774;&#30340;&#36739;&#36731;&#12289;&#20943;&#36731;&#12289;&#20174;&#36731;&#12289;&#20174;&#37325;&#31561;&#22791;&#36873;&#24773;&#33410;&#21518;&#65292;<br/>&#31995;&#32479;&#20250;&#33258;&#21160;&#29983;&#25104;&#22788;&#32602;&#32467;&#26524;&#12290;<br/></p>
<p>&#22235;&#26159;&#34892;&#25919;&#32473;&#20184;&#26234;&#33021;&#21270;&#12290;&#34892;&#25919;&#32473;&#20184;&#26159;&#34892;&#25919;&#26426;&#20851;<br/>&#23545;&#20844;&#27665;&#32473;&#20104;&#29289;&#36136;&#24110;&#21161;&#21644;&#26381;&#21153;&#30340;&#34892;&#25919;&#34892;&#20026;&#65292;&#21253;&#25324;&#25937;<br/>&#21161;&#12289;&#34917;&#21161;&#12289;&#25206;&#36139;&#12289;&#20248;&#24453;&#12289;&#25242;&#24676;&#31561;&#20855;&#20307;&#34920;&#29616;&#24418;&#24335;&#12290;[8](p4)&#25919;<br/>&#24220;&#37096;&#38376;&#36816;&#29992;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#23454;&#26045;&#34892;&#25919;&#32473;&#20184;&#30340;&#30446;&#30340;&#22312;<br/>&#20110;&#65292;&#38450;&#33539;&#34394;&#25253;&#20882;&#39046;&#29616;&#35937;&#65292;&#23454;&#29616;&#31934;&#20934;&#32473;&#20184;&#12290;&#20197;&#34892;&#25919;&#26426;<br/>&#20851;&#25206;&#36139;&#20026;&#20363;&#65292;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24110;&#21161;&#34892;&#25919;&#26426;&#20851;&#36827;&#34892;&#22823;&#37327;<br/>&#20449;&#24687;&#30340;&#37319;&#38598;&#27719;&#32858;&#12289;&#25366;&#25496;&#20998;&#26512;&#65292;&#26126;&#30830;&#8220;&#21738;&#37324;&#30340;&#20154;&#21475;&#30495;&#27491;<br/>&#36139;&#22256;&#8221;&#8220;&#35841;&#26159;&#30495;&#27491;&#30340;&#36139;&#22256;&#20154;&#21475;&#8221;&#8220;&#36139;&#22256;&#20307;&#29616;&#22312;&#21738;&#37324;&#8221;<br/></p>
<p>&#8220;&#36139;&#22256;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#8221;&#8220;&#36139;&#22256;&#20154;&#21475;&#30340;&#30495;&#23454;&#38656;&#35201;&#26159;&#20160;<br/>&#20040;&#8221;&#31561;&#20851;&#38190;&#38382;&#39064;&#65292;&#20174;&#32780;&#20419;&#36827;&#31934;&#20934;&#25206;&#36139;&#30340;&#23454;&#29616;&#12290;<br/>&#19977;&#12289;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#32473;&#20256;&#32479;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#24102;&#26469;&#30340;<br/></p>
<p>&#26032;&#39118;&#38505;<br/>&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#20110;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#65292;&#34429;&#28982;&#22312;&#25552;<br/></p>
<p>&#39640;&#34892;&#25919;&#25191;&#27861;&#25928;&#29575;&#12289;&#32422;&#26463;&#34892;&#25919;&#26435;&#34892;&#20351;&#30340;&#20219;&#24847;&#24615;&#12289;&#26041;&#20415;<br/>&#34892;&#25919;&#30456;&#23545;&#20154;&#21150;&#29702;&#34892;&#25919;&#20107;&#39033;&#31561;&#26041;&#38754;&#21457;&#25381;&#20102;&#31215;&#26497;&#25928;&#24212;&#65292;<br/>&#20294;&#20854;&#23545;&#34892;&#25919;&#25191;&#27861;&#26435;&#30340;&#22266;&#26377;&#23646;&#24615;&#12289;&#34892;&#25919;&#25191;&#27861;&#31243;&#24207;&#30340;&#23436;<br/>&#25972;&#24615;&#12289;&#34892;&#25919;&#25191;&#27861;&#36131;&#20219;&#30340;&#25215;&#25285;&#31561;&#26041;&#38754;&#24102;&#26469;&#20102;&#26032;&#25361;&#25112;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#34892;&#25919;&#25191;&#27861;&#26435;&#30340;&#22266;&#26377;&#23646;&#24615;&#34987;&#20405;&#34432;&#12290;<br/>&#36816;&#29992;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24320;&#23637;&#34892;&#25919;&#25191;&#27861;&#65292;&#24847;&#21619;&#30528;&#23558;&#34892;<br/></p>
<p>&#25919;&#26435;&#20132;&#32473;&#26234;&#33021;&#26426;&#22120;&#20154;&#65292;&#27492;&#20030;&#23384;&#22312;&#39072;&#35206;&#20256;&#32479;&#34892;&#25919;&#26435;&#23646;<br/>&#24615;&#30340;&#28508;&#22312;&#21487;&#33021;&#12290;&#36825;&#31181;&#39118;&#38505;&#21487;&#20174;&#25216;&#26415;&#26435;&#21147;&#26412;&#36136;&#23646;&#24615;<br/>&#19978;&#36827;&#34892;&#38416;&#37322;&#12290;&#23545;&#25216;&#26415;&#26435;&#21147;&#30340;&#26368;&#21021;&#35748;&#35782;&#21487;&#20197;&#22238;&#28335;&#33267;<br/>&#39532;&#20811;&#24605;&#23545;&#8220;&#26426;&#22120;&#26435;&#21147;&#8221;&#30340;&#25506;&#31350;&#65292;&#20182;&#22312;&#12298;&#36164;&#26412;&#35770;&#12299;&#20013;&#25351;<br/>&#20986;&#65292;&#8220;&#26234;&#21147;&#21464;&#25104;&#36164;&#26412;&#25903;&#37197;&#21171;&#21160;&#30340;&#26435;&#21147;&#65292;&#26159;&#22312;&#20197;&#26426;&#22120;&#20026;<br/>&#22522;&#30784;&#30340;&#22823;&#24037;&#19994;&#20013;&#23436;&#25104;&#26102;&#65292;&#8230;&#8230;&#31185;&#23398;&#12289;&#24040;&#22823;&#30340;&#33258;&#28982;&#21147;&#12289;<br/>&#31038;&#20250;&#30340;&#32676;&#20247;&#24615;&#21171;&#21160;&#37117;&#20307;&#29616;&#22312;&#26426;&#22120;&#20307;&#31995;&#20013;&#65292;&#24182;&#21516;&#26426;&#22120;<br/>&#20307;&#31995;&#19968;&#36947;&#26500;&#25104;&#8216;&#20027;&#20154;&#8217;&#30340;&#26435;&#21147;&#12290;&#8221;[9](p26)&#24403;&#25216;&#26415;&#21457;&#23637;&#21040;&#20154;<br/>&#24037;&#26234;&#33021;&#26102;&#20195;&#65292;&#36825;&#31181;&#25216;&#26415;&#26435;&#21147;&#25511;&#21046;&#30340;&#33539;&#22260;&#26356;&#24191;&#12289;&#24378;&#24230;<br/>&#26356;&#22823;&#12290;&#22522;&#20110;&#22823;&#25968;&#25454;&#25216;&#26415;&#30340;&#25903;&#25345;&#65292;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;<br/>&#20855;&#26377;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#25968;&#25454;&#21069;&#32622;&#24615;&#19982;&#31639;&#27861;&#20381;&#36182;&#24615;&#31561;&#25216;<br/>&#26415;&#29305;&#24449;&#65292;&#30001;&#27492;&#24418;&#25104;&#8220;&#31639;&#21147;&#21363;&#26435;&#21147;&#8221;&#30340;&#26032;&#22411;&#26435;&#21147;&#24418;&#24577;&#65292;<br/>&#26497;&#26377;&#21487;&#33021;&#20351;&#34892;&#25919;&#26435;&#36973;&#21463;&#26356;&#38544;&#34109;&#30340;&#25216;&#26415;&#26435;&#21147;&#20405;&#34432;&#12290;<br/></p>
<p>&#23454;&#36341;&#20013;&#65292;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#20511;&#21161;&#20195;&#30721;&#12289;&#31639;&#27861;&#25903;&#37197;&#34892;<br/>&#25919;&#25191;&#27861;&#30340;&#21508;&#20010;&#29615;&#33410;&#65292;&#20197;&#23454;&#29616;&#23545;&#34892;&#25919;&#26435;&#30340;&#25511;&#21046;&#12290;&#26080;&#35770;<br/></p>
<p>&#183;&#183; 135</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#26159;&#36149;&#38451;&#24066;41&#23478;&#25919;&#24220;&#37096;&#38376;&#23454;&#26045;&#8220;&#25968;&#25454;&#38081;&#31548;&#8221;&#24037;&#31243;&#65292;&#23436;&#25972;<br/>&#35760;&#24405;&#34892;&#25919;&#26435;&#21147;&#36816;&#34892;&#30340;&#25972;&#20010;&#36807;&#31243;&#65292;&#20197;&#23454;&#29616;&#23545;&#34892;&#25919;&#26435;&#30340;<br/>&#20840;&#27969;&#31243;&#30417;&#25511;&#65307;[10]&#36824;&#26159;&#21335;&#20140;&#31561;&#22320;&#20844;&#23433;&#26426;&#20851;&#20351;&#29992;&#34892;&#25919;&#26696;<br/>&#20214;&#37327;&#32602;&#31995;&#32479;&#65292;&#23558;&#34892;&#25919;&#33258;&#30001;&#35009;&#37327;&#26435;&#31934;&#32454;&#21010;&#20998;&#32534;&#31243;&#32435;&#20837;<br/>&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#65292;&#37117;&#26159;&#23613;&#21487;&#33021;&#22320;&#23558;&#34892;&#25919;&#26435;&#36816;&#34892;&#30340;&#20840;&#27969;<br/>&#31243;&#32435;&#20837;&#25216;&#26415;&#12289;&#31639;&#27861;&#20197;&#21450;&#27169;&#22411;&#30340;&#30417;&#25511;&#20043;&#20013;&#12290;&#20107;&#23454;&#19978;&#65292;<br/>&#22312;&#19978;&#36848;&#30417;&#25511;&#36807;&#31243;&#20013;&#65292;&#34892;&#25919;&#26426;&#20851;&#25317;&#26377;&#30340;&#33258;&#30001;&#35009;&#37327;&#26435;&#36825;<br/>&#19968;&#34892;&#25919;&#26435;&#23646;&#24615;&#21516;&#26102;&#20063;&#34987;&#25216;&#26415;&#26435;&#21147;&#25152;&#8220;&#32930;&#35299;&#8221;&#12290;<br/></p>
<p>&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22312;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#30340;&#28145;&#24230;&#24212;<br/>&#29992;&#65292;&#34892;&#25919;&#26435;&#30340;&#8220;&#19981;&#21487;&#22788;&#20998;&#24615;&#8221;&#21463;&#21040;&#20405;&#34432;&#21516;&#26679;&#20250;&#20984;&#26174;&#20986;<br/>&#26469;&#12290;&#34892;&#25919;&#26435;&#30340;&#8220;&#19981;&#21487;&#22788;&#20998;&#24615;&#8221;&#26159;&#20844;&#26435;&#21147;&#30456;&#23545;&#20110;&#31169;&#26435;<br/>&#21033;&#20855;&#26377;&#30340;&#23646;&#24615;&#65292;&#24847;&#21619;&#30528;&#34892;&#25919;&#26426;&#20851;&#19981;&#24471;&#38543;&#24847;&#25918;&#24323;&#12289;&#36716;<br/>&#35753;&#33258;&#24049;&#20381;&#27861;&#25317;&#26377;&#30340;&#34892;&#25919;&#26435;&#65292;&#28304;&#20110;&#34892;&#25919;&#26435;&#26159;&#8220;&#26435;&#21147;&#19982;<br/>&#36131;&#20219;&#30340;&#37325;&#21512;&#8221;&#12290;&#30001;&#20154;&#24037;&#26234;&#33021;&#20570;&#20986;&#34892;&#25919;&#23457;&#25209;&#12289;&#34892;&#25919;&#32473;<br/>&#20184;&#12289;&#34892;&#25919;&#22788;&#32602;&#31561;&#22788;&#29702;&#20915;&#23450;&#65292;&#30475;&#20284;&#23558;&#34892;&#25919;&#26435;&#20132;&#32473;&#20102;&#26234;<br/>&#33021;&#26426;&#22120;&#65292;&#23454;&#21017;&#26159;&#36716;&#31227;&#32473;&#20102;&#20154;&#24037;&#26234;&#33021;&#19987;&#23478;&#65292;&#23481;&#26131;&#38519;&#20837;<br/>&#25216;&#26415;&#19987;&#23478;&#34892;&#25919;&#25191;&#27861;&#30340;&#24618;&#22280;&#12290;<br/></p>
<p>&#31616;&#35328;&#20043;&#65292;&#19982;&#20256;&#32479;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22312;&#34892;&#25919;&#25191;&#27861;&#20013;&#23450;<br/>&#20301;&#20026;&#36741;&#21161;&#24037;&#20855;&#30456;&#27604;&#36739;&#65292;&#22312;&#22823;&#25968;&#25454;&#25216;&#26415;&#25903;&#25345;&#19979;&#30340;&#20154;&#24037;<br/>&#26234;&#33021;&#24212;&#29992;&#36807;&#31243;&#20013;&#65292;&#25216;&#26415;&#26435;&#21147;&#23545;&#34892;&#25919;&#26435;&#21147;&#30340;&#25361;&#25112;&#23558;&#20250;<br/>&#33539;&#22260;&#26356;&#24191;&#12289;&#31243;&#24230;&#26356;&#28145;&#65292;&#20174;&#32780;&#23548;&#33268;&#34892;&#25919;&#26435;&#30340;&#33258;&#30001;&#35009;&#37327;<br/>&#24615;&#12289;&#19981;&#21487;&#22788;&#20998;&#24615;&#19981;&#26029;&#34987;&#20405;&#34432;&#65292;&#20063;&#24378;&#21270;&#20102;&#34892;&#25919;&#25191;&#27861;&#32773;<br/>&#34987;&#20154;&#24037;&#26234;&#33021;&#26426;&#22120;&#20154;&#21462;&#20195;&#30340;&#28508;&#22312;&#39118;&#38505;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#34892;&#25919;&#25191;&#27861;&#31243;&#24207;&#30340;&#23436;&#25972;&#24615;&#21463;&#21040;&#25361;&#25112;&#12290;<br/>&#34892;&#25919;&#31243;&#24207;&#30340;&#35774;&#32622;&#65292;&#35201;&#27714;&#34892;&#25919;&#26426;&#20851;&#25353;&#29031;&#27861;&#23450;&#30340;&#27493;<br/></p>
<p>&#39588;&#12289;&#26041;&#24335;&#12289;&#39034;&#24207;&#20197;&#21450;&#26102;&#38480;&#23454;&#26045;&#34892;&#25919;&#34892;&#20026;&#65292;&#26377;&#21161;&#20110;&#35268;&#33539;<br/>&#20844;&#26435;&#12289;&#20445;&#38556;&#31169;&#26435;&#12290;&#33258;&#34892;&#25919;&#31243;&#24207;&#30340;&#27861;&#27835;&#20215;&#20540;&#34987;&#37325;&#35270;&#20197;<br/>&#26469;&#65292;&#34892;&#25919;&#25191;&#27861;&#35268;&#21017;&#19968;&#30452;&#26159;&#22260;&#32469;&#20174;&#20107;&#20855;&#20307;&#25191;&#27861;&#34892;&#20026;&#30340;<br/></p>
<p>&#8220;&#20154;&#8221;&#26500;&#24314;&#31243;&#24207;&#20307;&#31995;&#30340;&#65292;&#28982;&#32780;&#65292;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#26159;&#36890;<br/>&#36807;&#8220;&#26426;&#22120;&#8221;&#36816;&#36716;&#33719;&#21462;&#34892;&#25919;&#22788;&#29702;&#20915;&#23450;&#65292;&#21183;&#24517;&#23545;&#20256;&#32479;&#34892;&#25919;<br/>&#31243;&#24207;&#35268;&#23450;&#24102;&#26469;&#35832;&#22810;&#25361;&#25112;&#65292;&#23588;&#20854;&#26159;&#22312;&#20840;&#37096;&#25191;&#27861;&#29615;&#33410;&#20132;<br/>&#30001;&#20154;&#24037;&#26234;&#33021;&#26426;&#22120;&#20154;&#22788;&#29702;&#26102;&#65292;&#36825;&#31181;&#25361;&#25112;&#23558;&#20250;&#26356;&#21152;&#31361;&#20986;&#12290;<br/></p>
<p>&#19968;&#26159;&#34892;&#25919;&#35843;&#26597;&#31243;&#24207;&#21463;&#21040;&#25361;&#25112;&#12290;&#34892;&#25919;&#35843;&#26597;&#26159;&#25351;<br/>&#34892;&#25919;&#26426;&#20851;&#22312;&#34892;&#25919;&#31243;&#24207;&#21551;&#21160;&#20043;&#21518;&#12289;&#34892;&#25919;&#20915;&#23450;&#20570;&#20986;&#20043;<br/>&#21069;&#65292;&#20381;&#32844;&#26435;&#26597;&#26126;&#26696;&#20214;&#20107;&#23454;&#12289;&#33719;&#21462;&#35777;&#25454;&#30340;&#30456;&#20851;&#27963;&#21160;&#12290;<br/></p>
<p>&#8220;&#38500;&#24403;&#22330;&#20570;&#20986;&#34892;&#25919;&#34892;&#20026;&#30340;&#26696;&#20214;&#22806;&#65292;&#35843;&#26597;&#26159;&#34892;&#25919;&#31243;&#24207;<br/>&#30340;&#24517;&#32463;&#31243;&#24207;&#12290;&#8221;[11](p187)&#34892;&#25919;&#35843;&#26597;&#23646;&#20110;&#19968;&#31181;&#26435;&#21147;&#24615;&#34892;&#20026;&#65292;<br/>&#23545;&#24403;&#20107;&#20154;&#30340;&#26435;&#30410;&#26377;&#21487;&#33021;&#20135;&#29983;&#23454;&#36136;&#24615;&#30340;&#24433;&#21709;&#12290;&#20026;&#35268;<br/>&#33539;&#34892;&#25919;&#35843;&#26597;&#31243;&#24207;&#65292;&#30456;&#20851;&#27861;&#24459;&#27861;&#35268;&#23545;&#34920;&#26126;&#36523;&#20221;&#12289;&#21578;&#30693;<br/>&#26435;&#21033;&#12289;&#35828;&#26126;&#29702;&#30001;&#12289;&#32452;&#32455;&#35843;&#26597;&#12289;&#21046;&#20316;&#31508;&#24405;&#31561;&#20027;&#35201;&#29615;&#33410;&#25552;<br/>&#20986;&#20102;&#26126;&#30830;&#35201;&#27714;&#12290;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#24212;&#29992;&#65292;&#23545;&#34892;&#25919;&#35843;&#26597;<br/>&#31243;&#24207;&#30340;&#29616;&#26377;&#27861;&#24459;&#35268;&#23450;&#24418;&#25104;&#25361;&#25112;&#65306;&#22914;&#20309;&#23454;&#29616;&#35843;&#26597;&#20154;&#21592;<br/></p>
<p>&#19981;&#23569;&#20110;&#20004;&#20154;&#65311;&#24590;&#26679;&#20986;&#31034;&#25191;&#27861;&#35777;&#20214;&#12289;&#34920;&#26126;&#36523;&#20221;&#65311;&#36890;&#36807;<br/>&#20160;&#20040;&#26041;&#24335;&#21578;&#30693;&#34892;&#25919;&#30456;&#23545;&#20154;&#26377;&#20851;&#27861;&#24459;&#20381;&#25454;&#21644;&#26435;&#21033;&#65311;<br/>&#22914;&#20309;&#21548;&#21462;&#24403;&#20107;&#20154;&#30340;&#38472;&#36848;&#21644;&#30003;&#36777;&#65311;&#8230;&#8230;&#27492;&#22806;&#65292;&#20154;&#24037;&#26234;<br/>&#33021;&#26426;&#22120;&#20154;&#22312;&#25191;&#27861;&#20013;&#30340;&#36816;&#20316;&#26159;&#25353;&#29031;&#20107;&#20808;&#32534;&#21046;&#30340;&#31243;&#24207;<br/>&#36827;&#34892;&#30340;&#65292;&#32780;&#26576;&#20010;&#20855;&#20307;&#25191;&#27861;&#34892;&#20026;&#26159;&#38024;&#23545;&#20010;&#26696;&#23454;&#26045;&#30340;&#65292;<br/>&#34892;&#25919;&#35843;&#26597;&#20013;&#38754;&#20020;&#30340;&#24773;&#20917;&#21508;&#26377;&#19981;&#21516;&#65292;&#19968;&#26086;&#36816;&#29992;&#26234;&#33021;&#27969;<br/>&#27700;&#32447;&#20316;&#19994;&#30340;&#26041;&#24335;&#65292;&#21017;&#19981;&#20165;&#26377;&#22833;&#20844;&#27491;&#65292;&#32780;&#19988;&#25152;&#33719;&#35777;&#25454;<br/>&#26448;&#26009;&#30340;&#20851;&#32852;&#24615;&#31243;&#24230;&#20063;&#20250;&#23384;&#22312;&#22823;&#25171;&#25240;&#25187;&#30340;&#39118;&#38505;&#12290;<br/></p>
<p>&#20108;&#26159;&#34892;&#25919;&#21548;&#35777;&#31243;&#24207;&#21463;&#21040;&#25361;&#25112;&#12290;&#34892;&#25919;&#21548;&#35777;&#26159;&#27491;&#24403;<br/>&#27861;&#24459;&#31243;&#24207;&#21407;&#21017;&#30340;&#26680;&#24515;&#35201;&#27714;&#20043;&#19968;&#65292;&#21363;&#25351;&#34892;&#25919;&#26426;&#20851;&#22312;&#20570;<br/>&#20986;&#37325;&#22823;&#30340;&#12289;&#24433;&#21709;&#34892;&#25919;&#30456;&#23545;&#20154;&#26435;&#21033;&#20041;&#21153;&#20851;&#31995;&#30340;&#22788;&#29702;&#20915;<br/>&#23450;&#20043;&#21069;&#65292;&#21548;&#21462;&#24403;&#20107;&#20154;&#38472;&#36848;&#21644;&#30003;&#36777;&#30340;&#27963;&#21160;&#12290;&#34892;&#25919;&#21548;&#35777;<br/>&#31243;&#24207;&#30340;&#35774;&#32622;&#65292;&#26377;&#21161;&#20110;&#34892;&#25919;&#30456;&#23545;&#20154;&#21644;&#21033;&#23475;&#20851;&#31995;&#20154;&#30340;&#21442;<br/>&#19982;&#65292;&#8220;&#22312;&#21548;&#35777;&#20013;&#65292;&#30456;&#23545;&#20154;&#21521;&#34892;&#25919;&#26426;&#20851;&#25552;&#20986;&#35777;&#25454;&#65292;&#38472;&#36848;<br/>&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#23545;&#19981;&#21033;&#20110;&#33258;&#24049;&#30340;&#35777;&#25454;&#36827;&#34892;&#21453;&#39539;&#65292;&#24433;&#21709;&#34892;<br/>&#25919;&#20915;&#23450;&#30340;&#20570;&#20986;&#65292;&#20174;&#32780;&#26377;&#25928;&#21442;&#19982;&#20102;&#34892;&#25919;&#20915;&#23450;&#12290;&#8221;[12](p200)&#34892;<br/>&#25919;&#21548;&#35777;&#30340;&#26412;&#36136;&#22312;&#20110;&#34892;&#25919;&#30456;&#23545;&#20154;&#36816;&#29992;&#36825;&#31181;&#27861;&#23450;&#21442;&#19982;<br/>&#26435;&#21033;&#25269;&#21046;&#34892;&#25919;&#26426;&#20851;&#21487;&#33021;&#20570;&#20986;&#19981;&#24403;&#34892;&#25919;&#34892;&#20026;&#65292;&#32553;&#23567;&#34892;<br/>&#25919;&#30456;&#23545;&#20154;&#19982;&#34892;&#25919;&#26426;&#20851;&#22312;&#34892;&#25919;&#27861;&#24459;&#20851;&#31995;&#20013;&#30340;&#19981;&#23545;&#31561;<br/>&#22320;&#20301;&#24046;&#36317;&#12290;&#20154;&#24037;&#26234;&#33021;&#20381;&#36182;&#30340;&#31639;&#27861;&#19968;&#26086;&#20986;&#29616;&#20559;&#24046;&#65292;&#23558;<br/>&#32473;&#34892;&#25919;&#21548;&#35777;&#31243;&#24207;&#30340;&#21551;&#21160;&#21450;&#20854;&#32467;&#35770;&#24102;&#26469;&#36127;&#38754;&#24433;&#21709;&#12290;<br/>&#20381;&#25454;&#27861;&#24459;&#35268;&#23450;&#65292;&#34892;&#25919;&#21548;&#35777;&#31243;&#24207;&#30340;&#21551;&#21160;&#26041;&#24335;&#21253;&#25324;&#20004;<br/>&#31181;&#65292;&#20854;&#19968;&#26159;&#34892;&#25919;&#26426;&#20851;&#20381;&#32844;&#26435;&#33258;&#34892;&#20915;&#23450;&#65292;&#20854;&#20108;&#26159;&#34892;&#25919;<br/>&#26426;&#20851;&#20381;&#34892;&#25919;&#30456;&#23545;&#20154;&#30003;&#35831;&#20915;&#23450;&#12290;&#26080;&#35770;&#26159;&#21738;&#31181;&#26041;&#24335;&#65292;&#34892;<br/>&#25919;&#21548;&#35777;&#31243;&#24207;&#33021;&#21542;&#21551;&#21160;&#65292;&#26368;&#32456;&#37117;&#21462;&#20915;&#20110;&#34892;&#25919;&#26426;&#20851;&#30340;&#24847;<br/>&#24535;&#12290;&#22914;&#26524;&#21442;&#19982;&#20154;&#24037;&#26234;&#33021;&#35774;&#35745;&#30340;&#25919;&#24220;&#23448;&#21592;&#22312;&#36807;&#24448;&#21548;<br/>&#35777;&#26696;&#20363;&#30340;&#22788;&#32622;&#20013;&#26377;&#36807;&#19981;&#24841;&#24555;&#30340;&#32463;&#21382;&#65292;&#25110;&#26159;&#23384;&#22312;&#35748;&#20026;<br/>&#21548;&#35777;&#31243;&#24207;&#28902;&#29712;&#30340;&#20559;&#35265;&#65292;&#22522;&#20110;&#8220;&#31639;&#27861;&#26159;&#20154;&#32534;&#20889;&#30340;&#65292;&#37027;&#20040;<br/>&#22312;&#32534;&#20889;&#36807;&#31243;&#20013;&#65292;&#20154;&#30340;&#35266;&#24565;&#21644;&#24605;&#32500;&#23436;&#20840;&#26377;&#21487;&#33021;&#20889;&#20837;&#31639;<br/>&#27861;&#24403;&#20013;&#8221;&#65292;[13] (p124-129)&#23548;&#33268;&#8220;AI &#21487;&#33021;&#20250;&#34920;&#29616;&#20986;&#19982;&#20154;&#31867;&#30456;<br/>&#21516;&#30340;&#20559;&#35265;&#8221;&#65292;&#26377;&#21487;&#33021;&#20986;&#29616;&#26412;&#24212;&#24403;&#21551;&#21160;&#21548;&#35777;&#31243;&#24207;&#30340;&#24773;<br/>&#24418;&#26410;&#33021;&#21551;&#21160;&#12290;&#21516;&#29702;&#65292;&#21363;&#20351;&#36827;&#20837;&#21548;&#35777;&#31243;&#24207;&#65292;&#22522;&#20110;&#20154;&#24037;<br/>&#26234;&#33021;&#30340;&#31639;&#27861;&#20559;&#24046;&#65292;&#20063;&#21487;&#33021;&#24433;&#21709;&#21548;&#35777;&#35760;&#24405;&#33021;&#21542;&#22914;&#23454;&#36827;<br/>&#20837;&#34892;&#25919;&#20915;&#23450;&#65292;&#26368;&#32456;&#24433;&#21709;&#21040;&#34892;&#25919;&#30456;&#23545;&#20154;&#23545;&#34892;&#25919;&#20915;&#23450;&#30340;<br/>&#24179;&#31561;&#12289;&#26377;&#25928;&#21442;&#19982;&#12290;<br/></p>
<p>&#19977;&#26159;&#34892;&#25919;&#20915;&#23450;&#31243;&#24207;&#21463;&#21040;&#25361;&#25112;&#12290;&#34892;&#25919;&#26426;&#20851;&#22312;&#34892;<br/>&#25919;&#35843;&#26597;&#32456;&#32467;&#21518;&#65292;&#24212;&#24403;&#23545;&#35843;&#26597;&#32467;&#26524;&#21450;&#26102;&#36827;&#34892;&#23457;&#26597;&#65292;&#26681;<br/>&#25454;&#19981;&#21516;&#24773;&#20917;&#65292;&#20570;&#20986;&#30456;&#24212;&#30340;&#22788;&#29702;&#20915;&#23450;&#12290;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;<br/>&#22312;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#30340;&#36816;&#29992;&#65292;&#35753;&#20256;&#32479;&#34892;&#25919;&#20915;&#23450;&#31243;&#24207;&#30340;&#26377;<br/>&#20851;&#38480;&#21046;&#24615;&#35268;&#23450;&#22833;&#25928;&#65292;&#19981;&#21033;&#20110;&#34892;&#25919;&#30456;&#23545;&#20154;&#26435;&#30410;&#30340;&#20445;<br/>&#25252;&#12290;&#20854;&#19968;&#26159;&#34892;&#25919;&#26426;&#20851;&#36127;&#36131;&#20154;&#38598;&#20307;&#35752;&#35770;&#20915;&#23450;&#30340;&#35268;&#23450;<br/>&#26080;&#27861;&#23454;&#29616;&#12290;&#23545;&#20110;&#24773;&#33410;&#22797;&#26434;&#25110;&#23545;&#34892;&#25919;&#30456;&#23545;&#20154;&#24433;&#21709;&#37325;<br/></p>
<p>&#183;&#183; 136</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22823;&#30340;&#34892;&#25919;&#26696;&#20214;&#65292;&#22914;&#28041;&#21450;&#38480;&#21046;&#20844;&#27665;&#20154;&#36523;&#33258;&#30001;&#12289;&#36739;&#22823;&#25968;<br/>&#39069;&#32602;&#27454;&#12289;&#20007;&#22833;&#29983;&#20135;&#32463;&#33829;&#36164;&#26684;&#31561;&#34892;&#25919;&#22788;&#32602;&#65292;&#24212;&#30001;&#34892;&#25919;<br/>&#26426;&#20851;&#36127;&#36131;&#20154;&#38598;&#20307;&#35752;&#35770;&#21518;&#20570;&#20986;&#20915;&#23450;&#65292;&#24182;&#24418;&#25104;&#38598;&#20307;&#35752;&#35770;<br/>&#30340;&#20070;&#38754;&#35760;&#24405;&#36733;&#20837;&#26696;&#21367;&#65292;&#20197;&#23454;&#29616;&#34892;&#25919;&#22788;&#29702;&#20915;&#23450;&#30340;&#20844;&#27491;<br/>&#21512;&#29702;&#12290;&#20154;&#24037;&#26234;&#33021;&#27969;&#27700;&#32447;&#20316;&#19994;&#19979;&#24418;&#25104;&#30340;&#34892;&#25919;&#22788;&#29702;&#20915;<br/>&#23450;&#65292;&#26159;&#27809;&#26377;&#32463;&#36807;&#34892;&#25919;&#26426;&#20851;&#36127;&#36131;&#20154;&#38598;&#20307;&#35752;&#35770;&#23601;&#20570;&#20986;&#20915;<br/>&#23450;&#65292;&#30001;&#27492;&#23545;&#8220;&#26410;&#32463;&#38598;&#20307;&#35752;&#35770;&#20570;&#20986;&#34892;&#25919;&#20915;&#23450;&#23646;&#20110;&#20005;&#37325;<br/>&#30340;&#31243;&#24207;&#36829;&#27861;&#65292;&#24212;&#20104;&#25764;&#38144;&#8221;[14](p1010-103)&#36825;&#19968;&#34892;&#25919;&#23457;&#21028;&#35268;&#21017;<br/>&#25552;&#20986;&#20102;&#25361;&#25112;&#12290;&#20854;&#20108;&#26159;&#37196;&#23450;&#24773;&#33410;&#36731;&#37325;&#30340;&#26465;&#27454;&#35268;&#23450;&#19981;<br/>&#33021;&#20817;&#29616;&#12290;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#20381;&#36182;&#35774;&#35745;&#32773;&#36755;&#20837;&#30340;&#25968;&#25454;&#20449;<br/>&#24687;&#65292;&#28982;&#32780;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#24773;&#20917;&#21508;&#26377;&#19981;&#21516;&#65292;&#24448;&#24448;&#26080;&#27861;&#24418;<br/>&#25104;&#20840;&#38754;&#20449;&#24687;&#36755;&#20837;&#31995;&#32479;&#65292;&#23548;&#33268;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#20915;&#23450;&#24456;&#26377;<br/>&#21487;&#33021;&#24573;&#30053;&#30456;&#20851;&#24773;&#33410;&#12290;&#20363;&#22914;&#65292;&#20256;&#32479;&#34892;&#25919;&#25191;&#27861;&#20013;&#30001;&#34892;&#25919;<br/>&#26426;&#20851;&#36127;&#36131;&#20154;&#20840;&#38754;&#25226;&#25569;&#30456;&#23545;&#20154;&#20449;&#24687;&#21487;&#20197;&#36866;&#29992;&#8220;&#36829;&#27861;&#34892;<br/>&#20026;&#36731;&#24494;&#19981;&#20104;&#22788;&#32602;&#8221;&#30340;&#26465;&#27454;&#65292;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#32570;&#22833;&#20010;&#26696;<br/>&#24615;&#20998;&#26512;&#30340;&#24330;&#31471;&#23601;&#19981;&#33021;&#26377;&#38024;&#23545;&#24615;&#22320;&#24471;&#21040;&#33853;&#23454;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289;&#34892;&#25919;&#25191;&#27861;&#36131;&#20219;&#38590;&#20197;&#20998;&#25674;&#12290;<br/>&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#22312;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#24212;&#29992;&#33539;&#22260;&#30340;&#26085;<br/></p>
<p>&#30410;&#25299;&#23637;&#65292;&#20854;&#24341;&#21457;&#30340;&#34892;&#25919;&#20405;&#26435;&#36131;&#20219;&#35748;&#23450;&#21450;&#20854;&#25215;&#25285;&#38382;<br/>&#39064;&#65292;&#23545;&#29616;&#34892;&#34892;&#25919;&#20405;&#26435;&#36131;&#20219;&#21046;&#24230;&#23558;&#25552;&#20986;&#36234;&#26469;&#36234;&#22810;&#30340;&#25361;<br/>&#25112;&#12290;&#20381;&#25176;&#20110;&#31934;&#20934;&#31639;&#27861;&#21644;&#31243;&#24335;&#30340;&#20840;&#33258;&#21160;&#34892;&#25919;&#25191;&#27861;&#31995;&#32479;<br/>&#22312;&#25105;&#22269;&#21018;&#38706;&#22836;&#35282;&#65292;&#30446;&#21069;&#26242;&#26080;&#34892;&#25919;&#20405;&#26435;&#26696;&#20363;&#30340;&#25253;&#36947;&#12290;<br/>&#20294;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#36816;&#29992;&#24341;&#21457;&#30340;&#20405;&#26435;&#20107;&#20214;&#24050;&#22810;&#27425;&#21457;&#29983;&#65292;<br/>&#22914;&#32654;&#22269;&#37327;&#21009;&#20551;&#37322;&#21548;&#35777;&#31995;&#32479;&#22240;&#31639;&#27861;&#38169;&#35823;&#26631;&#35760;&#40657;&#20154;&#34987;&#21578;<br/>&#30340;&#21487;&#33021;&#24615;&#26159;&#30333;&#20154;&#30340; 2&#20493;&#65292;&#20174;&#32780;&#23548;&#33268;&#40657;&#20154;&#32618;&#29359;&#30340;&#35780;&#32423;<br/>&#23450;&#20301;&#39640;&#20110;&#38750;&#40657;&#20154;&#65292;&#30001;&#27492;&#20135;&#29983;&#31995;&#32479;&#24615;&#31181;&#26063;&#20559;&#35265;&#30340;&#19981;&#20844;<br/>&#24179;&#32467;&#26524;&#12290;[15]&#21516;&#29702;&#65292;&#24212;&#29992;&#20110;&#34892;&#25919;&#25191;&#27861;&#36807;&#31243;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292;<br/>&#22522;&#20110;&#31639;&#27861;&#20559;&#24046;&#38169;&#35823;&#12289;&#31995;&#32479;&#25925;&#38556;&#65292;&#20063;&#20250;&#23548;&#33268;&#34892;&#25919;&#22788;&#29702;<br/>&#20915;&#23450;&#36829;&#27861;&#24182;&#25439;&#23475;&#34892;&#25919;&#30456;&#23545;&#20154;&#26435;&#30410;&#30340;&#24773;&#24418;&#21457;&#29983;&#12290;<br/></p>
<p>&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#25439;&#23475;&#34892;&#25919;&#30456;&#23545;&#20154;&#26435;&#30410;&#30340;&#36131;<br/>&#20219;&#24212;&#24403;&#30001;&#35841;&#36127;&#36131;&#65311;&#36890;&#24120;&#30340;&#32771;&#34385;&#26159;&#65292;&#26082;&#28982;&#34892;&#25919;&#26426;&#20851;&#26159;<br/>&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#32773;&#65292;&#24403;&#28982;&#24212;&#30001;&#34892;&#25919;&#26426;&#20851;&#25215;&#25285;&#36131;&#20219;&#12290;<br/>&#35802;&#28982;&#65292;&#30001;&#23454;&#26045;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30340;&#34892;&#25919;&#26426;&#20851;&#30452;&#25509;&#21521;&#34892;&#25919;<br/>&#30456;&#23545;&#20154;&#36127;&#36131;&#65292;&#26082;&#31526;&#21512;&#34892;&#25919;&#27861;&#29702;&#35770;&#30340;&#35201;&#27714;&#65292;&#20063;&#20415;&#20110;&#34892;<br/>&#25919;&#30456;&#23545;&#20154;&#23547;&#27714;&#25937;&#27982;&#12290;&#28982;&#32780;&#65292;&#20540;&#24471;&#25105;&#20204;&#36827;&#19968;&#27493;&#24605;&#32771;&#30340;<br/>&#26159;&#65292;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#26426;&#22120;&#20154;&#26159;&#29983;&#20135;&#21378;&#23478;&#25552;&#20379;&#30340;&#65292;&#34892;&#25919;<br/>&#26426;&#20851;&#23545;&#22806;&#25215;&#25285;&#36131;&#20219;&#21518;&#65292;&#26159;&#21542;&#21487;&#20197;&#35201;&#27714;&#29983;&#20135;&#21378;&#23478;&#25215;&#25285;<br/></p>
<p>&#36131;&#20219;&#65311;&#20154;&#24037;&#26234;&#33021;&#26426;&#22120;&#20154;&#26159;&#25353;&#29031;&#20107;&#20808;&#35774;&#35745;&#30340;&#31243;&#24207;&#24320;<br/>&#23637;&#25191;&#27861;&#30340;&#65292;&#37027;&#31243;&#24207;&#35774;&#35745;&#32773;&#26159;&#21542;&#35201;&#25215;&#25285;&#36131;&#20219;&#65311;&#22914;&#26524;&#22810;<br/>&#20010;&#21333;&#20301;&#12289;&#22810;&#20154;&#20849;&#21516;&#24320;&#23637;&#31243;&#24207;&#35774;&#35745;&#65292;&#26159;&#21542;&#37117;&#38656;&#23545;&#27492;&#25215;<br/>&#25285;&#36131;&#20219;&#65311;&#22914;&#26524;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#26426;&#22120;&#20154;&#25353;&#29031;&#33258;&#24049;&#30340;&#8220;&#24847;<br/>&#24565;&#8221;&#25191;&#27861;&#65292;&#26159;&#21542;&#24212;&#24403;&#35201;&#27714;&#26368;&#21021;&#30740;&#21457;&#32773;&#25215;&#25285;&#36131;&#20219;&#65311;&#32780;<br/>&#19978;&#36848;&#30456;&#20851;&#20027;&#20307;&#21448;&#24212;&#24403;&#20197;&#20160;&#20040;&#26041;&#24335;&#12289;&#25353;&#29031;&#20160;&#20040;&#27604;&#20363;&#25215;<br/>&#25285;&#36131;&#20219;&#65311;&#35832;&#22914;&#27492;&#31867;&#38382;&#39064;&#65292;&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#30340;<br/>&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#23558;&#25104;&#20026;&#34892;&#25919;&#27861;&#29702;&#35770;&#30740;&#31350;&#21644;&#23454;&#36341;&#25805;&#20316;&#20013;<br/>&#24517;&#39035;&#38754;&#23545;&#30340;&#38382;&#39064;&#12290;<br/>&#22235;&#12289;&#20154;&#24037;&#26234;&#33021;&#23884;&#20837;&#34892;&#25919;&#25191;&#27861;&#30340;&#39118;&#38505;&#35268;&#21046;<br/>&#12298;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#35268;&#21010;&#12299;&#24378;&#35843;&#65306;&#8220;&#22312;&#22823;&#21147;&#21457;<br/></p>
<p>&#23637;&#20154;&#24037;&#26234;&#33021;&#30340;&#21516;&#26102;&#65292;&#24517;&#39035;&#39640;&#24230;&#37325;&#35270;&#21487;&#33021;&#24102;&#26469;&#30340;&#23433;&#20840;<br/>&#39118;&#38505;&#25361;&#25112;&#65292;&#21152;&#24378;&#21069;&#30651;&#39044;&#38450;&#19982;&#32422;&#26463;&#24341;&#23548;&#65292;&#26368;&#22823;&#38480;&#24230;&#38477;&#20302;<br/>&#39118;&#38505;&#65292;&#30830;&#20445;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#12289;&#21487;&#38752;&#12289;&#21487;&#25511;&#21457;&#23637;&#12290;&#8221;&#38754;&#23545;&#20154;<br/>&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#20110;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#21487;&#33021;&#20135;&#29983;&#30340;&#39118;&#38505;&#65292;<br/>&#25105;&#20204;&#19981;&#33021;&#25237;&#40736;&#24524;&#22120;&#65292;&#26356;&#19981;&#33021;&#22240;&#22094;&#24223;&#39135;&#65292;&#32780;&#26159;&#24212;&#24403;&#20998;&#26512;<br/>&#39118;&#38505;&#20135;&#29983;&#30340;&#21407;&#22240;&#65292;&#23545;&#20854;&#20104;&#20197;&#36866;&#24230;&#35268;&#21046;&#65292;&#20197;&#26356;&#22909;&#22320;&#21457;&#25381;<br/>&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#20110;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#30340;&#20248;&#21183;&#25928;&#33021;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#26126;&#30830;&#20154;&#24037;&#26234;&#33021;&#23884;&#20837;&#34892;&#25919;&#25191;&#27861;&#24212;&#36981;&#24490;&#30340;&#22522;<br/>&#26412;&#21407;&#21017;&#12290;<br/></p>
<p>&#19968;&#26159;&#36981;&#24490;&#27861;&#24459;&#35268;&#21046;&#19982;&#20262;&#29702;&#35268;&#21046;&#20860;&#39038;&#21407;&#21017;&#12290;&#27861;<br/>&#24459;&#30830;&#35748;&#34892;&#20026;&#20154;&#30340;&#26435;&#21033;&#21644;&#20041;&#21153;&#12289;&#30001;&#22269;&#23478;&#24378;&#21046;&#21147;&#20445;&#38556;&#23454;<br/>&#26045;&#65292;&#26159;&#38450;&#33539;&#21644;&#21270;&#35299;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#30340;&#26377;&#25928;&#25163;&#27573;&#12290;&#20294;&#27861;<br/>&#24459;&#35268;&#33539;&#30340;&#21046;&#23450;&#24448;&#24448;&#20855;&#26377;&#28382;&#21518;&#24615;&#65292;&#22914;&#26524;&#27809;&#26377;&#20262;&#29702;&#35268;&#33539;<br/>&#30340;&#25351;&#24341;&#19982;&#32422;&#26463;&#65292;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#25216;&#26415;&#30340;&#36127;&#22806;&#37096;&#24615;<br/>&#28322;&#20986;&#65292;&#23558;&#25439;&#23475;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#21512;&#27861;&#26435;&#30410;&#65292;&#29978;&#33267;&#21361;&#23475;&#31038;<br/>&#20250;&#30340;&#21644;&#35856;&#31283;&#23450;&#12290;&#25152;&#20197;&#65292;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#24212;&#29992;&#20154;&#24037;&#26234;&#33021;<br/>&#25216;&#26415;&#65292;&#24517;&#39035;&#37319;&#21462;&#27861;&#24459;&#35268;&#21046;&#19982;&#20262;&#29702;&#35268;&#21046;&#20860;&#39038;&#21407;&#21017;&#65292;&#23558;<br/>&#39118;&#38505;&#25511;&#21046;&#22312;&#26368;&#23567;&#33539;&#22260;&#20869;&#12290;&#23545;&#27492;&#65292;&#12298;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;<br/>&#21457;&#23637;&#35268;&#21010;&#12299;&#39640;&#24230;&#37325;&#35270;&#8220;&#21046;&#23450;&#20419;&#36827;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#27861;<br/>&#24459;&#27861;&#35268;&#21644;&#20262;&#29702;&#35268;&#33539;&#8221;&#65292;&#23558;&#20854;&#21015;&#22312;&#8220;&#20445;&#38556;&#25514;&#26045;&#8221;&#30340;&#39318;&#26465;<br/>&#20301;&#32622;&#65292;&#21516;&#26102;&#22312;&#8220;&#25112;&#30053;&#30446;&#26631;&#8221;&#37096;&#20998;&#26126;&#30830;&#20102;&#21457;&#23637;&#20262;&#29702;&#35268;&#33539;<br/>&#21644;&#25919;&#31574;&#27861;&#35268;&#30340;&#8220;&#19977;&#27493;&#36208;&#8221;&#25112;&#30053;&#12290;&#9312;&#20854;&#20013;&#23588;&#20854;&#20540;&#24471;&#20851;&#27880;<br/>&#30340;&#26159;&#65292;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#30340;&#27861;&#24459;&#35268;&#21046;&#20173;&#28982;&#26159;&#35268;&#36991;&#25216;&#26415;&#25191;<br/>&#27861;&#39118;&#38505;&#30340;&#24378;&#26377;&#21147;&#20445;&#38556;&#12290;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#36805;&#36895;<br/>&#21457;&#23637;&#23545;&#29616;&#34892;&#31435;&#27861;&#20307;&#31995;&#25552;&#20986;&#30340;&#20005;&#23803;&#25361;&#25112;&#65292;&#20127;&#39035;&#21046;&#23450;&#19968;<br/>&#37096;&#12298;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#27861;&#12299;&#24182;&#20986;&#21488;&#37197;&#22871;&#27861;&#24459;&#35268;&#33539;&#20307;&#31995;&#65292;&#32771;<br/></p>
<p>&#9312;&#22269;&#21153;&#38498; 2017&#24180; 7&#26376;&#21360;&#21457;&#30340;&#12298;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#35268;&#21010;&#12299;&#22312;&#8220;&#25112;&#30053;&#30446;&#26631;&#8221;&#37096;&#20998;&#26126;&#30830;&#20102;&#21457;&#23637;&#20262;&#29702;&#35268;&#33539;&#21644;&#25919;<br/>&#31574;&#27861;&#35268;&#30340;&#8220;&#19977;&#27493;&#36208;&#8221;&#25112;&#30053;&#65306;&#31532;&#19968;&#27493;&#65292;&#21040; 2020&#24180;&#65292;&#37096;&#20998;&#39046;&#22495;&#30340;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#35268;&#33539;&#21644;&#25919;&#31574;&#27861;&#35268;&#21021;&#27493;&#24314;&#31435;&#65307;&#31532;&#20108;&#27493;&#65292;<br/>&#21040; 2025&#24180;&#21021;&#27493;&#24314;&#31435;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#27861;&#35268;&#12289;&#20262;&#29702;&#35268;&#33539;&#21644;&#25919;&#31574;&#20307;&#31995;&#65292;&#24418;&#25104;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#35780;&#20272;&#21644;&#31649;&#25511;&#33021;&#21147;&#65307;&#31532;&#19977;<br/>&#27493;&#65292;&#21040;2030&#24180;&#65292;&#24314;&#25104;&#26356;&#21152;&#23436;&#21892;&#30340;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#27861;&#35268;&#12289;&#20262;&#29702;&#35268;&#33539;&#21644;&#25919;&#31574;&#20307;&#31995;&#12290;<br/></p>
<p>&#183;&#183; 137</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#34385;&#21040;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#12298;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#27861;&#12299;<br/>&#23452;&#31895;&#19981;&#23452;&#32454;&#65292;&#37325;&#22312;&#35774;&#32622;&#26377;&#20851;&#21407;&#21017;&#26694;&#26550;&#65292;&#32454;&#21270;&#37096;&#20998;&#21017;<br/>&#30001;&#37197;&#22871;&#27861;&#35268;&#23436;&#25104;&#65292;&#20197;&#22686;&#24378;&#22522;&#26412;&#27861;&#36866;&#24212;&#26032;&#25216;&#26415;&#21464;&#21270;&#30340;<br/>&#23481;&#32435;&#24615;&#65292;&#30830;&#20445;&#20854;&#31283;&#23450;&#24615;&#65292;&#21516;&#26102;&#24212;&#36991;&#20813;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;<br/>&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#21463;&#21040;&#19981;&#24517;&#35201;&#30340;&#38459;&#30861;&#12290;<br/></p>
<p>&#20108;&#26159;&#36981;&#24490;&#26435;&#21033;&#20445;&#38556;&#21407;&#21017;&#12290;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;<br/>&#24102;&#26469;&#30340;&#30452;&#25509;&#39118;&#38505;&#26159;&#23545;&#34892;&#25919;&#30456;&#23545;&#20154;&#21512;&#27861;&#26435;&#30410;&#36896;&#25104;&#25439;<br/>&#23475;&#65292;&#22914;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#20559;&#24046;&#21487;&#33021;&#20351;&#24212;&#24403;&#33719;&#24471;&#34892;&#25919;&#35768;&#21487;<br/>&#30340;&#20154;&#26410;&#33021;&#21462;&#24471;&#35768;&#21487;&#65307;&#20063;&#25110;&#35768;&#22240;&#31639;&#27861;&#20559;&#24046;&#35753;&#20844;&#23433;&#26426;&#20851;<br/>&#25237;&#25918;&#35686;&#21147;&#26102;&#35823;&#21028;&#65292;&#23548;&#33268;&#35753;&#26576;&#22320;&#34987;&#38169;&#35823;&#38145;&#23450;&#20026;&#25935;&#24863;&#22320;<br/>&#22495;&#20174;&#32780;&#25237;&#25918;&#22823;&#37327;&#35686;&#21147;&#65292;&#32780;&#20854;&#20182;&#22320;&#26041;&#22240;&#35686;&#21147;&#25237;&#25918;&#20302;&#20110;<br/>&#27491;&#24120;&#26631;&#20934;&#20174;&#32780;&#32570;&#20047;&#23433;&#20840;&#20445;&#38556;&#12290;&#20877;&#21017;&#65292;&#34892;&#25919;&#25191;&#27861;&#24212;&#29992;<br/>&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20013;&#20445;&#30041;&#30528;&#20851;&#28041;&#24403;&#20107;&#20154;&#20010;&#20154;&#20449;&#24687;&#30340;<br/>&#25991;&#23383;&#12289;&#22270;&#29255;&#21644;&#35270;&#39057;&#36164;&#26009;&#65292;&#22914;&#26524;&#22788;&#29702;&#19981;&#24403;&#65292;&#27844;&#38706;&#20010;&#20154;&#20449;<br/>&#24687;&#30340;&#24773;&#24418;&#26497;&#26377;&#21487;&#33021;&#21457;&#29983;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#22312;&#20154;&#24037;&#26234;&#33021;&#34892;<br/>&#25919;&#25191;&#27861;&#30340;&#31243;&#24207;&#32534;&#21046;&#25233;&#25110;&#26159;&#20855;&#20307;&#23454;&#26045;&#20013;&#65292;&#22343;&#24212;&#36981;&#24490;&#20445;<br/>&#38556;&#34892;&#25919;&#30456;&#23545;&#20154;&#26435;&#21033;&#30340;&#21407;&#21017;&#12290;<br/></p>
<p>&#19977;&#26159;&#36981;&#24490;&#34892;&#25919;&#27604;&#20363;&#21407;&#21017;&#12290;&#37492;&#20110;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;<br/>&#24212;&#29992;&#20110;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#21487;&#33021;&#24102;&#26469;&#30340;&#39118;&#38505;&#65292;&#34892;&#25919;&#26426;&#20851;&#26159;<br/>&#21542;&#37319;&#29992;&#20197;&#21450;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#37319;&#29992;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#21019;&#26032;<br/>&#25191;&#27861;&#26041;&#24335;&#65292;&#24212;&#36981;&#24490;&#34892;&#25919;&#27604;&#20363;&#21407;&#21017;&#23457;&#24910;&#20915;&#23450;&#12290;&#34892;&#25919;&#27604;<br/>&#20363;&#21407;&#21017;&#30340;&#36981;&#23432;&#65292;&#20027;&#35201;&#34920;&#29616;&#22312;&#34892;&#25919;&#25191;&#27861;&#24212;&#29992;&#20154;&#24037;&#26234;&#33021;<br/>&#25216;&#26415;&#20043;&#21069;&#65292;&#38656;&#35201;&#36827;&#34892;&#36866;&#24403;&#24615;&#12289;&#24517;&#35201;&#24615;&#20197;&#21450;&#22343;&#34913;&#24615;&#21028;<br/>&#26029;&#12290;&#39318;&#20808;&#65292;&#22312;&#26159;&#21542;&#24212;&#29992;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#21069;&#36827;&#34892;&#36866;&#24403;&#24615;<br/>&#21028;&#26029;&#65292;&#21363;&#35748;&#23450;&#24212;&#29992;&#35813;&#25216;&#26415;&#33021;&#21542;&#26377;&#21161;&#20110;&#36798;&#21040;&#20445;&#38556;&#34892;&#25919;<br/>&#25191;&#27861;&#30340;&#20844;&#27491;&#12289;&#25552;&#21319;&#34892;&#25919;&#25191;&#27861;&#25928;&#29575;&#31561;&#34892;&#25919;&#30446;&#30340;&#12290;&#20854;<br/>&#27425;&#65292;&#30830;&#23450;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#20110;&#34892;&#25919;&#25191;&#27861;&#20855;&#26377;&#36866;&#24403;&#24615;<br/>&#30340;&#22522;&#30784;&#19978;&#65292;&#36824;&#38656;&#21028;&#26029;&#24212;&#29992;&#30340;&#24517;&#35201;&#24615;&#12290;&#24517;&#35201;&#24615;&#21028;&#26029;&#24212;<br/>&#36981;&#24490;&#26368;&#23569;&#20405;&#23475;&#20934;&#21017;&#65292;&#21363;&#22312;&#36873;&#25321;&#37319;&#29992;&#20256;&#32479;&#30340;&#20154;&#24037;&#25191;&#27861;<br/>&#36824;&#26159;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#26102;&#65292;&#38656;&#35201;&#21028;&#26029;&#20004;&#31181;&#25191;&#27861;&#26041;&#24335;&#23545;&#34892;<br/>&#25919;&#30456;&#23545;&#20154;&#26435;&#30410;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#21482;&#26377;&#22312;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;<br/>&#27861;&#21487;&#33021;&#36896;&#25104;&#30340;&#25439;&#23475;&#26356;&#23567;&#26102;&#65292;&#25165;&#21487;&#36873;&#25321;&#12290;&#20877;&#27425;&#65292;&#30830;&#23450;<br/>&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#20110;&#34892;&#25919;&#25191;&#27861;&#30830;&#26377;&#24517;&#35201;&#21518;&#65292;&#20173;&#38656;&#36827;<br/>&#34892;&#22343;&#34913;&#24615;&#21028;&#26029;&#65292;&#21482;&#26377;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#21487;&#33021;&#20445;&#25252;&#30340;<br/>&#31038;&#20250;&#21033;&#30410;&#22823;&#20110;&#20854;&#21487;&#33021;&#23545;&#20844;&#27665;&#26435;&#21033;&#36896;&#25104;&#30340;&#25439;&#23475;&#26102;&#65292;&#25165;<br/>&#33021;&#26368;&#32456;&#30830;&#23450;&#24212;&#29992;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#25552;&#21319;&#34892;&#25919;&#25191;&#27861;&#32773;&#30340;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#33021;&#21147;&#12290;<br/>&#33258;&#20154;&#24037;&#26234;&#33021;&#24459;&#24072; CaseCruncher&#22312;&#26696;&#20214;&#35009;&#20915;&#27604;<br/></p>
<p>&#36187;&#20013;&#20987;&#36133; 100&#21517;&#27861;&#24459;&#19987;&#19994;&#23398;&#29983;&#21518;&#65292;&#27861;&#24459;&#30028;&#20154;&#22763;&#23545;&#33258;<br/>&#24049;&#26159;&#21542;&#20250;&#34987;&#20154;&#24037;&#26234;&#33021;&#21462;&#20195;&#34920;&#31034;&#25285;&#24551;&#12290;&#37027;&#20040;&#65292;&#20154;&#24037;&#26234;<br/>&#33021;&#21487;&#21542;&#21462;&#20195;&#34892;&#25919;&#25191;&#27861;&#20154;&#21592;&#65311;&#23545;&#27492;&#65292;&#24050;&#26377;&#23398;&#32773;&#34920;&#36798;&#20102;<br/>&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#8220;&#20844;&#32844;&#20154;&#21592;&#30340;&#37096;&#20998;&#24037;&#20316;&#32943;&#23450;&#20250;&#34987;&#26367;<br/></p>
<p>&#20195;&#12290;&#8230;&#8230;&#20294;&#26159;&#65292;&#23545;&#20110;&#38656;&#35201;&#26356;&#39640;&#26234;&#21147;&#12289;&#26356;&#22810;&#24773;&#24863;&#25237;&#20837;<br/>&#30340;&#34892;&#25919;&#24037;&#20316;&#21017;&#32477;&#19981;&#21487;&#33021;&#34987;&#26367;&#20195;&#12290;&#8221;[16]&#20504;&#33509;&#25226;&#34892;&#25919;&#25191;<br/>&#27861;&#20840;&#37096;&#20132;&#32473;&#20154;&#24037;&#26234;&#33021;&#26426;&#22120;&#20154;&#22788;&#29702;&#65292;&#21017;&#25191;&#27861;&#38754;&#23545;&#30340;&#29616;<br/>&#23454;&#24046;&#24322;&#22240;&#20026;&#25968;&#25454;&#24211;&#27809;&#26377;&#20851;&#28041;&#32780;&#34987;&#24573;&#30053;&#65292;&#23481;&#26131;&#23548;&#33268;&#26032;<br/>&#30340;&#25191;&#27861;&#19981;&#20844;&#27491;&#12290;&#27492;&#22806;&#65292;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#32773;&#23545;&#25216;&#26415;&#30340;&#28389;<br/>&#29992;&#65292;&#20063;&#21487;&#33021;&#25104;&#20026;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#20405;&#29359;&#34892;&#25919;&#30456;&#23545;&#20154;&#21512;&#27861;<br/>&#26435;&#30410;&#30340;&#26681;&#28304;&#12290;&#21487;&#35265;&#65292;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#20110;&#34892;&#25919;&#25191;&#27861;&#39046;<br/>&#22495;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#23545;&#34892;&#25919;&#25191;&#27861;&#20154;&#21592;&#30340;&#21462;&#20195;&#65292;&#30456;&#21453;&#65292;&#35201;&#38450;<br/>&#33539;&#20154;&#24037;&#26234;&#33021;&#25104;&#20026;&#33073;&#32560;&#30340;&#37326;&#39532;&#65292;&#20026;&#20943;&#23569;&#26032;&#25216;&#26415;&#25191;&#27861;&#24102;<br/>&#26469;&#30340;&#31038;&#20250;&#39118;&#38505;&#65292;&#38656;&#35201;&#25552;&#21319;&#34892;&#25919;&#25191;&#27861;&#32773;&#23545;&#20154;&#24037;&#26234;&#33021;&#25216;<br/>&#26415;&#30340;&#35748;&#35782;&#21644;&#24212;&#29992;&#33021;&#21147;&#12290;<br/></p>
<p>&#20197;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#20110;&#34892;&#25919;&#25191;&#27861;&#30340;&#36807;&#31243;&#38454;&#27573;<br/>&#20026;&#26631;&#20934;&#65292;&#34892;&#25919;&#25191;&#27861;&#32773;&#30340;&#33021;&#21147;&#25552;&#21319;&#20027;&#35201;&#21253;&#25324;&#20004;&#20010;&#26041;<br/>&#38754;&#65306;&#19968;&#26159;&#21442;&#19982;&#20154;&#24037;&#26234;&#33021;&#31243;&#24207;&#35774;&#35745;&#30340;&#33021;&#21147;&#12290;&#20154;&#24037;&#26234;&#33021;<br/>&#34892;&#25919;&#25191;&#27861;&#26426;&#22120;&#20154;&#30340;&#35774;&#35745;&#28216;&#36208;&#20110;&#31185;&#25216;&#19982;&#20154;&#25991;&#20043;&#38388;&#65292;&#35201;<br/>&#20445;&#35777;&#20854;&#21521;&#21892;&#21457;&#23637;&#65292;&#32477;&#19981;&#26159;&#24037;&#31243;&#25216;&#26415;&#20154;&#21592;&#29420;&#33258;&#30740;&#31350;&#21363;<br/>&#21487;&#30340;&#65292;&#24517;&#39035;&#38598;&#21512;&#24037;&#31243;&#25216;&#26415;&#20154;&#21592;&#12289;&#21746;&#23398;&#23478;&#12289;&#27861;&#23398;&#23478;&#12289;&#20262;<br/>&#29702;&#23398;&#23478;&#30340;&#21147;&#37327;&#12290;&#34892;&#25919;&#25191;&#27861;&#32773;&#25484;&#25569;&#25191;&#27861;&#30340;&#27861;&#24459;&#20381;&#25454;&#12289;<br/>&#28145;&#35865;&#27861;&#24459;&#26415;&#35821;&#30340;&#20869;&#28085;&#65292;&#24182;&#25317;&#26377;&#20016;&#23500;&#30340;&#23454;&#36341;&#32463;&#39564;&#65292;&#30001;<br/>&#20182;&#20204;&#21442;&#19982;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#26426;&#22120;&#20154;&#30340;&#35774;&#35745;&#65292;&#33021;&#20419;&#36827;<br/>&#26032;&#25216;&#26415;&#25191;&#27861;&#30340;&#19987;&#19994;&#24615;&#19982;&#31185;&#23398;&#24615;&#12290;&#21516;&#26102;&#65292;&#34892;&#25919;&#25191;&#27861;&#32773;<br/>&#35201;&#26377;&#25928;&#21442;&#19982;&#20135;&#21697;&#30740;&#21457;&#65292;&#21017;&#38656;&#35201;&#36890;&#36807;&#23398;&#20064;&#65292;&#25484;&#25569;&#20154;&#24037;<br/>&#26234;&#33021;&#22522;&#30784;&#12289;&#30693;&#35782;&#24037;&#31243;&#12289;&#25968;&#25454;&#25366;&#25496;&#20998;&#26512;&#12289;&#35821;&#38899;&#22270;&#20687;&#35782;<br/>&#21035;&#12289;&#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#12289;&#26426;&#22120;&#23398;&#20064;&#31561;&#26041;&#38754;&#30340;&#19987;&#19994;&#30693;&#35782;&#21644;<br/>&#25216;&#33021;&#12290;&#20108;&#26159;&#30417;&#30563;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#36807;&#31243;&#30340;&#33021;&#21147;&#12290;&#20154;&#24037;<br/>&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#26426;&#22120;&#20154;&#35774;&#35745;&#20986;&#26469;&#21518;&#65292;&#38656;&#35201;&#36827;&#34892;&#27979;&#35797;&#24182;<br/>&#34987;&#35780;&#20272;&#65292;&#20197;&#20445;&#38556;&#34920;&#36848;&#35268;&#21017;&#30340;&#20195;&#30721;&#20934;&#30830;&#21644;&#25972;&#20010;&#31995;&#32479;&#30340;<br/>&#23433;&#20840;&#24615;&#12290;&#27979;&#35797;&#21644;&#35780;&#20272;&#38656;&#35201;&#34892;&#25919;&#25191;&#27861;&#32773;&#32508;&#21512;&#36816;&#29992;&#34892;<br/>&#25919;&#25191;&#27861;&#12289;&#20154;&#24037;&#26234;&#33021;&#30340;&#30693;&#35782;&#19982;&#25216;&#33021;&#65292;&#26469;&#32771;&#23519;&#20154;&#24037;&#26234;&#33021;<br/>&#25191;&#27861;&#31995;&#32479;&#26159;&#21542;&#23384;&#22312;&#20559;&#24046;&#12289;&#20559;&#35265;&#21644;&#20219;&#24847;&#24615;&#21450;&#20854;&#31243;&#24230;&#65292;<br/>&#35770;&#35777;&#30001;&#36825;&#20123;&#22240;&#32032;&#23548;&#33268;&#30340;&#39118;&#38505;&#27010;&#29575;&#65292;&#24182;&#25552;&#20986;&#20462;&#27491;&#31995;&#32479;<br/>&#30340;&#26041;&#26696;&#65292;&#36825;&#26080;&#30097;&#26159;&#23545;&#34892;&#25919;&#25191;&#27861;&#32773;&#30340;&#32032;&#20859;&#21644;&#33021;&#21147;&#25552;&#20986;<br/>&#30340;&#26356;&#39640;&#35201;&#27714;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289;&#20445;&#38556;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#31243;&#24207;&#30340;&#36879;&#26126;&#12290;<br/>&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24212;&#29992;&#35201;&#20805;&#20998;&#23562;&#37325;&#34892;&#25919;&#25191;&#27861;&#30340;&#36879;<br/></p>
<p>&#26126;&#24615;&#12290;&#36825;&#37324;&#30340;&#36879;&#26126;&#24615;&#26159;&#25351;&#34892;&#25919;&#25191;&#27861;&#20915;&#23450;&#30340;&#23454;&#26045;&#26681;<br/>&#25454;&#12289;&#27861;&#24459;&#20381;&#25454;&#20197;&#21450;&#24418;&#25104;&#30340;&#20855;&#20307;&#36807;&#31243;&#30340;&#20844;&#24320;&#65292;&#20063;&#21363;&#36890;<br/>&#24120;&#25152;&#35828;&#30340;&#25191;&#27861;&#20844;&#24320;&#36879;&#26126;&#12290;&#22312;&#27861;&#27835;&#25919;&#24220;&#24314;&#35774;&#12289;&#25191;&#27861;&#35268;<br/>&#33539;&#21270;&#35201;&#27714;&#30340;&#26102;&#20195;&#32972;&#26223;&#19979;&#65292;&#36817;&#24180;&#26469;&#34892;&#25919;&#25191;&#27861;&#20844;&#24320;&#28176;&#36235;<br/>&#26222;&#21450;&#65292;&#23545;&#34892;&#25919;&#34892;&#20026;&#35828;&#26126;&#29702;&#30001;&#25552;&#20986;&#20102;&#26356;&#39640;&#35201;&#27714;&#65292;&#24847;&#25351;<br/>&#38500;&#27861;&#24459;&#26377;&#29305;&#21035;&#35268;&#23450;&#22806;&#65292;&#24517;&#39035;&#21521;&#34892;&#25919;&#30456;&#23545;&#20154;&#35828;&#26126;&#20316;&#20986;<br/>&#35813;&#34892;&#25919;&#34892;&#20026;&#30340;&#20107;&#23454;&#26681;&#25454;&#12289;&#27861;&#24459;&#20381;&#25454;&#20197;&#21450;&#35009;&#37327;&#26102;&#25152;&#32771;<br/></p>
<p>&#183;&#183; 138</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#34385;&#30340;&#25919;&#31574;&#12289;&#20844;&#30410;&#31561;&#22240;&#32032;&#12290; [17](p348)&#28982;&#32780;&#65292;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;<br/>&#31995;&#32479;&#30340;&#20351;&#29992;&#65292;&#26222;&#36890;&#34892;&#25919;&#30456;&#23545;&#20154;&#22522;&#20110;&#23545;&#31639;&#27861;&#21407;&#29702;&#21644;&#26426;<br/>&#21046;&#30340;&#35748;&#30693;&#22256;&#38590;&#65292;&#30001;&#27492;&#20135;&#29983;&#31639;&#27861;&#8220;&#40657;&#31665;&#8221;&#29616;&#35937;&#65292;&#21363;&#8220;&#31639;&#27861;<br/>&#33021;&#22815;&#34987;&#30475;&#21040;&#21644;&#29702;&#35299;&#30340;&#65292;&#21482;&#26377;&#36755;&#20837;&#21644;&#36755;&#20986;&#20004;&#20010;&#29615;&#33410;&#65292;<br/>&#20854;&#20449;&#24687;&#22788;&#29702;&#36807;&#31243;&#26159;&#19968;&#20010;&#26080;&#20174;&#30693;&#26195;&#30340;&#8216;&#38544;&#23618;&#8217;&#8221;&#12290;[18]<br/></p>
<p>&#34892;&#25919;&#30456;&#23545;&#20154;&#23545;&#34892;&#25919;&#25191;&#27861;&#30340;&#20449;&#20219;&#24314;&#31435;&#22312;&#34892;&#25919;&#36879;<br/>&#26126;&#30340;&#22522;&#30784;&#19978;&#65306;&#22914;&#26524;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#30340;&#31639;&#27861;&#32487;&#32493;&#32500;&#25345;&#31070;<br/>&#31192;&#65292;&#37027;&#20040;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#23558;&#38590;&#20197;&#21462;&#24471;&#34892;&#25919;&#30456;&#23545;&#20154;<br/>&#30340;&#20449;&#20219;&#12290;&#36825;&#31181;&#20449;&#20219;&#19981;&#20165;&#20851;&#20046;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#30340;<br/>&#39034;&#21033;&#36827;&#34892;&#65292;&#20063;&#20851;&#20046;&#34892;&#25919;&#27861;&#27835;&#24314;&#35774;&#30340;&#25345;&#32493;&#25512;&#36827;&#12290;&#21487;<br/>&#35265;&#65292;&#22312;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#65292;&#20445;&#38556;&#31639;&#27861;&#30340;&#36879;&#26126;&#24230;&#12289;<br/>&#25552;&#21319;&#21487;&#35299;&#37322;&#21147;&#30456;&#24403;&#37325;&#35201;&#12290;&#22240;&#27492;&#65292;&#22312;&#30740;&#21457;&#20154;&#24037;&#26234;&#33021;&#34892;<br/>&#25919;&#25191;&#27861;&#25216;&#26415;&#36807;&#31243;&#20013;&#65292;&#24212;&#24403;&#29305;&#21035;&#20851;&#27880;&#25191;&#27861;&#36807;&#31243;&#30340;&#36879;&#26126;<br/>&#24615;&#65292;&#20197;&#26222;&#36890;&#20844;&#20247;&#33021;&#29702;&#35299;&#20026;&#26631;&#20934;&#65292;&#23558;&#25216;&#26415;&#27169;&#25311;&#34892;&#25919;&#25191;<br/>&#27861;&#30340;&#36807;&#31243;&#20197;&#21487;&#35270;&#21270;&#26041;&#24335;&#21576;&#29616;&#20986;&#26469;&#65292;&#23545;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;<br/>&#31995;&#32479;&#30340;&#36816;&#20316;&#36807;&#31243;&#12289;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#30340;&#25512;&#29702;&#20197;&#21450;&#36816;&#20316;&#32467;<br/>&#35770;&#65292;&#32473;&#20104;&#20855;&#20307;&#30340;&#35828;&#26126;&#12290;<br/></p>
<p>&#65288;&#22235;&#65289;&#30028;&#23450;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#30340;&#36131;&#20219;&#24402;&#23646;&#12290;<br/>&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#23548;&#33268;&#30340;&#25439;&#23475;&#30001;&#35841;&#25215;&#25285;&#36131;&#20219;&#65292;<br/></p>
<p>&#26159;&#26032;&#25216;&#26415;&#24212;&#29992;&#36807;&#31243;&#20013;&#24517;&#39035;&#38754;&#23545;&#30340;&#26032;&#38382;&#39064;&#12290;&#36817;&#24180;&#26469;<br/>&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#22320;&#20301;&#30340;&#30456;&#20851;&#35752;&#35770;&#19981;&#32477;&#20110;&#32819;&#65292;&#22823;&#33268;<br/>&#21253;&#25324;&#19977;&#31867;&#65306;&#31532;&#19968;&#31867;&#26159;&#32943;&#23450;&#35828;&#65292;&#21363;&#20154;&#24037;&#26234;&#33021;&#20855;&#26377;&#27861;&#24459;<br/>&#20027;&#20307;&#22320;&#20301;&#12290;&#22914;&#23398;&#32773;&#37101;&#23569;&#39134;&#35748;&#20026;&#65292;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#20307;&#25317;<br/>&#26377;&#33258;&#25105;&#30340;&#24773;&#24863;&#12289;&#35748;&#30693;&#19982;&#34892;&#21160;&#33021;&#21147;&#65292;&#19981;&#20877;&#26159;&#23436;&#20840;&#21463;&#25903;<br/>&#37197;&#30340;&#23458;&#20307;&#65292;&#25925;&#24212;&#24403;&#20197;&#8220;&#30005;&#23376;&#20154;&#8221;&#36523;&#20221;&#30028;&#23450;&#20854;&#27861;&#24459;&#20027;&#20307;<br/>&#22320;&#20301;&#12290; [19](p38-41)&#31532;&#20108;&#31867;&#26159;&#26377;&#38480;&#32943;&#23450;&#35828;&#65292;&#21363;&#20154;&#24037;&#26234;&#33021;&#25215;<br/>&#25285;&#26377;&#38480;&#27861;&#24459;&#36131;&#20219;&#12290;&#22914;&#23398;&#32773;&#34945;&#26366;&#23457;&#35270;&#20102;&#20154;&#24037;&#26234;&#33021;&#26377;<br/>&#38480;&#27861;&#24459;&#20154;&#26684;&#65292;&#35748;&#20026;&#24212;&#23558;&#20154;&#24037;&#26234;&#33021;&#20316;&#20026;&#29305;&#23450;&#30340;&#27861;&#24459;&#20027;<br/>&#20307;&#65292;&#20351;&#20854;&#25215;&#25285;&#26377;&#38480;&#27861;&#24459;&#36131;&#20219;&#65307;[20] (p54-57) F.Patrick Hub&#8259;<br/>bard&#21017;&#24314;&#35758;&#23558;&#26234;&#33021;&#26426;&#22120;&#20154;&#24403;&#20316;&#21160;&#29289;&#25110;&#32773;&#24188;&#20799;&#26469;&#30475;<br/>&#24453;&#65292;&#35753;&#20854;&#25215;&#25285;&#30456;&#24212;&#30340;&#21518;&#26524;&#36131;&#20219;&#12290;[21](p105-108)&#31532;&#19977;&#31867;&#26159;&#21542;<br/>&#23450;&#35828;&#65292;&#21363;&#20154;&#24037;&#26234;&#33021;&#19981;&#20855;&#26377;&#27861;&#24459;&#20027;&#20307;&#22320;&#20301;&#12290;&#22914;&#23398;&#32773;&#37073;<br/>&#25096;&#35748;&#20026;&#65292;&#20154;&#24037;&#26234;&#33021;&#20307;&#26412;&#36523;&#24182;&#27809;&#26377;&#29420;&#31435;&#30340;&#36130;&#20135;&#19988;&#19981;&#20855;<br/>&#22791;&#29420;&#31435;&#25285;&#36131;&#30340;&#33021;&#21147;&#65292;&#25925;&#19981;&#24212;&#24403;&#25215;&#35748;&#20854;&#27861;&#24459;&#20027;&#20307;&#36164;<br/>&#26684;&#12290; [22](p11-15)&#25105;&#22269;&#25919;&#24220;&#23545;&#27492;&#38382;&#39064;&#20063;&#32473;&#20104;&#20102;&#39640;&#24230;&#37325;&#35270;&#65292;<br/>&#22914;&#22269;&#21153;&#38498;&#21457;&#24067;&#20102;&#12298;&#20851;&#20110;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#35268;&#21010;&#12299;<br/>&#12298;&#20419;&#36827;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#21457;&#23637;&#19977;&#24180;&#34892;&#21160;&#35745;&#21010;<br/>&#65288;2018&#8212;2020&#24180;&#65289;&#12299;&#31561;&#25991;&#20214;&#65292;&#23558;&#8220;&#26126;&#30830;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#20027;<br/>&#20307;&#20197;&#21450;&#30456;&#20851;&#26435;&#21033;&#12289;&#20041;&#21153;&#21644;&#36131;&#20219;&#31561;&#8221;&#20316;&#20026;&#20170;&#21518;&#30340;&#19968;&#39033;<br/>&#37325;&#35201;&#20219;&#21153;&#12290;<br/></p>
<p>&#20154;&#24037;&#26234;&#33021;&#26377;&#26080;&#27861;&#24459;&#20027;&#20307;&#36164;&#26684;&#30340;&#30830;&#23450;&#65292;&#23545;&#26032;&#25216;&#26415;<br/>&#25191;&#27861;&#36896;&#25104;&#25439;&#23475;&#30340;&#36131;&#20219;&#25215;&#25285;&#20027;&#20307;&#30830;&#23450;&#33267;&#20851;&#37325;&#35201;&#12290;&#20154;&#24037;<br/></p>
<p>&#26234;&#33021;&#26426;&#22120;&#20154;&#19981;&#20855;&#26377;&#33258;&#28982;&#20154;&#30340;&#33391;&#30693;&#21644;&#24515;&#26234;&#65292;&#22522;&#20110;&#39044;&#20808;<br/>&#35774;&#35745;&#30340;&#31243;&#24207;&#21644;&#24050;&#26377;&#25968;&#25454;&#24211;&#36827;&#34892;&#35745;&#31639;&#65307;&#20063;&#19981;&#25317;&#26377;&#29420;&#31435;<br/>&#30340;&#36130;&#20135;&#65292;&#21482;&#26159;&#34987;&#20351;&#29992;&#30340;&#24037;&#20855;&#65292;&#22240;&#27492;&#19981;&#24212;&#24403;&#30001;&#20154;&#24037;&#26234;<br/>&#33021;&#26426;&#22120;&#20154;&#25215;&#25285;&#36131;&#20219;&#12290;&#20917;&#19988;&#65292;&#34892;&#25919;&#25191;&#27861;&#26159;&#23545;&#34892;&#25919;&#26435;&#30340;<br/>&#34892;&#20351;&#65292;&#20854;&#30452;&#25509;&#36131;&#20219;&#20027;&#20307;&#24212;&#24403;&#26159;&#34892;&#25919;&#26426;&#20851;&#12290;&#24403;&#28982;&#65292;&#36825;<br/>&#24182;&#19981;&#24847;&#21619;&#30528;&#30001;&#34892;&#25919;&#26426;&#20851;&#36127;&#36131;&#25152;&#26377;&#25439;&#22833;&#30340;&#25215;&#25285;&#12290;&#22522;<br/>&#20110;&#34892;&#25919;&#22996;&#25176;&#29702;&#35770;&#21644;&#34892;&#25919;&#36861;&#20607;&#36131;&#20219;&#21046;&#24230;&#65292;&#31508;&#32773;&#35748;&#20026;&#65292;&#22312;<br/>&#34892;&#25919;&#26426;&#20851;&#23545;&#34892;&#25919;&#30456;&#23545;&#20154;&#25215;&#25285;&#36180;&#20607;&#36131;&#20219;&#21518;&#65292;&#26681;&#25454;&#33268;&#25439;<br/>&#22240;&#32032;&#26469;&#28304;&#65292;&#20381;&#27861;&#24212;&#24403;&#36131;&#20196;&#20154;&#24037;&#26234;&#33021;&#35774;&#35745;&#20154;&#12289;&#26377;&#25925;&#24847;&#25110;<br/>&#37325;&#22823;&#36807;&#22833;&#30340;&#25191;&#27861;&#20154;&#21592;&#25215;&#25285;&#37096;&#20998;&#25110;&#20840;&#37096;&#36180;&#20607;&#36153;&#29992;&#12290;<br/></p>
<p>&#65288;&#20116;&#65289;&#23450;&#20301;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#30340;&#36741;&#21161;&#24037;&#20855;&#22320;&#20301;&#12290;<br/>&#34892;&#25919;&#25191;&#27861;&#26435;&#30340;&#34892;&#20351;&#26159;&#19968;&#20214;&#21313;&#20998;&#20005;&#32899;&#30340;&#20107;&#24773;&#65292;&#28041;<br/></p>
<p>&#21450;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#21512;&#27861;&#26435;&#30410;&#65292;&#20851;&#31995;&#25972;&#20010;&#31038;&#20250;&#30340;&#21644;&#35856;&#31283;<br/>&#23450;&#65292;&#20915;&#19981;&#33021;&#31616;&#21333;&#22320;&#23558;&#34892;&#25919;&#25191;&#27861;&#26435;&#31227;&#20132;&#32473;&#20854;&#20182;&#32452;&#32455;&#19982;<br/>&#20010;&#20154;&#65292;&#20154;&#24037;&#26234;&#33021;&#26426;&#22120;&#20154;&#21482;&#33021;&#21457;&#25381;&#36741;&#21161;&#24037;&#20855;&#30340;&#20316;&#29992;&#12290;<br/></p>
<p>&#19968;&#26159;&#36991;&#20813;&#20154;&#24037;&#26234;&#33021;&#8220;&#25216;&#27835;&#20027;&#20041;&#8221;&#25191;&#27861;&#30340;&#39118;&#38505;&#12290;<br/>&#25216;&#27835;&#20027;&#20041;&#24378;&#35843;&#65292;&#22522;&#20110;&#22823;&#25968;&#25454;&#12289;&#20154;&#24037;&#26234;&#33021;&#31561;&#26032;&#25216;&#26415;&#27835;<br/>&#29702;&#31038;&#20250;&#30340;&#24378;&#22823;&#20248;&#36234;&#24615;&#65292;&#24212;&#24403;&#23558;&#21253;&#25324;&#34892;&#25919;&#26435;&#22312;&#20869;&#30340;&#22269;<br/>&#23478;&#26435;&#21147;&#20132;&#30001;&#31185;&#25216;&#20154;&#21592;&#12289;&#25216;&#26415;&#19987;&#23478;&#12289;&#24037;&#19994;&#32463;&#27982;&#23398;&#23478;&#12289;&#24037;<br/>&#19994;&#31649;&#29702;&#19987;&#23478;&#31561;&#8220;&#24037;&#31243;&#24072;&#8221;&#34892;&#20351;&#12290;[23](p135-137)&#28982;&#32780;&#65292;&#20154;&#24037;&#26234;<br/>&#33021;&#20381;&#25176;&#30340;&#22823;&#25968;&#25454;&#31639;&#27861;&#20855;&#26377;&#8220;&#20174;&#21382;&#21490;&#25968;&#25454;&#20013;&#35757;&#32451;&#32780;&#33719;<br/>&#24471;&#25968;&#25454;&#30340;&#29305;&#24449;&#8221;&#65292;&#30001;&#27492;&#24102;&#26469;&#30340;&#25928;&#24212;&#26159;&#65292;&#8220;&#19968;&#26086;&#25972;&#20010;&#31038;<br/>&#20250;&#23545;&#26576;&#20010;&#23569;&#25968;&#26063;&#32676;&#23384;&#22312;&#32467;&#26500;&#24615;&#30340;&#31181;&#26063;&#20027;&#20041;&#21644;&#36127;&#38754;<br/>&#20559;&#35265;&#65292;&#37027;&#20040;&#36825;&#31181;&#20559;&#24046;&#23601;&#20250;&#21453;&#26144;&#21040;&#25968;&#25454;&#19978;&#65292;&#20110;&#26159;&#22823;&#25968;<br/>&#25454;&#31639;&#27861;&#23601;&#20250;&#8216;&#22914;&#23454;&#8217;&#22320;&#24402;&#32435;&#20986;&#36825;&#20123;&#20559;&#24615;&#8221;&#65292;[24](p81-86)&#20174;&#32780;<br/>&#24102;&#26469;&#20010;&#20154;&#20559;&#35265;&#12289;&#31038;&#20250;&#27495;&#35270;&#12289;&#38544;&#31169;&#26435;&#21644;&#36130;&#20135;&#26435;&#34987;&#20405;&#29359;<br/>&#31561;&#39118;&#38505;&#12290;&#20026;&#35268;&#36991;&#19978;&#36848;&#39118;&#38505;&#65292;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#25191;&#27861;&#24212;&#20197;<br/>&#24037;&#20855;&#20027;&#20041;&#20026;&#21151;&#33021;&#23450;&#20301;&#12290;<br/></p>
<p>&#20108;&#26159;&#38450;&#33539;&#20154;&#24037;&#26234;&#33021;&#8220;&#25216;&#26415;&#30450;&#21306;&#8221;&#36896;&#25104;&#34892;&#25919;&#19981;&#21512;<br/>&#29702;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#23578;&#19981;&#33021;&#23457;&#26102;&#24230;&#21183;&#22320;&#22788;<br/>&#29702;&#34892;&#25919;&#25191;&#27861;&#20013;&#36935;&#35265;&#30340;&#21508;&#31867;&#20027;&#23458;&#35266;&#24773;&#24418;&#65292;&#20063;&#19981;&#33021;&#26377;&#25928;<br/>&#35299;&#20915;&#25191;&#27861;&#25512;&#29702;&#20013;&#30340;&#22797;&#26434;&#38382;&#39064;&#12290;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#36827;&#34892;<br/>&#30340;&#25968;&#25454;&#20998;&#26512;&#26412;&#36523;&#19981;&#33021;&#21457;&#29616;&#34892;&#25919;&#26696;&#20214;&#32972;&#21518;&#21453;&#26144;&#30340;&#21508;<br/>&#31181;&#31038;&#20250;&#20851;&#31995;&#65292;&#24573;&#35270;&#20102;&#22320;&#21306;&#24046;&#24322;&#12289;&#23545;&#35937;&#24046;&#24322;&#65292;&#26080;&#27861;&#21462;&#20195;<br/>&#34892;&#25919;&#25191;&#27861;&#20154;&#21592;&#23545;&#20010;&#26696;&#23588;&#20854;&#26159;&#30097;&#38590;&#26696;&#20214;&#20013;&#30340;&#33258;&#30001;&#35009;<br/>&#37327;&#12289;&#21033;&#30410;&#24179;&#34913;&#20197;&#21450;&#23545;&#20844;&#24179;&#30340;&#21028;&#26029;&#65292;&#20063;&#23601;&#20986;&#29616;&#20102;&#36890;&#24120;<br/>&#25152;&#35762;&#30340;&#8220;&#25216;&#26415;&#30450;&#21306;&#8221;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#34892;&#25919;&#25191;&#27861;&#36866;&#29992;&#27861;&#24459;<br/>&#19981;&#21333;&#21333;&#26159;&#26426;&#26800;&#22320;&#20381;&#25454;&#27861;&#24459;&#27861;&#35268;&#20570;&#20986;&#22788;&#29702;&#65292;&#20197;&#34892;&#25919;&#22788;<br/>&#32602;&#20013;&#22788;&#32602;&#19982;&#25945;&#32946;&#30456;&#32467;&#21512;&#21407;&#21017;&#20026;&#20363;&#65292;&#20154;&#24037;&#26234;&#33021;&#32570;&#20047;&#24773;<br/>&#24863;&#24847;&#35782;&#65292;&#19981;&#33021;&#24456;&#22909;&#22320;&#19982;&#21463;&#22788;&#32602;&#20154;&#36827;&#34892;&#24517;&#35201;&#30340;&#27807;&#36890;&#20197;<br/>&#36798;&#21040;&#25945;&#32946;&#30446;&#30340;&#12290;&#22240;&#27492;&#65292;&#25216;&#26415;&#30450;&#21306;&#30340;&#23384;&#22312;&#65292;&#21516;&#26679;&#20915;&#23450;<br/>&#20102;&#20154;&#24037;&#26234;&#33021;&#21482;&#33021;&#26159;&#36741;&#21161;&#24037;&#20855;&#12290;<br/></p>
<p>&#183;&#183; 139</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#21487;&#35265;&#65292;&#20154;&#24037;&#26234;&#33021;&#30340;&#31639;&#27861;&#20559;&#24046;&#12289;&#25216;&#26415;&#30450;&#21306;&#12289;&#25968;&#25454;&#23433;<br/>&#20840;&#31561;&#25216;&#26415;&#29942;&#39048;&#30340;&#23384;&#22312;&#65292;&#20915;&#23450;&#20102;&#20154;&#24037;&#26234;&#33021;&#21482;&#33021;&#20197;&#36741;&#21161;<br/>&#24037;&#20855;&#30340;&#22320;&#20301;&#23384;&#22312;&#12290;&#27492;&#22806;&#65292;&#22312;&#20170;&#21518;&#30340;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#25216;<br/>&#26415;&#30340;&#30740;&#21457;&#20013;&#65292;&#23545;&#27861;&#24459;&#26415;&#35821;&#30340;&#35821;&#20041;&#30028;&#23450;&#12289;&#20262;&#29702;&#35268;&#33539;&#28183;<br/>&#20837;&#31995;&#32479;&#30340;&#24314;&#27169;&#12289;&#25191;&#27861;&#24773;&#24418;&#30340;&#25968;&#25454;&#25193;&#20805;&#31561;&#20104;&#20197;&#20248;&#21270;&#65292;<br/>&#20063;&#24212;&#24403;&#25104;&#20026;&#36991;&#20813;&#20154;&#24037;&#26234;&#33021;&#25191;&#27861;&#39118;&#38505;&#12289;&#26368;&#22823;&#38480;&#24230;&#21457;&#25381;<br/>&#20854;&#25216;&#26415;&#24037;&#20855;&#20215;&#20540;&#30340;&#26377;&#25928;&#36335;&#24452;&#12290;<br/>&#20116;&#12289;&#32467;&#35821;<br/>&#21382;&#21490;&#21457;&#23637;&#30340;&#20107;&#23454;&#34920;&#26126;&#65292;&#8220;&#25105;&#20204;&#26080;&#27861;&#30495;&#27491;&#39044;&#27979;&#26410;<br/></p>
<p>&#26469;&#65292;&#22240;&#20026;&#31185;&#25216;&#21457;&#23637;&#24182;&#19981;&#20250;&#24102;&#26469;&#30830;&#23450;&#30340;&#32467;&#26524;&#8221;&#65292;[25](p357)&#20154;<br/>&#24037;&#26234;&#33021;&#25216;&#26415;&#20173;&#28982;&#22788;&#22312;&#19981;&#26029;&#25913;&#36827;&#36807;&#31243;&#20013;&#65292;&#26410;&#26469;&#30340;&#21457;&#23637;<br/>&#29366;&#20917;&#25105;&#20204;&#23578;&#19988;&#26080;&#27861;&#36827;&#34892;&#31934;&#20934;&#21028;&#26029;&#65292;&#20294;&#20854;&#36816;&#29992;&#20110;&#34892;&#25919;<br/>&#25191;&#27861;&#39046;&#22495;&#30340;&#24191;&#24230;&#21644;&#28145;&#24230;&#23558;&#36827;&#19968;&#27493;&#25193;&#22823;&#21017;&#26159;&#22269;&#23478;&#27835;<br/>&#29702;&#29616;&#20195;&#21270;&#21457;&#23637;&#30340;&#35201;&#27714;&#12290;&#20154;&#24037;&#26234;&#33021;&#29369;&#22914;&#19968;&#25226;&#21452;&#20995;&#21073;&#65292;<br/>&#19968;&#26041;&#38754;&#65292;&#20154;&#24037;&#26234;&#33021;&#30340;&#36816;&#29992;&#33021;&#25552;&#21319;&#34892;&#25919;&#25191;&#27861;&#30340;&#25928;&#29575;&#12289;<br/>&#35268;&#21046;&#34892;&#25919;&#26435;&#34892;&#20351;&#30340;&#20219;&#24847;&#24615;&#12289;&#26041;&#20415;&#34892;&#25919;&#30456;&#23545;&#20154;&#21150;&#29702;&#34892;<br/>&#25919;&#20107;&#39033;&#65307;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#20135;&#29983;&#34892;&#25919;&#25191;&#27861;<br/>&#26435;&#22266;&#26377;&#23646;&#24615;&#30340;&#20405;&#34432;&#12289;&#34892;&#25919;&#25191;&#27861;&#31243;&#24207;&#23436;&#25972;&#24615;&#30340;&#30772;&#22351;&#12289;<br/>&#34892;&#25919;&#25191;&#27861;&#36131;&#20219;&#20998;&#25674;&#38590;&#20197;&#36776;&#35782;&#31561;&#30456;&#20851;&#39118;&#38505;&#20063;&#23458;&#35266;&#23384;<br/>&#22312;&#30528;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24212;&#24403;&#22312;&#31215;&#26497;&#25512;&#36827;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#20110;<br/>&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#30340;&#21516;&#26102;&#65292;&#31215;&#26497;&#22238;&#24212;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#24102;&#26469;<br/>&#30340;&#21508;&#31181;&#25361;&#25112;&#65292;&#22949;&#24403;&#35774;&#32622;&#30456;&#20851;&#35268;&#21017;&#12289;&#21046;&#24230;&#65292;&#26082;&#24212;&#24403;&#26377;&#25928;<br/>&#35268;&#33539;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#24212;&#29992;&#65292;&#20063;&#24212;&#24403;&#20026;&#26032;&#20852;&#25216;&#26415;&#30340;&#21457;<br/>&#32946;&#39044;&#30041;&#24517;&#35201;&#30340;&#21046;&#24230;&#31354;&#38388;&#12290;[26](p4-9)<br/>&#21442;&#32771;&#25991;&#29486;&#65306;<br/>[1]&#39640;&#22855;&#29734;&#65292;&#38472;&#24314;&#26519; .&#22823;&#25968;&#25454;&#20844;&#20849;&#27835;&#29702;&#65306;&#24605;&#32500;&#12289;&#26500;<br/></p>
<p>&#25104;&#19982;&#25805;&#20316;&#21270;[J].&#25991;&#21270;&#26434;&#24535;&#65292;2016&#65292;&#65288;6&#65289;.<br/>[2]&#23002;&#28023;&#40527;&#65292;&#29579;&#38706;&#29814;&#65292;&#31561; .&#22823;&#25968;&#25454;&#19982;&#20154;&#24037;&#26234;&#33021;&#23548;&#35770;<br/></p>
<p>[M].&#21271;&#20140;&#65306;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038;&#65292;2017.<br/>[3]&#26446;&#26093; .&#22522;&#20110;&#28145;&#24230;&#23398;&#20064;&#30340;&#20154;&#33080;&#35782;&#21035;&#31639;&#27861;&#20998;&#26512;[J].<br/></p>
<p>&#32593;&#32476;&#23433;&#20840;&#25216;&#26415;&#19982;&#24212;&#29992;&#65292;2017&#65292;&#65288;2&#65289;.<br/>[4]&#26446;&#24935; .2018&#8212;2019&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#35745;&#31639;&#21147;&#21457;&#23637;<br/></p>
<p>&#35780;&#20272;&#25253;&#21578;&#21457;&#24067;[N].&#20809;&#26126;&#26085;&#25253;&#65292;2019-04-02&#65288;11&#65289;.<br/>[5]&#39046;&#23548;&#20915;&#31574;&#20449;&#24687;&#32534;&#36753;&#37096; .&#28145;&#22323;&#25353;&#19979;&#8220;&#31186;&#25209;&#8221;&#38190;[J].<br/></p>
<p>&#39046;&#23548;&#20915;&#31574;&#20449;&#24687;&#65292;2019&#65292;&#65288;2&#65289;.<br/>[6]&#24352;&#20806;&#31471; .&#8220;&#26234;&#24935;&#35686;&#21153;&#8221;&#65306;&#22823;&#25968;&#25454;&#26102;&#20195;&#30340;&#35686;&#21153;&#27169;<br/></p>
<p>&#24335;[J].&#20844;&#23433;&#30740;&#31350;&#65292;2014&#65292;&#65288;6&#65289;.<br/>[7]&#27743;&#33487;&#30465;&#32534;&#21150; .&#27743;&#33487;&#20197;&#8220;&#19981;&#35265;&#38754;&#23457;&#25209;&#8221;&#25913;&#38761;&#20026;&#25235;<br/></p>
<p>&#25163;&#25512;&#21160;&#23457;&#25209;&#26381;&#21153;&#20415;&#27665;&#21270;[J].&#20013;&#22269;&#26426;&#26500;&#25913;&#38761;&#19982;&#31649;&#29702;&#65292;<br/>2018&#65292;&#65288;7&#65289;.<br/></p>
<p>[8]&#21556;&#20891;&#27665; .&#12298;&#28246;&#21335;&#30465;&#35268;&#33539;&#34892;&#25919;&#35009;&#37327;&#26435;&#21150;&#27861;&#12299;&#23454;&#26045;<br/></p>
<p>&#30740;&#31350;[D].&#38271;&#27801;&#65306;&#28246;&#21335;&#22823;&#23398;&#65292;2011.<br/>[9]&#39532;&#20811;&#24605; .&#26426;&#22120;&#12289;&#33258;&#28982;&#21147;&#21644;&#31185;&#23398;&#30340;&#24212;&#29992;[M].&#21271;<br/></p>
<p>&#20140;&#65306;&#20154;&#27665;&#20986;&#29256;&#31038;&#65292;1978.<br/>[10]&#26446;&#29618; .&#8220;&#25968;&#25454;&#38081;&#31548;&#8221;&#24037;&#31243;&#35753;&#26435;&#21147;&#36816;&#34892;&#22788;&#22788;&#30041;<br/></p>
<p>&#30165;[N].&#21335;&#26041;&#37117;&#24066;&#25253;&#65292;2019-03-10&#65288;A10&#65289;.<br/>[11]&#33707;&#20110;&#24029; .&#34892;&#25919;&#27861;&#19982;&#34892;&#25919;&#35785;&#35772;&#27861;[M].&#21271;&#20140;&#65306;&#31185;<br/></p>
<p>&#23398;&#20986;&#29256;&#31038;&#65292;2008.<br/>[12]&#29579;&#19975;&#21326; .&#34892;&#25919;&#31243;&#24207;&#27861;&#30740;&#31350;[M].&#21271;&#20140;&#65306;&#20013;&#22269;&#27861;<br/></p>
<p>&#21046;&#20986;&#29256;&#31038;&#65292;2000.<br/>[13]&#21340;&#32032; .&#20154;&#24037;&#26234;&#33021;&#20013;&#30340;&#8220;&#31639;&#27861;&#27495;&#35270;&#8221;&#38382;&#39064;&#21450;&#20854;<br/></p>
<p>&#23457;&#26597;&#26631;&#20934; [J].&#23665;&#35199;&#22823;&#23398;&#23398;&#25253;&#65288;&#21746;&#23398;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289;&#65292;<br/>2019&#65292;&#65288;4&#65289;.<br/></p>
<p>[14]&#28966;&#28828;&#21326;&#65292;&#38472;&#24076;&#22269; .&#24212;&#32463;&#32780;&#26410;&#32463;&#38598;&#20307;&#35752;&#35770;&#30340;&#34892;&#25919;<br/>&#22788;&#32602;&#20915;&#23450;&#24212;&#20104;&#25764;&#38144;[J].&#20154;&#27665;&#21496;&#27861;&#65288;&#26696;&#20363;&#65289;&#65292;2016&#65292;&#65288;5&#65289;.<br/></p>
<p>[15]&#38647;&#38663;&#25991; .&#31639;&#27861;&#20559;&#35265;&#23545;&#8220;&#26234;&#24935;&#21496;&#27861;&#8221;&#30340;&#24433;&#21709;&#21450;<br/>&#20854;&#38450;&#33539;[N].&#27861;&#21046;&#26085;&#25253;&#65292;2017-12-27&#65288;11&#65289;.<br/></p>
<p>[16]&#37101;&#20840;&#20013; .&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#65292;&#21738;&#31867;&#20844;&#32844;&#20154;&#21592;&#20250;&#34987;<br/>&#26367;&#20195;&#65311;[N].&#26032;&#20140;&#25253;&#65292;2017-09-25&#65288;A04&#65289;.<br/></p>
<p>[17]&#23004;&#26126;&#23433; .&#34892;&#25919;&#27861;&#19982;&#34892;&#25919;&#35785;&#35772;&#27861;[M].&#21271;&#20140;&#65306;&#21271;<br/>&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;&#65292;2015.<br/></p>
<p>[18]&#21525;&#20426;&#24310; .&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#30340;&#25919;&#24220;&#27835;&#29702;&#22256;&#22659;[N].<br/>&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#25253;&#65292;2019-05-29&#65288;07&#65289;.<br/></p>
<p>[19]&#37101;&#23569;&#39134; .&#8220;&#30005;&#23376;&#20154;&#8221;&#27861;&#24459;&#20027;&#20307;&#35770;[J].&#19996;&#26041;&#27861;&#23398;&#65292;<br/>2018&#65292;&#65288;3&#65289;.<br/></p>
<p>[20]&#34945;&#26366; .&#20154;&#24037;&#26234;&#33021;&#26377;&#38480;&#27861;&#24459;&#20154;&#26684;&#23457;&#35270;[J].&#19996;&#26041;<br/>&#27861;&#23398;&#65292;2017&#65292;&#65288;5&#65289;.<br/></p>
<p>[21]F.Patrick Hubbard.Sophisticated Robots[M].<br/>NewYork&#65306;Balancing Liability&#65292;Regulation&#65292;And Inno&#8259;<br/>vation&#65292;2014.<br/></p>
<p>[22]&#37073;&#25096; .&#20154;&#24037;&#26234;&#33021;&#19982;&#27861;&#24459;&#30340;&#26410;&#26469;[J].&#20844;&#27665;&#19982;&#27861;<br/>&#65288;&#32508;&#21512;&#29256;&#65289;&#65292;2017&#65292;&#65288;12&#65289;.<br/></p>
<p>[23]Veblen&#65292;Thorstein.The Engineers and the Price<br/>System [M].NewYork&#65306;Harcourt&#65292;Brace &amp; World&#65292;1963.<br/></p>
<p>[24]&#24352;&#29577;&#23439;&#65292;&#31206;&#24535;&#20809;&#65292;&#31561; .&#22823;&#25968;&#25454;&#31639;&#27861;&#30340;&#27495;&#35270;&#26412;<br/>&#36136;[J].&#33258;&#28982;&#36777;&#35777;&#27861;&#30740;&#31350;&#65292;2017&#65292;&#65288;5&#65289;.<br/></p>
<p>[25][&#20197;&#33394;&#21015;]&#23588;&#29926;&#23572;&#183;&#36203;&#25289;&#21033; .&#26410;&#26469;&#31616;&#21490;[M].&#26519;<br/>&#20426;&#23439;&#65292;&#35793; .&#21271;&#20140;&#65306;&#30005;&#23376;&#24037;&#19994;&#20986;&#29256;&#31038;&#65292;2017.<br/></p>
<p>[26]&#29579;&#21033;&#26126; .&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#23545;&#27665;&#27861;&#23398;&#30340;&#25361;&#25112;[J].<br/>&#19996;&#26041;&#27861;&#23398;&#65292;2018&#65292;&#65288;3&#65289;.<br/></p>
<p>&#36131;&#20219;&#32534;&#36753; &#29579; &#20140;<br/></p>
<p>&#183;&#183; 140</p>

</div></div>
</body></html>