<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#26032;&#30086;&#22823;&#23398;&#23398;&#25253;&#65288;&#21746;&#23398;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289;<br/>Journal of Xinjiang University(Philosophy and Social Sciences)<br/></p>
<p>2024&#24180;11&#26376;<br/>&#31532;52&#21367;&#31532;6&#26399;<br/></p>
<p>Nov.,2024<br/>Vol.52,No.6<br/></p>
<p>&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;&#30340;<br/>&#26080;&#26435;&#22788;&#20998;&#35268;&#21017;&#21450;&#20854;&#24403;&#20195;&#21551;&#31034;*<br/></p>
<p>&#21016; &#28023; &#27874;<br/>&#65288;&#23665;&#35199;&#22823;&#23398; &#27861;&#23398;&#38498;&#65292;&#23665;&#35199; &#22826;&#21407; 030006&#65289;<br/></p>
<p>&#25688; &#35201;&#65306;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;&#20851;&#20110;&#26080;&#26435;&#22788;&#20998;&#30340;&#31867;&#22411;&#27604;&#36739;&#20016;&#23500;&#65292;&#22823;&#29702;&#38498;&#38416;&#37322;&#20102;&#26080;&#26435;&#22788;&#20998;&#30340;&#22788;&#29702;&#35268;<br/>&#21017;&#65292;&#21306;&#20998;&#20538;&#26435;&#22865;&#32422;&#19982;&#29289;&#26435;&#22865;&#32422;&#65292;&#20538;&#26435;&#22865;&#32422;&#26377;&#25928;&#32780;&#29289;&#26435;&#22865;&#32422;&#19981;&#29983;&#25928;&#21147;&#65307;&#32463;&#26435;&#21033;&#20154;&#36861;&#35748;&#25110;&#26080;&#26435;&#22788;&#20998;&#20154;&#21462;&#24471;&#29289;&#26435;&#21518;&#65292;&#29289;<br/>&#26435;&#22865;&#32422;&#21457;&#29983;&#25928;&#21147;&#12290;&#22823;&#29702;&#38498;&#22788;&#29702;&#30000;&#23429;&#20080;&#21334;&#26080;&#26435;&#22788;&#20998;&#30340;&#21306;&#20998;&#21407;&#21017;&#32487;&#21463;&#33258;&#24503;&#22269;&#27665;&#27861;&#65292;&#24341;&#20837;&#21306;&#20998;&#21407;&#21017;&#19981;&#20165;&#26159;&#27861;&#25216;&#26415;&#30340;<br/>&#32487;&#21463;&#65292;&#26356;&#26159;&#27861;&#29702;&#24565;&#30340;&#38761;&#26032;&#12290;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;&#21313;&#19968;&#26465;&#35268;&#23450;&#20102;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#65292;&#35813;&#26465;&#35268;&#23450;&#26366;&#24341;&#36215;&#29702;&#35770;&#30028;<br/>&#21644;&#23454;&#21153;&#30028;&#30340;&#24040;&#22823;&#20105;&#35770;&#65292;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#27665;&#27861;&#20856;&#12299;&#23558;&#21407;&#12298;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;&#21313;&#19968;&#26465;&#21024;&#38500;&#65292;&#20877;&#27425;&#24341;&#21457;&#35752;&#35770;&#12290;&#25105;&#22269;&#24403;&#21069;&#30340;&#26080;<br/>&#26435;&#22788;&#20998;&#21046;&#24230;&#19982;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;&#30340;&#26080;&#26435;&#22788;&#20998;&#35268;&#21017;&#20855;&#26377;&#19968;&#23450;&#30340;&#21382;&#21490;&#28170;&#28304;&#20851;&#31995;&#65292;&#23545;&#27492;&#30340;&#35299;&#37322;&#24212;&#22238;<br/>&#28335;&#21040;&#24503;&#22269;&#27665;&#27861;&#20851;&#20110;&#22788;&#20998;&#34892;&#20026;&#30340;&#27010;&#24565;&#19978;&#65292;&#36816;&#29992;&#21306;&#20998;&#21407;&#21017;&#21487;&#23454;&#29616;&#20307;&#31995;&#19978;&#39034;&#30021;&#33258;&#27965;&#30340;&#35299;&#37322;&#12290;<br/>&#20851;&#38190;&#35789;&#65306;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#65307;&#30000;&#23429;&#65307;&#22865;&#32422;&#65307;&#26080;&#26435;&#22788;&#20998;&#65307;&#21306;&#20998;&#21407;&#21017;<br/>DOI&#65306;10.13568/j.cnki.issn1000-2820.2024.06.012<br/>&#20013;&#22270;&#20998;&#31867;&#21495;&#65306;D929 &#25991;&#29486;&#26631;&#35782;&#30721;&#65306;A &#25991;&#31456;&#32534;&#21495;&#65306;1000-2820&#65288;2024&#65289;06-0101-07<br/></p>
<p>&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#26410;&#39041;&#24067;&#26032;&#30340;&#27665;&#27861;&#20856;&#65292;&#21508;&#32423;&#21496;&#27861;<br/>&#26426;&#20851;&#22312;&#27665;&#20107;&#23457;&#21028;&#26102;&#32570;&#20047;&#20934;&#25454;&#65292;&#22823;&#29702;&#38498;&#21442;&#29031;&#26412;&#22269;&#20064;<br/>&#24815;&#65292;&#37196;&#37319;&#35199;&#26041;&#27861;&#29702;&#65292;&#26435;&#34913;&#25240;&#34935;&#65292;&#20197;&#20026;&#21028;&#20363;&#65292;&#35299;&#20915;&#20102;&#27665;<br/>&#20107;&#27861;&#28304;&#38425;&#22914;&#30340;&#38590;&#39064;&#65292;&#24182;&#32531;&#24930;&#24341;&#23548;&#27665;&#20107;&#27861;&#21046;&#21521;&#36817;&#20195;<br/>&#21270;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#26080;&#26435;&#22788;&#20998;&#26159;&#27665;&#27861;&#19978;&#30340;&#19968;&#20010;&#37325;&#35201;&#32780;<br/>&#21448;&#22797;&#26434;&#30340;&#38382;&#39064;&#65292;&#20854;&#29301;&#28041;&#21040;&#27665;&#27861;&#20307;&#31995;&#20013;&#35832;&#22810;&#29702;&#35770;&#21644;<br/>&#21046;&#24230;&#65292;&#34987;&#31216;&#20026;&#27665;&#27861;&#23398;&#19978;&#30340;&#8220;&#31934;&#28789;&#8221;&#12290;&#20013;&#22269;&#20256;&#32479;&#27861;&#21046;<br/>&#20013;&#27809;&#26377;&#26080;&#26435;&#22788;&#20998;&#30340;&#27010;&#24565;&#65292;&#23558;&#20182;&#20154;&#30000;&#23429;&#20316;&#20026;&#24049;&#20135;&#32780;<br/>&#21334;&#19982;&#20154;&#31216;&#20026;&#8220;&#30423;&#21334;&#8221;&#65292;&#26159;&#19968;&#31181;&#29359;&#32618;&#34892;&#20026;&#65292;&#20250;&#21463;&#21040;&#21009;&#20107;<br/>&#21046;&#35009;&#12290;&#9312;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#22823;&#29702;&#38498;&#19981;&#20877;&#23558;&#36825;&#31181;&#24773;&#24418;&#20316;<br/>&#20026;&#21009;&#20107;&#29359;&#32618;&#26469;&#23545;&#24453;&#65292;&#32780;&#26159;&#36816;&#29992;&#36817;&#20195;&#27665;&#27861;&#29702;&#35770;&#26469;&#21152;<br/>&#20197;&#35843;&#25972;&#12290;&#25506;&#35752;&#35813;&#26102;&#26399;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;&#30340;&#26080;&#26435;<br/>&#22788;&#20998;&#35268;&#21017;&#65292;&#21487;&#20026;&#25105;&#22269;&#24403;&#21069;&#30340;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#22312;&#35299;&#37322;<br/>&#35770;&#19978;&#25552;&#20379;&#38236;&#37492;&#12290;<br/></p>
<p>&#19968;&#12289;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;<br/>&#26080;&#26435;&#22788;&#20998;&#30340;&#31867;&#22411;<br/></p>
<p>&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;&#20851;&#20110;&#26080;&#26435;<br/>&#22788;&#20998;&#31867;&#22411;&#38500;&#20102;&#26368;&#20856;&#22411;&#30340;&#20986;&#21334;&#20182;&#20154;&#30000;&#23429;&#20043;&#22806;&#65292;&#36824;&#21253;<br/>&#25324;&#20849;&#26377;&#20154;&#26410;&#32463;&#20854;&#20182;&#20849;&#26377;&#20154;&#21516;&#24847;&#32780;&#22788;&#20998;&#20849;&#26377;&#36130;&#20135;&#12290;<br/>&#21478;&#22806;&#65292;&#22312;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#19981;&#21160;&#20135;&#29289;&#26435;&#21464;&#21160;&#37319;&#21462;&#24847;&#24605;<br/>&#20027;&#20041;&#30340;&#27169;&#24335;&#19979;&#65292;&#30000;&#23429;&#20108;&#37325;&#20080;&#21334;&#20134;&#26500;&#25104;&#26080;&#26435;&#22788;&#20998;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#20986;&#21334;&#20182;&#20154;&#30000;&#23429;<br/>&#36825;&#31181;&#24773;&#24418;&#26159;&#25351;&#34892;&#20026;&#20154;&#23545;&#30000;&#23429;&#26080;&#25152;&#26377;&#26435;&#25110;&#22788;&#20998;<br/></p>
<p>&#26435;&#65292;&#20294;&#20197;&#33258;&#24049;&#21517;&#20041;&#20986;&#21334;&#30340;&#34892;&#20026;&#12290;&#27665;&#22269;&#19977;&#24180;&#65288;1914&#65289;<br/>&#19978;&#23383;&#31532; 45&#21495;&#21028;&#20363;&#23646;&#20110;&#36825;&#31181;&#24773;&#24418;&#65292;&#26412;&#26696;&#26696;&#24773;&#20026;&#29579;&#23447;<br/>&#27863;&#23558;&#29579;&#29790;&#26875;&#30340;&#36951;&#20135;&#20845;&#20137;&#30000;&#22320;&#25797;&#33258;&#21334;&#19982;&#24464;&#30465;&#19977;&#65292;&#29579;<br/>&#29790;&#26875;&#30495;&#27491;&#30340;&#32487;&#25215;&#20154;&#29579;&#28070;&#29983;&#25552;&#36215;&#35785;&#35772;&#65292;&#35831;&#27714;&#24464;&#30465;&#19977;<br/>&#36820;&#36824;&#22320;&#20135;&#65292;&#21407;&#23457;&#20104;&#20197;&#25903;&#25345;&#12290;&#24464;&#30465;&#19977;&#19981;&#26381;&#65292;&#25552;&#36215;&#19978;<br/>&#21578;&#12290;&#22823;&#29702;&#38498;&#32463;&#23457;&#29702;&#21518;&#35748;&#20026;&#65292;&#29579;&#23447;&#27863;&#24182;&#38750;&#29579;&#29790;&#26875;&#20043;<br/>&#32487;&#25215;&#20154;&#65292;&#20854;&#20986;&#21334;&#29579;&#29790;&#26875;&#36951;&#20135;&#20026;&#26080;&#26435;&#22788;&#20998;&#65292;&#20405;&#23475;&#20102;&#20854;<br/>&#25152;&#26377;&#26435;&#65292;&#32780;&#24464;&#30465;&#19977;&#21017;&#20026;&#24694;&#24847;&#25925;&#20080;&#65292;&#19981;&#33021;&#21462;&#24471;&#30000;&#22320;&#20043;<br/>&#25152;&#26377;&#26435;&#65292;&#25925;&#35813;&#30000;&#22320;&#20173;&#23646;&#20110;&#29579;&#29790;&#26875;&#36951;&#20135;&#12290;&#22823;&#29702;&#38498;&#22312;<br/>&#35009;&#21028;&#35828;&#29702;&#26102;&#26377;&#36825;&#26679;&#30340;&#38416;&#36848;&#65292;&#26377;&#22788;&#20998;&#26435;&#20154;&#26041;&#21487;&#35746;&#31435;<br/>&#26377;&#25928;&#20043;&#29289;&#26435;&#22865;&#32422;&#65292;&#21542;&#21017;&#30000;&#23429;&#20043;&#25152;&#26377;&#26435;&#19981;&#21457;&#29983;&#36716;&#31227;<br/>&#20043;&#25928;&#26524;&#12290;&#26080;&#22788;&#20998;&#26435;&#20154;&#20986;&#21334;&#20182;&#20154;&#30000;&#23429;&#65292;&#20080;&#21334;&#22865;&#32422;&#20165;<br/>&#21457;&#29983;&#20538;&#26435;&#27861;&#19978;&#20043;&#26435;&#21033;&#20041;&#21153;&#25928;&#26524;&#65292;&#20294;&#35201;&#36716;&#31227;&#29289;&#26435;&#21017;<br/>&#38656;&#35201;&#20986;&#21334;&#20154;&#23545;&#30000;&#23429;&#20855;&#26377;&#22788;&#20998;&#26435;&#12290;&#9313;&#21487;&#20197;&#30475;&#20986;&#65292;&#22823;&#29702;<br/>&#38498;&#20026;&#20102;&#35299;&#20915;&#26080;&#26435;&#22788;&#20998;&#30340;&#38382;&#39064;&#65292;&#22312;&#21028;&#20363;&#20013;&#24341;&#20837;&#35199;&#26041;<br/>&#27861;&#24459;&#29702;&#35770;&#20013;&#20538;&#26435;&#21644;&#29289;&#26435;&#30340;&#27010;&#24565;&#65292;&#24182;&#23545;&#20108;&#32773;&#30340;&#25928;&#21147;<br/>&#21152;&#20197;&#21306;&#20998;&#12290;<br/></p>
<p>&#27665;&#22269;&#22235;&#24180;&#65288;1915&#65289;&#19978;&#23383;&#31532; 469 &#21495;&#21028;&#20363;&#20063;&#38416;&#36848;&#20102;<br/>&#30456;&#21516;&#30340;&#22788;&#29702;&#35268;&#21017;&#12290;&#26412;&#26696;&#20013;&#19978;&#21578;&#20154;&#21016;&#20113;&#33323;&#20043;&#29238;&#31169;&#33258;<br/>&#23558;&#34987;&#19978;&#21578;&#20154;&#21016;&#20113;&#38401;&#20043;&#31062;&#29238;&#25152;&#26377;&#20043;&#22320;&#20108;&#21313;&#22235;&#20137;&#20856;&#21334;<br/></p>
<p>* &#25910;&#31295;&#26085;&#26399;&#65306;2022-07-25<br/>&#20316;&#32773;&#31616;&#20171;&#65306;&#21016;&#28023;&#27874;&#65288;1985&#8212;&#65289;&#65292;&#30007;&#65292;&#23665;&#35199;&#23714;&#23706;&#20154;&#65292;&#27861;&#23398;&#21338;&#22763;&#65292;&#23665;&#35199;&#22823;&#23398;&#27861;&#23398;&#38498;&#21103;&#25945;&#25480;&#65292;&#20174;&#20107;&#20013;&#22269;&#27861;&#24459;&#21490;&#30740;&#31350;&#12290;<br/>&#9312;&#21442;&#35265;&#30000;&#28059;&#12289;&#37073;&#31206;&#28857;&#26657;&#12298;&#22823;&#28165;&#24459;&#20363;&#12299;&#21367;&#20061;&#12298;&#25143;&#24459;&#183;&#30000;&#23429;&#12299;&#65292;&#21271;&#20140;&#65306;&#27861;&#24459;&#20986;&#29256;&#31038;&#65292;1999&#24180;&#65292;&#31532;195-196&#39029;&#12290;<br/>&#9313;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#20538;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;1023-1025&#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>2024&#24180;&#26032;&#30086;&#22823;&#23398;&#23398;&#25253;&#65288;&#21746;&#23398;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289;<br/></p>
<p>&#19982;&#33891;&#22269;&#20803;&#31561;&#65292;&#19977;&#26041;&#23601;&#27492;&#28041;&#35772;&#12290;&#22823;&#29702;&#38498;&#23457;&#29702;&#21518;&#35748;&#20026;&#65292;<br/>&#25353;&#27665;&#20107;&#27861;&#20363;&#65292;&#20986;&#21334;&#20182;&#20154;&#30000;&#23429;&#23646;&#20110;&#26080;&#26435;&#22788;&#20998;&#65292;&#25152;&#35746;&#31435;<br/>&#20043;&#20538;&#26435;&#22865;&#32422;&#26377;&#25928;&#65292;&#32780;&#19981;&#33021;&#21457;&#29983;&#29289;&#26435;&#36716;&#31227;&#20043;&#25928;&#26524;&#12290;<br/>&#20080;&#21463;&#20154;&#20165;&#21487;&#21521;&#26080;&#26435;&#22788;&#20998;&#20154;&#36861;&#31350;&#36829;&#32422;&#36131;&#20219;&#25110;&#36180;&#20607;&#25439;<br/>&#22833;&#31561;&#20538;&#27861;&#19978;&#20043;&#26435;&#21033;&#65292;&#32780;&#19981;&#24471;&#20197;&#19981;&#30693;&#24773;&#20026;&#30001;&#23545;&#25239;&#30495;<br/>&#27491;&#26435;&#21033;&#20154;&#12290;&#9312;&#30001;&#27492;&#21487;&#20197;&#30475;&#20986;&#65292;&#19978;&#21578;&#20154;&#21016;&#20113;&#33323;&#20043;&#29238;&#23545;<br/>&#26696;&#28041;&#22303;&#22320;&#26080;&#22788;&#20998;&#26435;&#65292;&#20854;&#19982;&#33891;&#22269;&#20803;&#31561;&#35746;&#31435;&#30340;&#30000;&#23429;&#20856;<br/>&#21334;&#22865;&#32422;&#20165;&#20855;&#26377;&#20538;&#27861;&#19978;&#20043;&#25928;&#21147;&#32780;&#19981;&#33021;&#21457;&#29983;&#29289;&#26435;&#36716;&#31227;<br/>&#20043;&#25928;&#21147;&#12290;&#25152;&#20197;&#65292;&#22823;&#29702;&#38498;&#26368;&#32456;&#21028;&#20915;&#19978;&#21578;&#20154;&#24212;&#23558;&#25152;&#20856;<br/>&#21334;&#20043;&#22320;&#20132;&#36824;&#34987;&#19978;&#21578;&#20154;&#65292;&#24182;&#36864;&#36824;&#19978;&#21578;&#20174;&#21442;&#21152;&#20154;&#33891;&#22269;<br/>&#20803;&#31561;&#30340;&#20856;&#20215;&#12290;<br/></p>
<p>&#27665;&#22269;&#22235;&#24180;&#65288;1915&#65289;&#19978;&#23383;&#31532; 356 &#21495;&#21028;&#20363;&#28041;&#21450;&#21040;&#20849;<br/>&#26377;&#20154;&#26410;&#32463;&#20854;&#20182;&#20849;&#26377;&#20154;&#21516;&#24847;&#32780;&#22788;&#20998;&#20849;&#26377;&#36130;&#20135;&#65292;&#22788;&#29702;<br/>&#35268;&#21017;&#19982;&#20986;&#21334;&#20182;&#20154;&#30000;&#23429;&#22522;&#26412;&#30456;&#21516;&#12290;&#26412;&#26696;&#20013;&#23044;&#22995;&#20845;&#38376;<br/>&#20849;&#26377;&#19968;&#22788;&#31062;&#36951;&#23665;&#22330;&#22320;&#65292;&#35813;&#22320;&#21382;&#26469;&#30001;&#29579;&#23621;&#20041;&#31561;&#20291;&#31181;&#65292;<br/>&#21518;&#26469;&#23044;&#33258;&#26032;&#31169;&#33258;&#23558;&#35813;&#22320;&#20856;&#21334;&#19982;&#29579;&#23621;&#20041;&#31561;&#65292;&#23044;&#31119;&#23485;<br/>&#31561;&#22240;&#29579;&#23621;&#20041;&#31561;&#25239;&#19981;&#20132;&#31199;&#36215;&#35785;&#65292;&#35831;&#27714;&#36820;&#36824;&#20854;&#19977;&#38376;&#24212;<br/>&#24471;&#22320;&#20137;&#21450;&#31262;&#31199;&#31561;&#12290;&#22823;&#29702;&#38498;&#32463;&#23457;&#29702;&#21518;&#35748;&#20026;&#65292;&#34987;&#19978;&#21578;<br/>&#20154;&#23044;&#31119;&#23485;&#31561;&#20845;&#38376;&#20849;&#26377;&#30000;&#22320;&#65292;&#21382;&#26469;&#30001;&#19978;&#21578;&#20154;&#29579;&#23621;&#20041;<br/>&#31561;&#20291;&#31181;&#32435;&#31199;&#65292;&#23044;&#33258;&#26032;&#31561;&#31169;&#33258;&#23558;&#35813;&#22320;&#20856;&#21334;&#19982;&#29579;&#23621;&#20041;<br/>&#31561;&#24182;&#26410;&#24449;&#24471;&#34987;&#19978;&#21578;&#20154;&#23044;&#31119;&#23485;&#31561;&#20043;&#21516;&#24847;&#65292;&#21452;&#26041;&#32532;&#32467;<br/>&#20043;&#20856;&#21334;&#22865;&#32422;&#20165;&#20855;&#26377;&#20538;&#26435;&#27861;&#19978;&#20043;&#25928;&#21147;&#65292;&#19981;&#20855;&#26377;&#21464;&#26356;<br/>&#29289;&#26435;&#30340;&#25928;&#21147;&#12290;&#22823;&#29702;&#38498;&#26368;&#32456;&#38416;&#26126;&#65306;&#26377;&#22788;&#20998;&#26435;&#20154;&#20026;&#27861;<br/>&#24459;&#19978;&#26377;&#25928;&#20043;&#24847;&#24605;&#34920;&#31034;&#26041;&#21487;&#23454;&#29616;&#29289;&#26435;&#20043;&#21464;&#26356;&#65292;&#20849;&#26377;<br/>&#20154;&#26410;&#32463;&#20854;&#20182;&#20849;&#26377;&#20154;&#20043;&#21516;&#24847;&#32780;&#25797;&#33258;&#22788;&#20998;&#29289;&#26435;&#20043;&#34892;&#20026;<br/>&#21482;&#21457;&#29983;&#20538;&#27861;&#19978;&#20043;&#25928;&#21147;&#12290;&#9313;<br/></p>
<p>&#65288;&#20108;&#65289;&#37325;&#22797;&#20856;&#21334;&#30000;&#23429;<br/>&#22312;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30000;&#23429;&#29289;&#26435;&#21464;&#21160;&#37319;&#24847;&#24605;&#20027;&#20041;&#27169;<br/></p>
<p>&#24335;&#19979;&#65292;&#20080;&#21334;&#22865;&#32422;&#25104;&#31435;&#20043;&#26102;&#30000;&#23429;&#20043;&#25152;&#26377;&#26435;&#21363;&#36716;&#31227;&#20110;<br/>&#20080;&#26041;&#65292;&#33509;&#21334;&#20027;&#19968;&#20135;&#20108;&#21334;&#23601;&#30456;&#24403;&#20110;&#20986;&#21334;&#20182;&#20154;&#20043;&#30000;&#23429;&#65292;<br/>&#33258;&#28982;&#26500;&#25104;&#26080;&#26435;&#22788;&#20998;&#12290;<br/></p>
<p>&#27665;&#22269;&#22235;&#24180;&#65288;1915&#65289;&#19978;&#23383;&#31532;2259&#21495;&#21028;&#20363;&#23601;&#26159;&#20851;&#20110;<br/>&#30000;&#23429;&#20108;&#37325;&#20080;&#21334;&#30340;&#26696;&#20363;&#65292;&#26412;&#26696;&#26696;&#24773;&#20026;&#37073;&#25991;&#24605;&#31561;&#20110;<br/>1906&#24180;&#36141;&#20080;&#32834;&#28165;&#28304;&#31561;&#20154;&#25151;&#23627;&#19968;&#22788;&#65292;&#22865;&#20215;&#20026;&#19977;&#30334;&#20843;<br/>&#21313;&#20004;&#65292;&#31435;&#22865;&#21518;&#37073;&#25991;&#24605;&#31561;&#20154;&#21482;&#20184;&#20102;&#19968;&#30334;&#20108;&#21313;&#20004;&#65292;&#32834;&#28165;<br/>&#28304;&#31561;&#20063;&#26410;&#21521;&#20080;&#26041;&#20132;&#20184;&#25151;&#23627;&#12290;&#21518;&#32834;&#28165;&#28304;&#31561;&#20110;1914&#24180;<br/>&#21448;&#23558;&#35813;&#25151;&#23429;&#21334;&#19982;&#36213;&#20161;&#19982;&#22530;&#65292;&#24182;&#23454;&#38469;&#20132;&#20184;&#20102;&#25151;&#23627;&#65292;&#36213;<br/>&#20161;&#19982;&#22530;&#23454;&#38469;&#21344;&#26377;&#23621;&#20303;&#25151;&#23627;&#65292;&#19977;&#26041;&#22240;&#27492;&#28041;&#35772;&#12290;&#22235;&#24029;<br/>&#24029;&#19996;&#39640;&#31561;&#23457;&#21028;&#20998;&#21381;&#23457;&#29702;&#35748;&#20026;&#37073;&#25991;&#24605;&#31561;&#20154;&#31614;&#35746;&#30340;&#22865;<br/>&#32422;&#30001;&#20110;&#20037;&#26410;&#23653;&#34892;&#65292;&#24050;&#32463;&#35299;&#38500;&#65292;&#24182;&#19988;&#21518;&#20080;&#20154;&#36213;&#20161;&#19982;&#22530;<br/></p>
<p>&#23545;&#35813;&#35785;&#20105;&#25151;&#23627;&#20139;&#26377;&#25269;&#25276;&#26435;&#19988;&#26366;&#20462;&#32558;&#23621;&#20303;&#22810;&#24180;&#65292;&#36930;<br/>&#21028;&#20196;&#25151;&#23429;&#24402;&#36213;&#20161;&#19982;&#22530;&#25215;&#20080;&#31649;&#19994;&#12290;&#32834;&#28165;&#28304;&#31561;&#19982;&#37073;&#25991;<br/>&#24605;&#23601;&#30000;&#23429;&#20080;&#21334;&#24050;&#31614;&#35746;&#20070;&#38754;&#22865;&#32422;&#65292;&#21363;&#20351;&#26410;&#20132;&#36275;&#22865;&#20215;<br/>&#21450;&#26410;&#31246;&#22865;&#36807;&#21106;&#65292;&#36825;&#23646;&#20110;&#22865;&#32422;&#23653;&#34892;&#30340;&#38382;&#39064;&#65292;&#20854;&#20080;&#21334;&#22865;<br/>&#32422;&#20173;&#21457;&#29983;&#29289;&#26435;&#36716;&#31227;&#20043;&#25928;&#21147;&#12290;&#22823;&#29702;&#38498;&#26368;&#21518;&#37322;&#26126;&#65292;&#25152;<br/>&#26377;&#20154;&#20197;&#19968;&#30000;&#23429;&#36827;&#34892;&#20108;&#37325;&#20080;&#21334;&#65292;&#21363;&#20351;&#21518;&#20080;&#20154;&#30830;&#19981;&#30693;<br/>&#24773;&#65292;&#20063;&#20165;&#21457;&#29983;&#20538;&#27861;&#19978;&#20043;&#26435;&#21033;&#20041;&#21153;&#20851;&#31995;&#32780;&#19981;&#33021;&#21462;&#24471;<br/>&#30000;&#23429;&#20043;&#25152;&#26377;&#26435;&#12290;&#9314;<br/></p>
<p>&#27665;&#22269;&#20116;&#24180;&#65288;1916&#65289;&#19978;&#23383;&#31532; 208 &#21495;&#21028;&#20363;&#20063;&#26159;&#31867;&#20284;<br/>&#26696;&#20363;&#12290;&#35813;&#26696;&#20013;&#26417;&#20029;&#24218;&#31561;&#20808;&#23558;&#30000;&#22320;&#35746;&#31435;&#33609;&#22865;&#20986;&#21334;&#19982;<br/>&#34987;&#19978;&#21578;&#20154;&#39038;&#20225;&#39321;&#65292;&#39038;&#20132;&#20184;&#23450;&#37329;&#22235;&#30334;&#20803;&#65292;&#20294;&#20080;&#21334;&#22240;&#35813;<br/>&#30000;&#22320;&#20013;&#36884;&#20572;&#19976;&#23578;&#26410;&#25104;&#20132;&#12290;&#26417;&#20029;&#24218;&#21448;&#20197;&#20854;&#20013;&#19968;&#37096;&#20986;<br/>&#21334;&#20110;&#19978;&#21578;&#20154;&#20648;&#25991;&#29983;&#65292;&#22865;&#32422;&#20869;&#36733;&#26126;&#22865;&#20215;&#37329;&#39069;&#65292;&#31435;&#22865;&#24403;<br/>&#26085;&#21363;&#20184;&#28165;&#20215;&#38134;&#65292;&#35813;&#22320;&#21363;&#36807;&#25143;&#23436;&#31918;&#24182;&#24050;&#32463;&#23448;&#32435;&#31246;&#12290;<br/>&#22823;&#29702;&#38498;&#35748;&#20026;&#65292;&#26417;&#20029;&#24218;&#31561;&#20808;&#19982;&#34987;&#19978;&#21578;&#20154;&#39038;&#20225;&#39321;&#35746;&#31435;<br/>&#30340;&#20080;&#21334;&#33609;&#22865;&#20869;&#34429;&#28982;&#27809;&#26377;&#36733;&#26126;&#30000;&#22320;&#20137;&#25968;&#21644;&#20215;&#38134;&#31561;&#22865;<br/>&#32422;&#30340;&#20851;&#38190;&#20869;&#23481;&#65292;&#20294;&#24050;&#32422;&#26126;&#20102;&#26631;&#30340;&#29289;&#20137;&#25968;&#21450;&#22320;&#20215;&#22914;<br/>&#20309;&#35745;&#31639;&#30340;&#26041;&#27861;&#12290;&#35813;&#22865;&#32422;&#25104;&#31435;&#20132;&#20184;&#20043;&#26085;&#21363;&#20026;&#30000;&#22320;&#25152;<br/>&#26377;&#26435;&#36716;&#31227;&#20043;&#26102;&#65292;&#21363;&#30000;&#23429;&#25152;&#26377;&#26435;&#20043;&#26159;&#21542;&#36716;&#31227;&#19982;&#20080;&#21463;<br/>&#20154;&#26159;&#21542;&#21344;&#26377;&#26631;&#30340;&#29289;&#21450;&#25903;&#20184;&#20215;&#37329;&#19982;&#26159;&#21542;&#32463;&#23448;&#32435;&#31246;&#26080;<br/>&#20851;&#12290;&#22823;&#29702;&#38498;&#26368;&#32456;&#33879;&#26126;&#65292;&#29616;&#22312;&#23578;&#26410;&#24314;&#31435;&#30331;&#35760;&#21046;&#24230;&#65292;&#36716;<br/>&#31227;&#19981;&#21160;&#20135;&#25152;&#26377;&#26435;&#20043;&#29289;&#26435;&#22865;&#32422;&#20197;&#35746;&#31435;&#20070;&#38754;&#22865;&#32422;&#20026;&#25104;<br/>&#31435;&#35201;&#20214;&#12290;&#25925;&#29289;&#26435;&#22865;&#32422;&#19968;&#32463;&#25104;&#31435;&#20132;&#20184;&#20043;&#21518;&#65292;&#20854;&#26631;&#30340;<br/>&#29289;&#20043;&#25152;&#26377;&#26435;&#21363;&#36716;&#31227;&#20110;&#20080;&#21463;&#20154;&#65307;&#33509;&#21407;&#25152;&#26377;&#20154;&#19968;&#20135;&#20108;<br/>&#21334;&#65292;&#21017;&#21518;&#20080;&#20154;&#34429;&#23646;&#21892;&#24847;&#65292;&#20854;&#20063;&#20165;&#21487;&#23545;&#20110;&#26080;&#26435;&#22788;&#20998;&#20154;<br/>&#20027;&#24352;&#20538;&#26435;&#27861;&#19978;&#20043;&#26435;&#21033;&#65292;&#21363;&#21487;&#20027;&#24352;&#36864;&#36824;&#22865;&#20215;&#21644;&#36180;&#20607;<br/>&#25439;&#22833;&#65292;&#32780;&#19981;&#33021;&#23545;&#25239;&#21462;&#24471;&#25152;&#26377;&#26435;&#20043;&#20808;&#20080;&#20154;&#12290;&#9315;<br/></p>
<p>&#21069;&#28165;&#8220;&#29616;&#34892;&#24459;&#27665;&#20107;&#26377;&#25928;&#37096;&#20998;&#8221;&#20013;&#8220;&#20856;&#21334;&#30000;&#23429;&#8221;&#26465;<br/>&#23545;&#20110;&#37325;&#22797;&#20856;&#21334;&#30000;&#23429;&#20134;&#26377;&#35268;&#23450;&#65306;&#8220;&#33509;&#23558;&#24050;&#20856;&#21334;&#19982;&#20154;&#20043;<br/>&#30000;&#23429;&#37325;&#22797;&#20856;&#21334;&#32773;&#65292;&#20197;&#25152;&#24471;&#37325;&#20856;&#21334;&#20043;&#20215;&#38065;&#35745;&#36163;&#65292;&#20934;&#31363;<br/>&#30423;&#35770;&#65292;&#36861;&#20215;&#36824;&#21518;&#20856;&#20080;&#20043;&#20027;&#12290;&#30000;&#23429;&#20174;&#21407;&#20856;&#20080;&#20027;&#20026;<br/>&#19994;&#12290;&#8221;[1] &#22823;&#29702;&#38498;&#24182;&#26410;&#20197;&#27492;&#20316;&#20026;&#23457;&#21028;&#30340;&#20381;&#25454;&#65292;&#32780;&#26159;&#22312;&#27861;<br/>&#24459;&#36866;&#29992;&#20013;&#24341;&#20837;&#21306;&#20998;&#21407;&#21017;&#36827;&#34892;&#35009;&#21028;&#12290;&#34429;&#28982;&#23545;&#20110;&#30000;&#23429;<br/>&#20108;&#37325;&#20080;&#21334;&#30340;&#26368;&#32456;&#22788;&#29702;&#32467;&#26524;&#30475;&#20284;&#19982;&#20256;&#32479;&#24459;&#20363;&#30456;&#21516;&#65292;<br/>&#22343;&#24402;&#20808;&#20080;&#20027;&#25152;&#26377;&#65292;&#20294;&#32972;&#21518;&#25152;&#20381;&#25454;&#30340;&#29702;&#24565;&#21364;&#26377;&#38660;&#22756;<br/>&#20043;&#21035;&#12290;&#20256;&#32479;&#27861;&#22914;&#27492;&#22788;&#29702;&#30340;&#35266;&#24565;&#22522;&#30784;&#22312;&#20110;&#30000;&#23429;&#37325;&#22797;<br/>&#20856;&#21334;&#20250;&#20986;&#29616;&#32416;&#33883;&#65292;&#25200;&#20081;&#32479;&#27835;&#31209;&#24207;&#65292;&#32780;&#22823;&#29702;&#38498;&#22788;&#29702;&#35268;<br/>&#21017;&#25152;&#20381;&#25454;&#30340;&#27861;&#29702;&#22522;&#30784;&#22312;&#20110;&#22240;&#21069;&#19968;&#22865;&#32422;&#34892;&#20026;&#24050;&#21457;&#29983;<br/>&#29289;&#26435;&#20851;&#31995;&#65292;&#24341;&#21457;&#20102;&#29289;&#26435;&#36716;&#31227;&#30340;&#25928;&#26524;&#65292;&#32780;&#21518;&#19968;&#22865;&#32422;&#34892;<br/>&#20026;&#21482;&#21457;&#29983;&#20538;&#26435;&#20851;&#31995;&#65292;&#29289;&#26435;&#20248;&#20808;&#20110;&#20538;&#26435;&#65292;&#22240;&#20043;&#30000;&#23429;&#24402;<br/></p>
<p>&#9312;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#24635;&#21017;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;730-733&#39029;&#12290;<br/>&#9313;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#24635;&#21017;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;723-725&#39029;&#12290;<br/>&#9314;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#29289;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;55-58&#39029;&#12290;<br/>&#9315;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#29289;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;65-68&#39029;&#12290;<br/></p>
<p>&#20808;&#20080;&#20027;&#25152;&#26377;&#12290;<br/></p>
<p>&#20108;&#12289;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;&#23545;<br/>&#26080;&#26435;&#22788;&#20998;&#37319;&#21462;&#30340;&#21306;&#20998;&#21407;&#21017;&#21450;&#28335;&#28304;<br/></p>
<p>&#26681;&#25454;&#22823;&#29702;&#38498;&#19978;&#36848;&#20851;&#20110;&#30000;&#23429;&#20080;&#21334;&#26080;&#26435;&#22788;&#20998;&#30340;&#21028;<br/>&#20363;&#65292;&#21487;&#20197;&#24402;&#32435;&#20986;&#29289;&#20538;&#21306;&#20998;&#30340;&#21407;&#21017;&#65292;&#24182;&#35797;&#22270;&#36827;&#19968;&#27493;&#23545;<br/>&#35813;&#21407;&#21017;&#36827;&#34892;&#36861;&#26412;&#28335;&#28304;&#65292;&#25105;&#20204;&#21457;&#29616;&#21306;&#20998;&#21407;&#21017;&#30340;&#28304;&#22836;<br/>&#22312;&#24503;&#22269;&#27665;&#27861;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#20538;&#26435;&#22865;&#32422;&#19982;&#29289;&#26435;&#22865;&#32422;&#30340;&#21306;&#20998;<br/>&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#22823;&#29702;&#38498;&#22312;&#22788;&#29702;&#30000;&#23429;&#26080;&#26435;&#22788;&#20998;&#38382;<br/></p>
<p>&#39064;&#26102;&#65292;&#24341;&#20837;&#20102;&#35199;&#26041;&#27861;&#23398;&#29702;&#35770;&#20013;&#20538;&#26435;&#19982;&#29289;&#26435;&#30340;&#27010;&#24565;&#65292;<br/>&#24182;&#23545;&#20108;&#32773;&#21152;&#20197;&#21306;&#20998;&#65292;&#31216;&#20026;&#21306;&#20998;&#21407;&#21017;&#65292;&#21306;&#20998;&#21407;&#21017;&#20027;&#35201;<br/>&#34920;&#29616;&#22312;&#20538;&#26435;&#30340;&#27861;&#24459;&#25928;&#26524;&#19982;&#29289;&#26435;&#30340;&#27861;&#24459;&#25928;&#26524;&#30340;&#21306;<br/>&#20998;&#12290;&#9312;&#26080;&#22788;&#20998;&#26435;&#20154;&#19982;&#20154;&#35746;&#31435;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#65292;&#20538;&#26435;&#22865;<br/>&#32422;&#30340;&#25928;&#21147;&#19981;&#21463;&#20986;&#21334;&#20154;&#26377;&#26080;&#22788;&#20998;&#26435;&#30340;&#24433;&#21709;&#12290;&#32508;&#35266;&#22823;<br/>&#29702;&#38498;&#23545;&#20110;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#25928;&#21147;&#30340;&#38416;&#37322;&#65292;&#25105;&#20204;&#21487;&#20197;&#24402;<br/>&#32435;&#24635;&#32467;&#20986;&#20854;&#20013;&#20538;&#26435;&#22865;&#32422;&#25104;&#31435;&#29983;&#25928;&#30340;&#35201;&#20214;&#65306;&#65288;1&#65289;&#34892;&#20026;<br/>&#20154;&#20855;&#26377;&#26435;&#21033;&#33021;&#21147;&#21644;&#34892;&#20026;&#33021;&#21147;&#65307;&#9313;&#65288;2&#65289;&#19981;&#36829;&#21453;&#27861;&#24459;&#30340;<br/>&#24378;&#34892;&#35268;&#23450;&#65292;&#19981;&#36829;&#32972;&#20844;&#23433;&#33391;&#20439;&#65307;&#9314;&#65288;3&#65289;&#24403;&#20107;&#20154;&#38388;&#30340;&#24847;&#24605;<br/>&#34920;&#31034;&#21512;&#33268;&#12290;&#9315;&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#19968;&#26102;&#26399;&#20538;&#26435;&#22865;&#32422;&#20026;&#35834;&#25104;<br/>&#22865;&#32422;&#12289;&#19981;&#35201;&#24335;&#22865;&#32422;&#65292;&#22865;&#32422;&#24403;&#20107;&#20154;&#20043;&#38388;&#24418;&#25104;&#21512;&#24847;&#21363;<br/>&#21487;&#65292;&#23545;&#20110;&#22865;&#32422;&#30340;&#24418;&#24335;&#19981;&#20316;&#35201;&#27714;&#65292;&#21475;&#22836;&#25110;&#20070;&#38754;&#30342;&#21487;&#12290;<br/></p>
<p>&#29289;&#26435;&#22865;&#32422;&#19981;&#29983;&#25928;&#21147;&#65288;unwirksam&#65289;&#65292;&#20854;&#23454;&#23601;&#26159;&#25928;<br/>&#21147;&#24453;&#23450;&#12290;&#23545;&#20110;&#29289;&#26435;&#22865;&#32422;&#20043;&#25104;&#31435;&#29983;&#25928;&#38656;&#35201;&#20309;&#31181;&#35201;<br/>&#20214;&#65292;&#27665;&#22269;&#20108;&#24180;&#65288;1913&#65289;&#19978;&#23383;&#31532; 8 &#21495;&#21028;&#20363;&#23545;&#27492;&#26377;&#25152;&#35828;<br/>&#26126;&#12290;&#29289;&#26435;&#22865;&#32422;&#25104;&#31435;&#35201;&#20214;&#26377;&#19977;&#65306;&#65288;1&#65289;&#24403;&#20107;&#20154;&#26377;&#34892;&#20026;&#33021;<br/>&#21147;&#19988;&#23545;&#26631;&#30340;&#29289;&#26377;&#22788;&#20998;&#26435;&#65307;&#65288;2&#65289;&#26631;&#30340;&#29289;&#30830;&#23450;&#65307;&#65288;3&#65289;&#24403;&#20107;<br/>&#20154;&#24847;&#24605;&#34920;&#31034;&#19981;&#24471;&#36829;&#21453;&#27861;&#24459;&#21407;&#21017;&#12290;&#9316;&#22914;&#26524;&#20986;&#21334;&#20154;&#23545;<br/></p>
<p>&#20316;&#20026;&#22865;&#32422;&#26631;&#30340;&#29289;&#30340;&#30000;&#23429;&#26377;&#25152;&#26377;&#26435;&#25110;&#22788;&#20998;&#26435;&#65292;&#36825;&#23601;<br/>&#23646;&#20110;&#26377;&#26435;&#22788;&#20998;&#65292;&#22312;&#36825;&#26102;&#29289;&#26435;&#22865;&#32422;&#21253;&#21547;&#20110;&#20538;&#26435;&#22865;&#32422;<br/>&#20043;&#20013;&#65292;&#20108;&#32773;&#21516;&#26102;&#21457;&#29983;&#25928;&#21147;&#12290;&#33509;&#22312;&#26080;&#26435;&#22788;&#20998;&#24773;&#24418;&#19979;&#65292;<br/>&#21017;&#26368;&#33021;&#21306;&#20998;&#20108;&#32773;&#30340;&#19981;&#21516;&#65292;&#21363;&#20538;&#26435;&#22865;&#32422;&#26377;&#25928;&#32780;&#29289;&#26435;<br/>&#22865;&#32422;&#19981;&#29983;&#25928;&#21147;&#65292;&#22240;&#20026;&#29289;&#26435;&#22865;&#32422;&#20197;&#30452;&#25509;&#21457;&#29983;&#29289;&#26435;&#24471;<br/>&#20007;&#21464;&#26356;&#20043;&#25928;&#26524;&#20026;&#30446;&#30340;&#65292;&#20854;&#26377;&#25928;&#25104;&#31435;&#20197;&#20986;&#21334;&#20154;&#20855;&#26377;<br/>&#22788;&#20998;&#26435;&#20026;&#24517;&#35201;&#26465;&#20214;&#12290;&#20855;&#20307;&#21040;&#30000;&#23429;&#20080;&#21334;&#26080;&#26435;&#22788;&#20998;&#24773;<br/>&#24418;&#20013;&#65292;&#22312;&#20004;&#31181;&#24773;&#20917;&#19979;&#29289;&#26435;&#22865;&#32422;&#21487;&#29983;&#25928;&#21147;&#65288;wirksam&#65289;&#12290;<br/>&#31532;&#19968;&#65292;&#26080;&#22788;&#20998;&#26435;&#20154;&#26085;&#21518;&#21462;&#24471;&#26631;&#30340;&#29289;&#25152;&#26377;&#26435;&#65307;&#9317;&#31532;&#20108;&#65292;<br/>&#26377;&#26435;&#21033;&#20154;&#21516;&#24847;&#25110;&#36861;&#35748;&#26080;&#22788;&#20998;&#26435;&#20154;&#23601;&#26631;&#30340;&#29289;&#25152;&#20026;&#20043;<br/>&#22788;&#20998;&#34892;&#20026;&#12290;&#9318;&#24182;&#19988;&#22823;&#29702;&#38498;&#38416;&#26126;&#29289;&#26435;&#22865;&#32422;&#20026;&#35201;&#24335;&#22865;<br/>&#32422;&#65292;&#24517;&#39035;&#37319;&#21462;&#20070;&#38754;&#24418;&#24335;&#32780;&#19981;&#33021;&#26159;&#21475;&#22836;&#24418;&#24335;&#65292;&#32780;&#23545;&#20110;<br/>&#29289;&#26435;&#22865;&#32422;&#37319;&#21462;&#20309;&#31181;&#20070;&#38754;&#24418;&#24335;&#21017;&#26080;&#19968;&#23450;&#20043;&#35268;&#65292;&#21482;&#35201;<br/>&#34920;&#26126;&#36716;&#31227;&#26435;&#21033;&#20043;&#24847;&#24605;&#21363;&#35748;&#20026;&#21512;&#27861;&#25104;&#31435;&#12290;&#9319;<br/></p>
<p>&#32508;&#19978;&#65292;&#20538;&#26435;&#22865;&#32422;&#21482;&#39035;&#24847;&#24605;&#34920;&#31034;&#19968;&#33268;&#21363;&#21487;&#25104;&#31435;&#65292;<br/>&#29289;&#26435;&#22865;&#32422;&#21017;&#39035;&#37319;&#21462;&#20070;&#38754;&#24418;&#24335;&#65292;&#26410;&#35746;&#31435;&#20070;&#38754;&#22865;&#32422;&#29289;<br/>&#26435;&#22865;&#32422;&#19981;&#25104;&#31435;&#65292;&#20294;&#19981;&#24433;&#21709;&#20538;&#26435;&#22865;&#32422;&#20043;&#25104;&#31435;&#12290;&#20538;&#26435;<br/>&#22865;&#32422;&#25104;&#31435;&#29983;&#25928;&#21518;&#23601;&#23545;&#22865;&#32422;&#21452;&#26041;&#20135;&#29983;&#20102;&#25304;&#26463;&#21147;&#65292;&#20250;<br/>&#21457;&#29983;&#20538;&#27861;&#19978;&#30340;&#32473;&#20184;&#20041;&#21153;&#65292;&#21334;&#20027;&#24212;&#36127;&#25285;&#36716;&#31227;&#26435;&#21033;&#65292;&#20132;<br/>&#20184;&#26631;&#30340;&#29289;&#20043;&#20041;&#21153;&#65292;&#20080;&#26041;&#36127;&#25285;&#20132;&#20184;&#22865;&#20215;&#20043;&#20041;&#21153;&#12290;&#27665;<br/>&#22269;&#19977;&#24180;&#65288;1914&#65289;&#19978;&#23383;&#31532; 1190&#21495;&#21028;&#20363;&#35201;&#26088;&#26352;&#65306;&#20080;&#21334;&#26631;<br/>&#30340;&#29289;&#20043;&#25152;&#26377;&#26435;&#22312;&#32532;&#32422;&#24403;&#26102;&#24182;&#19981;&#24517;&#23646;&#20110;&#21334;&#26041;&#65292;&#20080;&#21334;<br/>&#21452;&#26041;&#35746;&#31435;&#22303;&#22320;&#20080;&#21334;&#22865;&#32422;&#65292;&#21017;&#26080;&#35770;&#21334;&#26041;&#26159;&#21542;&#25152;&#26377;&#35813;<br/>&#22320;&#65292;&#20854;&#22343;&#26377;&#21521;&#20080;&#26041;&#20132;&#20184;&#22303;&#22320;&#21644;&#36716;&#31227;&#26435;&#21033;&#20043;&#20041;&#21153;&#12290;&#9320;<br/></p>
<p>&#36825;&#23601;&#26159;&#36127;&#25285;&#34892;&#20026;&#65292;&#21448;&#21487;&#31216;&#20026;&#20538;&#26435;&#34892;&#20026;&#65292;&#36127;&#25285;&#34892;&#20026;&#20351;<br/>&#19968;&#26041;&#24403;&#20107;&#20154;&#25285;&#36127;&#32473;&#20184;&#20041;&#21153;&#65292;&#21516;&#26102;&#36171;&#20104;&#23545;&#26041;&#35831;&#27714;&#32473;<br/>&#20184;&#30340;&#26435;&#21033;&#65292;&#24182;&#19981;&#33021;&#30452;&#25509;&#24341;&#36215;&#26631;&#30340;&#29289;&#26435;&#21033;&#30340;&#21464;&#21160;&#12290;<br/>&#20351;&#26631;&#30340;&#29289;&#26435;&#21033;&#21457;&#29983;&#21464;&#21160;&#25928;&#26524;&#30340;&#27861;&#24459;&#34892;&#20026;&#21483;&#20316;&#22788;&#20998;<br/></p>
<p>&#9312;&#21442;&#35265;&#23385;&#23466;&#24544;&#12298;&#20013;&#22269;&#27665;&#27861;&#20856;&#37319;&#32435;&#21306;&#20998;&#21407;&#21017;&#30340;&#32972;&#26223;&#21450;&#20854;&#24847;&#20041;&#12299;&#65292;&#12298;&#27861;&#27835;&#30740;&#31350;&#12299;&#65292;2020&#24180;&#31532;4&#26399;&#65292;&#31532;4&#39029;&#12290;<br/>&#9313;&#27665;&#22269;&#20061;&#24180;&#65288;1920&#65289;&#19978;&#23383;&#31532; 593 &#21495;&#21028;&#20363;&#12289;&#27665;&#22269;&#19977;&#24180;&#65288;1914&#65289;&#19978;&#23383;&#31532; 797 &#21495;&#21028;&#20363;&#65292;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#24635;&#21017;<br/></p>
<p>&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;96&#12289;111&#39029;&#12290;<br/>&#9314;&#27665;&#22269;&#22235;&#24180;&#65288;1915&#65289;&#19978;&#23383;&#31532; 1488&#21495;&#21028;&#20363;&#65306;&#22865;&#32422;&#22914;&#26080;&#36829;&#32972;&#27861;&#20196;&#25110;&#20844;&#23433;&#33391;&#20439;&#65292;&#33258;&#24212;&#35748;&#20026;&#26377;&#25928;&#12290;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;<br/></p>
<p>&#23384;&#65288;&#20538;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;867&#39029;&#12290;<br/>&#9315;&#27665;&#22269;&#19971;&#24180;&#65288;1918&#65289;&#19978;&#23383;&#31532; 1027&#21495;&#21028;&#20363;&#65306;&#22865;&#32422;&#20043;&#25104;&#31435;&#19981;&#24517;&#20197;&#20070;&#25454;&#20026;&#20973;&#65292;&#33503;&#26377;&#20154;&#35777;&#25110;&#20854;&#20182;&#26041;&#27861;&#36275;&#20197;&#35777;&#26126;&#20004;&#36896;&#20043;&#24847;&#24605;&#34920;&#31034;&#21512;<br/></p>
<p>&#33268;&#32773;&#65292;&#21363;&#19981;&#23481;&#36740;&#34892;&#32763;&#24724;&#12290;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#20538;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012 &#24180;&#65292;&#31532; 888 &#39029;&#12290;&#27665;&#22269;&#20061;&#24180;<br/>&#65288;1920&#65289;&#32479;&#23383;&#31532; 1254&#21495;&#35299;&#37322;&#20363;&#20134;&#38416;&#26126;&#65306;&#19981;&#21160;&#20135;&#20043;&#20080;&#21334;&#21482;&#20197;&#24403;&#20107;&#20154;&#20004;&#36896;&#20043;&#21512;&#24847;&#21363;&#29983;&#25928;&#21147;&#65292;&#19981;&#20197;&#31435;&#22865;&#20026;&#35201;&#20214;&#12290;&#21442;&#35265;&#37101;&#21355;&#12298;&#27665;&#22269;&#22823;<br/>&#29702;&#38498;&#35299;&#37322;&#20363;&#20840;&#25991;&#65306;&#31532;1&#21495;&#33267;&#31532;2012&#21495;&#12299;&#65292;&#21556;&#23439;&#32768;&#65292;&#37101;&#24658;&#28857;&#26657;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#20986;&#29256;&#31038;&#65292;2014&#24180;&#65292;&#31532;964&#39029;&#12290;<br/>&#9316;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#29289;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;4&#39029;&#12290;<br/>&#9317;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#20538;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;1023&#39029;&#12290;<br/>&#9318;&#27665;&#22269;&#22235;&#24180;&#65288;1915&#65289;&#19978;&#23383;&#31532; 2243 &#21495;&#21028;&#20363;&#65292;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#24635;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012 &#24180;&#65292;&#31532;<br/></p>
<p>744&#39029;&#12290;<br/>&#9319;&#27665;&#22269;&#22235;&#24180;&#65288;1915&#65289;&#19978;&#23383;&#31532; 813&#21495;&#21028;&#20363;&#35201;&#26088;&#35859;&#65306;&#20197;&#35774;&#23450;&#25110;&#31227;&#36716;&#19981;&#21160;&#20135;&#29289;&#26435;&#20026;&#26631;&#30340;&#20043;&#22865;&#32422;&#65292;&#38500;&#26377;&#29305;&#21035;&#20064;&#24815;&#22806;&#65292;&#38750;&#32463;&#35746;&#31435;&#20070;&#25454;&#65292;<br/></p>
<p>&#19981;&#29983;&#29289;&#26435;&#24471;&#20007;&#20043;&#25928;&#21147;&#12290;&#27665;&#22269;&#20845;&#24180;&#65288;1917&#65289;&#19978;&#23383;&#31532; 962&#21495;&#21028;&#20363;&#65292;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#29289;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;<br/>2012&#24180;&#65292;&#31532;178&#12289;237&#39029;&#12290;<br/>&#9320;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#20538;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;1087&#39029;&#12290;<br/></p>
<p>102</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#31532;6&#26399; &#21016;&#28023;&#27874;&#65306;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;&#30340;&#26080;&#26435;&#22788;&#20998;&#35268;&#21017;&#21450;&#20854;&#24403;&#20195;&#21551;&#31034;<br/></p>
<p>&#20808;&#20080;&#20027;&#25152;&#26377;&#12290;<br/></p>
<p>&#20108;&#12289;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;&#23545;<br/>&#26080;&#26435;&#22788;&#20998;&#37319;&#21462;&#30340;&#21306;&#20998;&#21407;&#21017;&#21450;&#28335;&#28304;<br/></p>
<p>&#26681;&#25454;&#22823;&#29702;&#38498;&#19978;&#36848;&#20851;&#20110;&#30000;&#23429;&#20080;&#21334;&#26080;&#26435;&#22788;&#20998;&#30340;&#21028;<br/>&#20363;&#65292;&#21487;&#20197;&#24402;&#32435;&#20986;&#29289;&#20538;&#21306;&#20998;&#30340;&#21407;&#21017;&#65292;&#24182;&#35797;&#22270;&#36827;&#19968;&#27493;&#23545;<br/>&#35813;&#21407;&#21017;&#36827;&#34892;&#36861;&#26412;&#28335;&#28304;&#65292;&#25105;&#20204;&#21457;&#29616;&#21306;&#20998;&#21407;&#21017;&#30340;&#28304;&#22836;<br/>&#22312;&#24503;&#22269;&#27665;&#27861;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#20538;&#26435;&#22865;&#32422;&#19982;&#29289;&#26435;&#22865;&#32422;&#30340;&#21306;&#20998;<br/>&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#22823;&#29702;&#38498;&#22312;&#22788;&#29702;&#30000;&#23429;&#26080;&#26435;&#22788;&#20998;&#38382;<br/></p>
<p>&#39064;&#26102;&#65292;&#24341;&#20837;&#20102;&#35199;&#26041;&#27861;&#23398;&#29702;&#35770;&#20013;&#20538;&#26435;&#19982;&#29289;&#26435;&#30340;&#27010;&#24565;&#65292;<br/>&#24182;&#23545;&#20108;&#32773;&#21152;&#20197;&#21306;&#20998;&#65292;&#31216;&#20026;&#21306;&#20998;&#21407;&#21017;&#65292;&#21306;&#20998;&#21407;&#21017;&#20027;&#35201;<br/>&#34920;&#29616;&#22312;&#20538;&#26435;&#30340;&#27861;&#24459;&#25928;&#26524;&#19982;&#29289;&#26435;&#30340;&#27861;&#24459;&#25928;&#26524;&#30340;&#21306;<br/>&#20998;&#12290;&#9312;&#26080;&#22788;&#20998;&#26435;&#20154;&#19982;&#20154;&#35746;&#31435;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#65292;&#20538;&#26435;&#22865;<br/>&#32422;&#30340;&#25928;&#21147;&#19981;&#21463;&#20986;&#21334;&#20154;&#26377;&#26080;&#22788;&#20998;&#26435;&#30340;&#24433;&#21709;&#12290;&#32508;&#35266;&#22823;<br/>&#29702;&#38498;&#23545;&#20110;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#25928;&#21147;&#30340;&#38416;&#37322;&#65292;&#25105;&#20204;&#21487;&#20197;&#24402;<br/>&#32435;&#24635;&#32467;&#20986;&#20854;&#20013;&#20538;&#26435;&#22865;&#32422;&#25104;&#31435;&#29983;&#25928;&#30340;&#35201;&#20214;&#65306;&#65288;1&#65289;&#34892;&#20026;<br/>&#20154;&#20855;&#26377;&#26435;&#21033;&#33021;&#21147;&#21644;&#34892;&#20026;&#33021;&#21147;&#65307;&#9313;&#65288;2&#65289;&#19981;&#36829;&#21453;&#27861;&#24459;&#30340;<br/>&#24378;&#34892;&#35268;&#23450;&#65292;&#19981;&#36829;&#32972;&#20844;&#23433;&#33391;&#20439;&#65307;&#9314;&#65288;3&#65289;&#24403;&#20107;&#20154;&#38388;&#30340;&#24847;&#24605;<br/>&#34920;&#31034;&#21512;&#33268;&#12290;&#9315;&#21487;&#20197;&#30475;&#20986;&#65292;&#36825;&#19968;&#26102;&#26399;&#20538;&#26435;&#22865;&#32422;&#20026;&#35834;&#25104;<br/>&#22865;&#32422;&#12289;&#19981;&#35201;&#24335;&#22865;&#32422;&#65292;&#22865;&#32422;&#24403;&#20107;&#20154;&#20043;&#38388;&#24418;&#25104;&#21512;&#24847;&#21363;<br/>&#21487;&#65292;&#23545;&#20110;&#22865;&#32422;&#30340;&#24418;&#24335;&#19981;&#20316;&#35201;&#27714;&#65292;&#21475;&#22836;&#25110;&#20070;&#38754;&#30342;&#21487;&#12290;<br/></p>
<p>&#29289;&#26435;&#22865;&#32422;&#19981;&#29983;&#25928;&#21147;&#65288;unwirksam&#65289;&#65292;&#20854;&#23454;&#23601;&#26159;&#25928;<br/>&#21147;&#24453;&#23450;&#12290;&#23545;&#20110;&#29289;&#26435;&#22865;&#32422;&#20043;&#25104;&#31435;&#29983;&#25928;&#38656;&#35201;&#20309;&#31181;&#35201;<br/>&#20214;&#65292;&#27665;&#22269;&#20108;&#24180;&#65288;1913&#65289;&#19978;&#23383;&#31532; 8 &#21495;&#21028;&#20363;&#23545;&#27492;&#26377;&#25152;&#35828;<br/>&#26126;&#12290;&#29289;&#26435;&#22865;&#32422;&#25104;&#31435;&#35201;&#20214;&#26377;&#19977;&#65306;&#65288;1&#65289;&#24403;&#20107;&#20154;&#26377;&#34892;&#20026;&#33021;<br/>&#21147;&#19988;&#23545;&#26631;&#30340;&#29289;&#26377;&#22788;&#20998;&#26435;&#65307;&#65288;2&#65289;&#26631;&#30340;&#29289;&#30830;&#23450;&#65307;&#65288;3&#65289;&#24403;&#20107;<br/>&#20154;&#24847;&#24605;&#34920;&#31034;&#19981;&#24471;&#36829;&#21453;&#27861;&#24459;&#21407;&#21017;&#12290;&#9316;&#22914;&#26524;&#20986;&#21334;&#20154;&#23545;<br/></p>
<p>&#20316;&#20026;&#22865;&#32422;&#26631;&#30340;&#29289;&#30340;&#30000;&#23429;&#26377;&#25152;&#26377;&#26435;&#25110;&#22788;&#20998;&#26435;&#65292;&#36825;&#23601;<br/>&#23646;&#20110;&#26377;&#26435;&#22788;&#20998;&#65292;&#22312;&#36825;&#26102;&#29289;&#26435;&#22865;&#32422;&#21253;&#21547;&#20110;&#20538;&#26435;&#22865;&#32422;<br/>&#20043;&#20013;&#65292;&#20108;&#32773;&#21516;&#26102;&#21457;&#29983;&#25928;&#21147;&#12290;&#33509;&#22312;&#26080;&#26435;&#22788;&#20998;&#24773;&#24418;&#19979;&#65292;<br/>&#21017;&#26368;&#33021;&#21306;&#20998;&#20108;&#32773;&#30340;&#19981;&#21516;&#65292;&#21363;&#20538;&#26435;&#22865;&#32422;&#26377;&#25928;&#32780;&#29289;&#26435;<br/>&#22865;&#32422;&#19981;&#29983;&#25928;&#21147;&#65292;&#22240;&#20026;&#29289;&#26435;&#22865;&#32422;&#20197;&#30452;&#25509;&#21457;&#29983;&#29289;&#26435;&#24471;<br/>&#20007;&#21464;&#26356;&#20043;&#25928;&#26524;&#20026;&#30446;&#30340;&#65292;&#20854;&#26377;&#25928;&#25104;&#31435;&#20197;&#20986;&#21334;&#20154;&#20855;&#26377;<br/>&#22788;&#20998;&#26435;&#20026;&#24517;&#35201;&#26465;&#20214;&#12290;&#20855;&#20307;&#21040;&#30000;&#23429;&#20080;&#21334;&#26080;&#26435;&#22788;&#20998;&#24773;<br/>&#24418;&#20013;&#65292;&#22312;&#20004;&#31181;&#24773;&#20917;&#19979;&#29289;&#26435;&#22865;&#32422;&#21487;&#29983;&#25928;&#21147;&#65288;wirksam&#65289;&#12290;<br/>&#31532;&#19968;&#65292;&#26080;&#22788;&#20998;&#26435;&#20154;&#26085;&#21518;&#21462;&#24471;&#26631;&#30340;&#29289;&#25152;&#26377;&#26435;&#65307;&#9317;&#31532;&#20108;&#65292;<br/>&#26377;&#26435;&#21033;&#20154;&#21516;&#24847;&#25110;&#36861;&#35748;&#26080;&#22788;&#20998;&#26435;&#20154;&#23601;&#26631;&#30340;&#29289;&#25152;&#20026;&#20043;<br/>&#22788;&#20998;&#34892;&#20026;&#12290;&#9318;&#24182;&#19988;&#22823;&#29702;&#38498;&#38416;&#26126;&#29289;&#26435;&#22865;&#32422;&#20026;&#35201;&#24335;&#22865;<br/>&#32422;&#65292;&#24517;&#39035;&#37319;&#21462;&#20070;&#38754;&#24418;&#24335;&#32780;&#19981;&#33021;&#26159;&#21475;&#22836;&#24418;&#24335;&#65292;&#32780;&#23545;&#20110;<br/>&#29289;&#26435;&#22865;&#32422;&#37319;&#21462;&#20309;&#31181;&#20070;&#38754;&#24418;&#24335;&#21017;&#26080;&#19968;&#23450;&#20043;&#35268;&#65292;&#21482;&#35201;<br/>&#34920;&#26126;&#36716;&#31227;&#26435;&#21033;&#20043;&#24847;&#24605;&#21363;&#35748;&#20026;&#21512;&#27861;&#25104;&#31435;&#12290;&#9319;<br/></p>
<p>&#32508;&#19978;&#65292;&#20538;&#26435;&#22865;&#32422;&#21482;&#39035;&#24847;&#24605;&#34920;&#31034;&#19968;&#33268;&#21363;&#21487;&#25104;&#31435;&#65292;<br/>&#29289;&#26435;&#22865;&#32422;&#21017;&#39035;&#37319;&#21462;&#20070;&#38754;&#24418;&#24335;&#65292;&#26410;&#35746;&#31435;&#20070;&#38754;&#22865;&#32422;&#29289;<br/>&#26435;&#22865;&#32422;&#19981;&#25104;&#31435;&#65292;&#20294;&#19981;&#24433;&#21709;&#20538;&#26435;&#22865;&#32422;&#20043;&#25104;&#31435;&#12290;&#20538;&#26435;<br/>&#22865;&#32422;&#25104;&#31435;&#29983;&#25928;&#21518;&#23601;&#23545;&#22865;&#32422;&#21452;&#26041;&#20135;&#29983;&#20102;&#25304;&#26463;&#21147;&#65292;&#20250;<br/>&#21457;&#29983;&#20538;&#27861;&#19978;&#30340;&#32473;&#20184;&#20041;&#21153;&#65292;&#21334;&#20027;&#24212;&#36127;&#25285;&#36716;&#31227;&#26435;&#21033;&#65292;&#20132;<br/>&#20184;&#26631;&#30340;&#29289;&#20043;&#20041;&#21153;&#65292;&#20080;&#26041;&#36127;&#25285;&#20132;&#20184;&#22865;&#20215;&#20043;&#20041;&#21153;&#12290;&#27665;<br/>&#22269;&#19977;&#24180;&#65288;1914&#65289;&#19978;&#23383;&#31532; 1190&#21495;&#21028;&#20363;&#35201;&#26088;&#26352;&#65306;&#20080;&#21334;&#26631;<br/>&#30340;&#29289;&#20043;&#25152;&#26377;&#26435;&#22312;&#32532;&#32422;&#24403;&#26102;&#24182;&#19981;&#24517;&#23646;&#20110;&#21334;&#26041;&#65292;&#20080;&#21334;<br/>&#21452;&#26041;&#35746;&#31435;&#22303;&#22320;&#20080;&#21334;&#22865;&#32422;&#65292;&#21017;&#26080;&#35770;&#21334;&#26041;&#26159;&#21542;&#25152;&#26377;&#35813;<br/>&#22320;&#65292;&#20854;&#22343;&#26377;&#21521;&#20080;&#26041;&#20132;&#20184;&#22303;&#22320;&#21644;&#36716;&#31227;&#26435;&#21033;&#20043;&#20041;&#21153;&#12290;&#9320;<br/></p>
<p>&#36825;&#23601;&#26159;&#36127;&#25285;&#34892;&#20026;&#65292;&#21448;&#21487;&#31216;&#20026;&#20538;&#26435;&#34892;&#20026;&#65292;&#36127;&#25285;&#34892;&#20026;&#20351;<br/>&#19968;&#26041;&#24403;&#20107;&#20154;&#25285;&#36127;&#32473;&#20184;&#20041;&#21153;&#65292;&#21516;&#26102;&#36171;&#20104;&#23545;&#26041;&#35831;&#27714;&#32473;<br/>&#20184;&#30340;&#26435;&#21033;&#65292;&#24182;&#19981;&#33021;&#30452;&#25509;&#24341;&#36215;&#26631;&#30340;&#29289;&#26435;&#21033;&#30340;&#21464;&#21160;&#12290;<br/>&#20351;&#26631;&#30340;&#29289;&#26435;&#21033;&#21457;&#29983;&#21464;&#21160;&#25928;&#26524;&#30340;&#27861;&#24459;&#34892;&#20026;&#21483;&#20316;&#22788;&#20998;<br/></p>
<p>&#9312;&#21442;&#35265;&#23385;&#23466;&#24544;&#12298;&#20013;&#22269;&#27665;&#27861;&#20856;&#37319;&#32435;&#21306;&#20998;&#21407;&#21017;&#30340;&#32972;&#26223;&#21450;&#20854;&#24847;&#20041;&#12299;&#65292;&#12298;&#27861;&#27835;&#30740;&#31350;&#12299;&#65292;2020&#24180;&#31532;4&#26399;&#65292;&#31532;4&#39029;&#12290;<br/>&#9313;&#27665;&#22269;&#20061;&#24180;&#65288;1920&#65289;&#19978;&#23383;&#31532; 593 &#21495;&#21028;&#20363;&#12289;&#27665;&#22269;&#19977;&#24180;&#65288;1914&#65289;&#19978;&#23383;&#31532; 797 &#21495;&#21028;&#20363;&#65292;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#24635;&#21017;<br/></p>
<p>&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;96&#12289;111&#39029;&#12290;<br/>&#9314;&#27665;&#22269;&#22235;&#24180;&#65288;1915&#65289;&#19978;&#23383;&#31532; 1488&#21495;&#21028;&#20363;&#65306;&#22865;&#32422;&#22914;&#26080;&#36829;&#32972;&#27861;&#20196;&#25110;&#20844;&#23433;&#33391;&#20439;&#65292;&#33258;&#24212;&#35748;&#20026;&#26377;&#25928;&#12290;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;<br/></p>
<p>&#23384;&#65288;&#20538;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;867&#39029;&#12290;<br/>&#9315;&#27665;&#22269;&#19971;&#24180;&#65288;1918&#65289;&#19978;&#23383;&#31532; 1027&#21495;&#21028;&#20363;&#65306;&#22865;&#32422;&#20043;&#25104;&#31435;&#19981;&#24517;&#20197;&#20070;&#25454;&#20026;&#20973;&#65292;&#33503;&#26377;&#20154;&#35777;&#25110;&#20854;&#20182;&#26041;&#27861;&#36275;&#20197;&#35777;&#26126;&#20004;&#36896;&#20043;&#24847;&#24605;&#34920;&#31034;&#21512;<br/></p>
<p>&#33268;&#32773;&#65292;&#21363;&#19981;&#23481;&#36740;&#34892;&#32763;&#24724;&#12290;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#20538;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012 &#24180;&#65292;&#31532; 888 &#39029;&#12290;&#27665;&#22269;&#20061;&#24180;<br/>&#65288;1920&#65289;&#32479;&#23383;&#31532; 1254&#21495;&#35299;&#37322;&#20363;&#20134;&#38416;&#26126;&#65306;&#19981;&#21160;&#20135;&#20043;&#20080;&#21334;&#21482;&#20197;&#24403;&#20107;&#20154;&#20004;&#36896;&#20043;&#21512;&#24847;&#21363;&#29983;&#25928;&#21147;&#65292;&#19981;&#20197;&#31435;&#22865;&#20026;&#35201;&#20214;&#12290;&#21442;&#35265;&#37101;&#21355;&#12298;&#27665;&#22269;&#22823;<br/>&#29702;&#38498;&#35299;&#37322;&#20363;&#20840;&#25991;&#65306;&#31532;1&#21495;&#33267;&#31532;2012&#21495;&#12299;&#65292;&#21556;&#23439;&#32768;&#65292;&#37101;&#24658;&#28857;&#26657;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#20986;&#29256;&#31038;&#65292;2014&#24180;&#65292;&#31532;964&#39029;&#12290;<br/>&#9316;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#29289;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;4&#39029;&#12290;<br/>&#9317;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#20538;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;1023&#39029;&#12290;<br/>&#9318;&#27665;&#22269;&#22235;&#24180;&#65288;1915&#65289;&#19978;&#23383;&#31532; 2243 &#21495;&#21028;&#20363;&#65292;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#24635;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012 &#24180;&#65292;&#31532;<br/></p>
<p>744&#39029;&#12290;<br/>&#9319;&#27665;&#22269;&#22235;&#24180;&#65288;1915&#65289;&#19978;&#23383;&#31532; 813&#21495;&#21028;&#20363;&#35201;&#26088;&#35859;&#65306;&#20197;&#35774;&#23450;&#25110;&#31227;&#36716;&#19981;&#21160;&#20135;&#29289;&#26435;&#20026;&#26631;&#30340;&#20043;&#22865;&#32422;&#65292;&#38500;&#26377;&#29305;&#21035;&#20064;&#24815;&#22806;&#65292;&#38750;&#32463;&#35746;&#31435;&#20070;&#25454;&#65292;<br/></p>
<p>&#19981;&#29983;&#29289;&#26435;&#24471;&#20007;&#20043;&#25928;&#21147;&#12290;&#27665;&#22269;&#20845;&#24180;&#65288;1917&#65289;&#19978;&#23383;&#31532; 962&#21495;&#21028;&#20363;&#65292;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#29289;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;<br/>2012&#24180;&#65292;&#31532;178&#12289;237&#39029;&#12290;<br/>&#9320;&#21442;&#35265;&#40644;&#28304;&#30427;&#12298;&#22823;&#29702;&#38498;&#27665;&#20107;&#21028;&#20363;&#36753;&#23384;&#65288;&#20538;&#26435;&#32534;&#65289;&#12299;&#65292;&#21488;&#21271;&#65306;&#20803;&#29031;&#20070;&#23616;&#65292;2012&#24180;&#65292;&#31532;1087&#39029;&#12290;<br/></p>
<p>103</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>2024&#24180;&#26032;&#30086;&#22823;&#23398;&#23398;&#25253;&#65288;&#21746;&#23398;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289;<br/></p>
<p>&#34892;&#20026;&#65292;&#22788;&#20998;&#34892;&#20026;&#19982;&#36127;&#25285;&#34892;&#20026;&#30456;&#23545;&#24212;&#65292;&#20004;&#35789;&#22343;&#30001;&#24503;&#35821;<br/>&#31227;&#35793;&#32780;&#26469;&#12290;<br/></p>
<p>&#22312;&#20013;&#22269;&#20256;&#32479;&#27861;&#21046;&#20013;&#25797;&#33258;&#20986;&#21334;&#20182;&#20154;&#30000;&#23429;&#23646;&#20110;<br/>&#8220;&#30423;&#21334;&#8221;&#12289;&#37325;&#22797;&#20856;&#21334;&#30000;&#23429;&#8220;&#20934;&#31363;&#30423;&#35770;&#8221;&#65292;&#22343;&#23646;&#21009;&#20107;&#29359;&#32618;<br/>&#34892;&#20026;&#12290;&#22312;&#20256;&#32479;&#22865;&#32422;&#27861;&#21046;&#30340;&#26694;&#26550;&#19979;&#65292;&#26174;&#28982;&#19981;&#23384;&#22312;&#8220;&#20538;<br/>&#26435;&#8221;&#21644;&#8220;&#29289;&#26435;&#8221;&#30340;&#27010;&#24565;&#65292;&#26356;&#36945;&#35770;&#20538;&#29289;&#20108;&#20998;&#30340;&#27861;&#29702;&#12290;&#22823;<br/>&#29702;&#38498;&#24341;&#20837;&#35199;&#26041;&#27861;&#29702;&#23558;&#20256;&#32479;&#27861;&#21046;&#20013;&#30340;&#19968;&#20010;&#21009;&#20107;&#38382;&#39064;<br/>&#36716;&#21270;&#20026;&#27665;&#20107;&#32416;&#32439;&#65292;&#36816;&#29992;&#27665;&#27861;&#29702;&#35770;&#26469;&#21152;&#20197;&#35843;&#25972;&#65292;&#24182;&#36171;<br/>&#20104;&#20102;&#20080;&#21463;&#20154;&#20197;&#20538;&#27861;&#19978;&#30340;&#26435;&#21033;&#65292;&#21363;&#21487;&#21521;&#26080;&#26435;&#22788;&#20998;&#20154;<br/>&#36820;&#36824;&#22865;&#20215;&#21644;&#35831;&#27714;&#36180;&#20607;&#65292;&#36825;&#22312;&#20256;&#32479;&#31038;&#20250;&#26159;&#26080;&#27861;&#24819;&#35937;<br/>&#30340;&#12290;&#22823;&#29702;&#38498;&#22312;&#22788;&#29702;&#30000;&#23429;&#20108;&#37325;&#20080;&#21334;&#30340;&#21028;&#20363;&#20013;&#29978;&#33267;&#23558;<br/>&#29289;&#20538;&#21306;&#20998;&#21407;&#21017;&#8220;&#23233;&#25509;&#8221;&#21040;&#8220;&#29616;&#34892;&#24459;&#8221;&#30340;&#24459;&#25991;&#20013;&#65292;&#20307;&#29616;<br/>&#20986;&#20250;&#36890;&#20013;&#22806;&#30340;&#29702;&#24565;&#65292;&#24341;&#23548;&#20256;&#32479;&#27861;&#21046;&#21521;&#36817;&#20195;&#21270;&#30340;&#26041;<br/>&#21521;&#21457;&#23637;&#12290;&#22312;&#20107;&#20851;&#31038;&#20250;&#31283;&#23450;&#30340;&#30000;&#23429;&#26080;&#26435;&#22788;&#20998;&#38382;&#39064;<br/>&#19978;&#65292;&#22823;&#29702;&#38498;&#34429;&#28982;&#24341;&#20837;&#35199;&#26041;&#36817;&#20195;&#27665;&#27861;&#27861;&#29702;&#36827;&#34892;&#35009;&#21028;&#65292;<br/>&#20294;&#20854;&#22788;&#29702;&#32467;&#26524;&#21364;&#21644;&#27665;&#38388;&#22823;&#20247;&#26420;&#32032;&#30340;&#20256;&#32479;&#36947;&#24503;&#35266;&#24565;<br/>&#30456;&#26263;&#21512;&#65292;&#36825;&#23601;&#26131;&#34987;&#27665;&#20247;&#25152;&#25509;&#21463;&#65292;&#19981;&#33268;&#22826;&#22823;&#22320;&#30772;&#22351;&#27665;<br/>&#38388;&#31038;&#20250;&#23545;&#20110;&#22865;&#32422;&#27963;&#21160;&#20064;&#20197;&#20026;&#24120;&#30340;&#39044;&#26399;&#65292;&#26377;&#21161;&#20110;&#32500;<br/>&#25252;&#24403;&#26102;&#31038;&#20250;&#30340;&#31283;&#23450;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#30000;&#23429;&#20080;&#21334;&#26080;&#26435;&#22788;&#20998;&#21306;&#20998;&#21407;&#21017;&#30340;&#28335;&#28304;<br/>&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#26410;&#39041;&#34892;&#27665;&#27861;&#20856;&#65292;&#27665;&#20107;&#22522;&#26412;&#25104;&#25991;<br/></p>
<p>&#27861;&#20026;&#21069;&#28165;&#8220;&#29616;&#34892;&#24459;&#27665;&#20107;&#26377;&#25928;&#37096;&#20998;&#8221;&#21644;&#19968;&#20123;&#21333;&#34892;&#27861;<br/>&#35268;&#12290;&#8220;&#29616;&#34892;&#24459;&#27665;&#20107;&#26377;&#25928;&#37096;&#20998;&#8221;&#30340;&#20869;&#23481;&#39035;&#36890;&#36807;&#21496;&#27861;&#26426;<br/>&#20851;&#30340;&#36866;&#29992;&#25165;&#33021;&#30830;&#23450;&#65292;&#21487;&#31216;&#20026;&#26159;&#19968;&#31181;&#39035;&#36890;&#36807;&#21496;&#27861;&#36827;<br/>&#34892;&#30830;&#35748;&#30340;&#8220;&#21046;&#23450;&#27861;&#8221;&#12290;&#9312;&#36825;&#26174;&#28982;&#19981;&#33021;&#28385;&#36275;&#26102;&#21183;&#30340;&#38656;<br/>&#35201;&#65292;&#20110;&#26159;&#22312;&#21496;&#27861;&#35009;&#21028;&#20013;&#21448;&#24341;&#20837;&#27665;&#38388;&#20064;&#24815;&#21644;&#35199;&#26041;&#26465;<br/>&#29702;&#12290;&#22823;&#29702;&#38498;&#22312;&#23457;&#21028;&#26102;&#20316;&#20026;&#26465;&#29702;&#21152;&#20197;&#36866;&#29992;&#30340;&#24456;&#37325;&#35201;<br/>&#30340;&#27861;&#28304;&#23601;&#26159;&#12298;&#22823;&#28165;&#27665;&#24459;&#33609;&#26696;&#12299;&#9313;&#65292;&#12298;&#22823;&#28165;&#27665;&#24459;&#33609;&#26696;&#12299;&#20223;<br/>&#29031;&#12298;&#24503;&#22269;&#27665;&#27861;&#20856;&#12299;&#20116;&#32534;&#21046;&#21046;&#23450;&#65292;&#26159;&#20013;&#22269;&#36817;&#20195;&#27665;&#27861;&#20043;<br/>&#22150;&#30690;&#12290;&#12298;&#22823;&#28165;&#27665;&#24459;&#33609;&#26696;&#12299;&#34429;&#26410;&#27491;&#24335;&#39041;&#34892;&#65292;&#20294;&#22823;&#29702;&#38498;&#23558;<br/>&#20854;&#20316;&#20026;&#26465;&#29702;&#21152;&#20197;&#25588;&#24341;&#30340;&#39057;&#29575;&#24456;&#39640;&#65292;&#20960;&#21487;&#35270;&#20026;&#27491;&#24335;<br/>&#27861;&#24459;&#12290;<br/></p>
<p>&#22823;&#29702;&#38498;&#22312;&#30000;&#23429;&#20080;&#21334;&#26080;&#26435;&#22788;&#20998;&#21028;&#20363;&#20013;&#32463;&#24120;&#25552;&#21040;<br/>&#8220;&#29616;&#34892;&#27861;&#20363;&#8221;&#25110;&#8220;&#27665;&#20107;&#27861;&#20363;&#8221;&#30340;&#23383;&#26679;&#65292;&#25152;&#25351;&#24212;&#26159;&#12298;&#22823;&#28165;<br/>&#27665;&#24459;&#33609;&#26696;&#12299;&#65292;&#22240;&#20026;&#22312;&#21069;&#28165;&#8220;&#29616;&#34892;&#24459;&#27665;&#20107;&#26377;&#25928;&#37096;&#20998;&#8221;&#20013;<br/>&#26174;&#28982;&#27809;&#26377;&#36825;&#26679;&#30340;&#35268;&#23450;&#12290;&#12298;&#22823;&#28165;&#27665;&#24459;&#33609;&#26696;&#12299;&#31532;&#20108;&#30334;&#20845;<br/>&#21313;&#20116;&#26465;&#35268;&#23450;&#65306;&#8220;&#26080;&#26435;&#21033;&#20154;&#23601;&#26435;&#21033;&#26631;&#30340;&#29289;&#25152;&#20026;&#20043;&#22788;<br/>&#32622;&#65292;&#32463;&#26377;&#26435;&#21033;&#20154;&#20043;&#21516;&#24847;&#25110;&#36861;&#35748;&#32780;&#29983;&#25928;&#21147;&#12290;&#26080;&#26435;&#21033;<br/></p>
<p>&#20154;&#23601;&#26435;&#21033;&#26631;&#30340;&#29289;&#22788;&#32622;&#21518;&#65292;&#33509;&#20026;&#22788;&#32622;&#34892;&#20026;&#20154;&#21462;&#24471;&#26435;<br/>&#21033;&#65292;&#25110;&#26377;&#26435;&#21033;&#20154;&#20026;&#22788;&#32622;&#34892;&#20026;&#20154;&#20043;&#32487;&#25215;&#20154;&#32773;&#65292;&#20854;&#22788;&#32622;<br/>&#26377;&#25928;&#21147;&#12290;&#8221;[2]&#36825;&#19968;&#26465;&#27454;&#19982;&#22823;&#29702;&#38498;&#22312;&#22788;&#29702;&#30000;&#23429;&#20080;&#21334;&#26080;<br/>&#26435;&#22788;&#20998;&#38382;&#39064;&#26102;&#25152;&#36827;&#34892;&#30340;&#35770;&#36848;&#27604;&#36739;&#31867;&#20284;&#65292;&#35813;&#26465;&#25991;&#20013;<br/>&#30340;&#8220;&#22788;&#32622;&#8221;&#21363;&#22788;&#20998;&#20043;&#20041;&#65292;&#20063;&#23601;&#26159;&#22823;&#29702;&#38498;&#22312;&#22788;&#29702;&#30000;&#23429;<br/>&#20080;&#21334;&#26080;&#26435;&#22788;&#20998;&#21028;&#20363;&#20013;&#25152;&#35828;&#30340;&#29289;&#26435;&#22865;&#32422;&#65292;&#26080;&#26435;&#22788;&#20998;<br/>&#20013;&#29289;&#26435;&#22865;&#32422;&#19981;&#29983;&#25928;&#21147;&#65292;&#32463;&#26377;&#26435;&#21033;&#20154;&#20043;&#21516;&#24847;&#12289;&#36861;&#35748;&#25110;<br/>&#26080;&#26435;&#22788;&#20998;&#20154;&#20107;&#21518;&#21462;&#24471;&#26435;&#21033;&#32780;&#29983;&#25928;&#21147;&#65292;&#36825;&#19981;&#26159;&#19982;&#22823;<br/>&#29702;&#38498;&#30340;&#38416;&#36848;&#22914;&#20986;&#19968;&#36761;&#21527;&#65311;&#21807;&#19968;&#19981;&#21516;&#30340;&#26159;&#22823;&#29702;&#38498;&#22312;<br/>&#30456;&#20851;&#21028;&#20363;&#20013;&#26410;&#25552;&#21040;&#26435;&#21033;&#20154;&#20026;&#26080;&#26435;&#22788;&#20998;&#20154;&#32487;&#25215;&#20154;&#30340;<br/>&#24773;&#24418;&#12290;&#35813;&#26465;&#25991;&#20013;&#26410;&#25552;&#21040;&#20538;&#26435;&#22865;&#32422;&#30340;&#25928;&#21147;&#65292;&#26159;&#22240;&#20026;<br/>&#20538;&#26435;&#22865;&#32422;&#30340;&#25928;&#21147;&#22312;&#12298;&#22823;&#28165;&#27665;&#24459;&#33609;&#26696;&#12299;&#24635;&#21017;&#32534;&#27861;&#24459;&#34892;<br/>&#20026;&#19968;&#31456;&#24050;&#26377;&#35268;&#23450;&#65292;&#21482;&#35201;&#19981;&#23384;&#22312;&#27861;&#23450;&#30340;&#26080;&#25928;&#25110;&#21487;&#25764;<br/>&#38144;&#30340;&#20107;&#30001;&#65292;&#20538;&#26435;&#22865;&#32422;&#21363;&#20026;&#26377;&#25928;&#12290;&#25152;&#20197;&#31508;&#32773;&#35748;&#20026;&#65292;&#22823;<br/>&#29702;&#38498;&#22312;&#22788;&#29702;&#30000;&#23429;&#20080;&#21334;&#26080;&#26435;&#22788;&#20998;&#38382;&#39064;&#26102;&#25152;&#25588;&#24341;&#30340;&#27491;<br/>&#26159;&#36825;&#19968;&#26465;&#25991;&#25110;&#32773;&#35828;&#21463;&#21040;&#35813;&#26465;&#25991;&#30340;&#24456;&#22823;&#24433;&#21709;&#65292;&#25165;&#24418;<br/>&#25104;&#20102;&#19978;&#36848;&#30340;&#20538;&#26435;&#22865;&#32422;&#26377;&#25928;&#32780;&#29289;&#26435;&#22865;&#32422;&#19981;&#29983;&#25928;&#21147;&#20043;<br/>&#22788;&#29702;&#35268;&#21017;&#12290;<br/></p>
<p>&#12298;&#22823;&#28165;&#27665;&#24459;&#33609;&#26696;&#12299;&#20013;&#36825;&#19968;&#26465;&#27454;&#31995;&#20223;&#33258;&#12298;&#24503;&#22269;&#27665;<br/>&#27861;&#20856;&#12299;&#31532;&#19968;&#30334;&#20843;&#21313;&#20116;&#26465;&#65292;&#9314;&#20854;&#20869;&#23481;&#20026;&#8220;&#26080;&#26435;&#21033;&#20154;&#23601;&#26576;<br/>&#19968;&#26631;&#30340;&#25152;&#20026;&#30340;&#22788;&#20998;&#65292;&#32463;&#26435;&#21033;&#20154;&#20801;&#35768;&#32773;&#65292;&#20026;&#26377;&#25928;&#65307;&#21069;<br/>&#39033;&#22788;&#20998;&#22914;&#32463;&#26435;&#21033;&#20154;&#36861;&#35748;&#65292;&#25110;&#22788;&#20998;&#20154;&#21462;&#24471;&#35813;&#26631;&#30340;&#65292;&#25110;<br/>&#22788;&#20998;&#20154;&#34987;&#26435;&#21033;&#20154;&#25152;&#32487;&#25215;&#19988;&#26435;&#21033;&#20154;&#23545;&#36951;&#20135;&#20538;&#21153;&#36127;&#26080;<br/>&#38480;&#36131;&#20219;&#30340;&#65292;&#35813;&#39033;&#22788;&#20998;&#21457;&#29983;&#25928;&#21147;&#8221;[3]&#12290;&#26412;&#26465;&#20013;&#25152;&#31216;&#8220;&#22788;<br/>&#20998;&#8221;&#25351;&#22788;&#20998;&#34892;&#20026;&#65292;&#19981;&#21253;&#25324;&#36127;&#25285;&#34892;&#20026;&#65292;&#9315;&#35813;&#26465;&#35268;&#23450;&#34920;&#26126;<br/>&#26080;&#26435;&#21033;&#20154;&#25152;&#20026;&#30340;&#22788;&#20998;&#34892;&#20026;&#26159;&#25928;&#21147;&#24453;&#23450;&#30340;&#65292;&#20854;&#25928;&#21147;<br/>&#21487;&#20197;&#34917;&#27491;&#12290;&#21487;&#20197;&#30475;&#21040;&#65292;&#24503;&#22269;&#27665;&#27861;&#22312;&#35299;&#20915;&#26080;&#26435;&#22788;&#20998;<br/>&#25928;&#21147;&#38382;&#39064;&#26102;&#65292;&#23545;&#27861;&#24459;&#34892;&#20026;&#30340;&#25928;&#21147;&#20998;&#21035;&#22788;&#29702;&#12290;&#23545;&#20110;<br/>&#36127;&#25285;&#34892;&#20026;&#21644;&#22788;&#20998;&#34892;&#20026;&#21152;&#20197;&#21306;&#20998;&#65292;&#22788;&#20998;&#20154;&#26377;&#26080;&#22788;&#20998;<br/>&#26435;&#19981;&#24433;&#21709;&#36127;&#25285;&#34892;&#20026;&#30340;&#25928;&#21147;&#65292;&#32780;&#22788;&#20998;&#34892;&#20026;&#30340;&#26377;&#25928;&#21017;<br/>&#39035;&#20197;&#22788;&#20998;&#20154;&#26377;&#22788;&#20998;&#26435;&#20026;&#24517;&#35201;&#26465;&#20214;&#12290;&#36890;&#36807;&#31435;&#27861;&#32487;&#21463;<br/>&#30340;&#32771;&#23519;&#65292;&#21487;&#20197;&#30475;&#20986;&#21306;&#20998;&#21407;&#21017;&#30340;&#28304;&#22836;&#22312;&#24503;&#22269;&#12290;&#22788;&#20998;<br/>&#26159;&#24503;&#22269;&#27665;&#27861;&#20013;&#30340;&#19968;&#20010;&#22522;&#26412;&#27010;&#24565;&#65292;&#24503;&#22269;&#27665;&#27861;&#20307;&#31995;&#20013;<br/>&#23545;&#22788;&#20998;&#65288;Verf&#252; gung&#65289;&#30340;&#23450;&#20041;&#26159;&#65306;&#8220;&#36890;&#36807;&#36716;&#35753;&#12289;&#24223;&#27490;&#12289;<br/>&#21464;&#26356;&#20869;&#23481;&#25110;&#35774;&#23450;&#36127;&#25285;&#31561;&#26041;&#24335;&#30452;&#25509;&#23545;&#26576;&#19968;&#39033;&#26082;&#26377;&#26435;<br/>&#21033;&#26045;&#21152;&#24433;&#21709;&#30340;&#27861;&#24459;&#34892;&#20026;&#12290;&#8221;[4] &#21448;&#21487;&#31216;&#20026;&#8220;&#22788;&#20998;&#34892;&#20026;&#8221;<br/>&#65288;Verf&#252; gungsgesch&#228;ft&#65289;&#12290;&#22914;&#25152;&#26377;&#26435;&#30340;&#36716;&#35753;&#21644;&#20538;&#26435;&#35753;<br/>&#19982;&#31561;&#21363;&#23646;&#20110;&#36890;&#36807;&#36716;&#35753;&#30340;&#26041;&#24335;&#23545;&#26082;&#26377;&#26435;&#21033;&#36827;&#34892;&#30340;&#22788;<br/></p>
<p>&#9312;&#21442;&#35265;&#27573;&#26195;&#24422;&#12298;&#21517;&#31216;&#12289;&#20869;&#23481;&#21644;&#24615;&#36136;&#8212;&#8212;&#8220;&#29616;&#34892;&#24459;&#27665;&#20107;&#26377;&#25928;&#37096;&#20998;&#8221;&#30340;&#19977;&#28857;&#36776;&#27491;&#12299;&#65292;&#12298;&#27861;&#21046;&#19982;&#31038;&#20250;&#21457;&#23637;&#12299;&#65292;2018 &#24180;&#31532; 1 &#26399;&#65292;&#31532;<br/>205&#39029;&#12290;<br/>&#9313;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#20063;&#26366;&#32534;&#32386;&#27665;&#27861;&#33609;&#26696;&#65292;&#21490;&#31216;&#27665;&#22269;&#12298;&#27665;&#24459;&#33609;&#26696;&#12299;&#65292;&#23436;&#25104;&#20110; 1926&#24180;&#65292;&#24050;&#20020;&#36817;&#21271;&#27915;&#25919;&#24220;&#26202;&#26399;&#65292;&#25925;&#22823;&#29702;&#38498;&#25588;&#24341;&#30340;&#26465;&#29702;<br/></p>
<p>&#20027;&#35201;&#26469;&#33258;&#12298;&#22823;&#28165;&#27665;&#24459;&#33609;&#26696;&#12299;&#12290;<br/>&#9314;&#21442;&#35265;&#31456;&#27491;&#29835;&#12298;&#32479;&#19968;&#30340;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#20043;&#26500;&#24314;&#21450;&#20854;&#26041;&#27861;&#12299;&#65292;&#12298;&#33487;&#24030;&#22823;&#23398;&#23398;&#25253;&#12299;&#65288;&#27861;&#23398;&#29256;&#65289;&#65292;2018&#24180;&#31532;2&#26399;&#65292;&#31532;53&#39029;&#12290;<br/>&#9315;&#21442;&#35265;&#12308;&#24503;&#12309;&#36842;&#29305;&#23572;&#183;&#26757;&#36842;&#24211;&#26031;&#12298;&#24503;&#22269;&#27665;&#27861;&#24635;&#35770;&#12299;&#65292;&#37045;&#24314;&#19996;&#35793;&#65292;&#21271;&#20140;&#65306;&#27861;&#24459;&#20986;&#29256;&#31038;&#65292;2000&#24180;&#65292;&#31532;771&#39029;&#12290;<br/></p>
<p>&#20998;&#65292;&#25152;&#26377;&#26435;&#30340;&#25243;&#24323;&#21644;&#20538;&#21153;&#20813;&#38500;&#31561;&#26159;&#36890;&#36807;&#24223;&#27490;&#30340;&#26041;<br/>&#24335;&#23545;&#26082;&#26377;&#26435;&#21033;&#36827;&#34892;&#30340;&#22788;&#20998;&#65292;&#35774;&#23450;&#36136;&#26435;&#12289;&#25269;&#25276;&#26435;&#12289;&#29992;<br/>&#30410;&#29289;&#26435;&#31561;&#26159;&#23545;&#26082;&#26377;&#26435;&#21033;&#35774;&#23450;&#36127;&#25285;&#30340;&#22788;&#20998;&#12290;&#20197;&#22865;&#32422;<br/>&#26041;&#24335;&#22788;&#20998;&#29289;&#26435;&#30340;&#34892;&#20026;&#21487;&#31216;&#20026;&#29289;&#26435;&#22865;&#32422;&#12290;&#22312;&#30000;&#23429;&#20080;<br/>&#21334;&#20013;&#65292;&#20026;&#23454;&#29616;&#26631;&#30340;&#29289;&#25152;&#26377;&#26435;&#30001;&#20986;&#21334;&#20154;&#36716;&#31227;&#32473;&#20080;&#21463;<br/>&#20154;&#65292;&#38656;&#35201;&#22312;&#20538;&#26435;&#22865;&#32422;&#20043;&#22806;&#65292;&#36824;&#39035;&#21152;&#19978;&#21452;&#26041;&#24403;&#20107;&#20154;&#19968;<br/>&#20010;&#29305;&#21035;&#30340;&#22865;&#32422;&#24615;&#30340;&#21516;&#24847;&#65292;&#36825;&#19968;&#21516;&#24847;&#22312;&#24503;&#22269;&#27665;&#27861;&#20013;<br/>&#34987;&#31216;&#20026;&#8220;&#29289;&#26435;&#21512;&#24847;&#8221;&#25110;&#8220;&#29289;&#26435;&#22865;&#32422;&#8221;&#12290;&#9312;&#22823;&#29702;&#38498;&#22312;&#30000;<br/>&#23429;&#20080;&#21334;&#26080;&#26435;&#22788;&#20998;&#21028;&#20363;&#20013;&#25152;&#35828;&#30340;&#8220;&#19981;&#21160;&#20135;&#25152;&#26377;&#26435;&#20043;<br/>&#31227;&#36716;&#34429;&#20197;&#35746;&#31435;&#20070;&#25454;&#20026;&#35201;&#20214;&#8221;&#20013;&#30340;&#8220;&#20070;&#25454;&#8221;&#25110;&#8220;&#23383;&#25454;&#8221;<br/>&#27491;&#26159;&#24503;&#22269;&#27665;&#27861;&#20013;&#25152;&#35828;&#30340;&#8220;&#29289;&#26435;&#21512;&#24847;&#8221;&#25110;&#8220;&#29289;&#26435;&#22865;<br/>&#32422;&#8221;&#12290;&#29289;&#26435;&#22865;&#32422;&#30340;&#27010;&#24565;&#32903;&#31471;&#20110;&#24503;&#22269;&#27665;&#27861;&#65292;&#32487;&#21463;&#20110;&#26085;<br/>&#26412;&#65292;&#22312;&#28165;&#26411;&#27665;&#21021;&#26102;&#34987;&#24341;&#20837;&#20013;&#22269;&#12290;<br/></p>
<p>&#19977;&#12289;&#27665;&#27861;&#20856;&#20307;&#31995;&#19979;&#25105;&#22269;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#30340;<br/>&#35299;&#37322;&#35770;<br/></p>
<p>&#35753;&#25105;&#20204;&#25226;&#35270;&#37326;&#20174;&#30334;&#24180;&#21069;&#30340;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#22238;&#21040;<br/>&#24403;&#19979;&#65292;&#22312;&#27665;&#27861;&#20856;&#26102;&#20195;&#65292;&#24212;&#35813;&#22914;&#20309;&#35299;&#37322;&#25105;&#22269;&#30340;&#26080;&#26435;&#22788;<br/>&#20998;&#21046;&#24230;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#25105;&#22269;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#30340;&#36866;&#29992;&#33539;&#22260;<br/>&#20986;&#21334;&#20182;&#20154;&#20043;&#29289;&#26159;&#20856;&#22411;&#30340;&#26080;&#26435;&#22788;&#20998;&#12290;&#23545;&#20849;&#26377;&#36130;<br/></p>
<p>&#20135;&#20139;&#26377;&#20849;&#26377;&#26435;&#30340;&#20849;&#26377;&#20154;&#21482;&#33021;&#20381;&#27861;&#22788;&#20998;&#20854;&#24212;&#26377;&#30340;&#20221;<br/>&#39069;&#65292;&#26410;&#32463;&#20854;&#20182;&#20849;&#26377;&#20154;&#21516;&#24847;&#25797;&#33258;&#22788;&#20998;&#20849;&#26377;&#36130;&#20135;&#20063;&#26500;<br/>&#25104;&#26080;&#26435;&#22788;&#20998;&#12290;&#20986;&#21334;&#20182;&#20154;&#20043;&#29289;&#19982;&#20986;&#21334;&#20154;&#20197;&#33258;&#24049;&#21517;&#20041;<br/>&#20986;&#21334;&#20849;&#26377;&#29289;&#38750;&#24120;&#31867;&#20284;&#65292;&#20108;&#32773;&#22343;&#26159;&#20986;&#21334;&#20154;&#20197;&#33258;&#24049;&#21517;<br/>&#20041;&#22788;&#20998;&#36130;&#20135;&#26435;&#65292;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#21069;&#32773;&#26080;&#22788;&#20998;&#26435;&#65292;&#21518;&#32773;<br/>&#26377;&#37096;&#20998;&#22788;&#20998;&#26435;&#12290;&#19968;&#29289;&#22810;&#21334;&#20063;&#21487;&#33021;&#26500;&#25104;&#26080;&#26435;&#22788;&#20998;&#65292;<br/>&#22914;&#23558;&#25151;&#23627;&#20986;&#21334;&#21518;&#65292;&#24050;&#21150;&#29702;&#36807;&#25143;&#25163;&#32493;&#65292;&#21448;&#23558;&#25151;&#23627;&#20986;&#21334;<br/>&#32473;&#31532;&#19977;&#20154;&#12290;<br/></p>
<p>&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#27665;&#27861;&#20856;&#12299;&#31532;&#20116;&#30334;&#20061;&#21313;&#19971;&#26465;&#31532;<br/>&#19968;&#27454;&#21024;&#38500;&#20102;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;&#21313;&#19968;&#26465;<br/></p>
<p>&#8220;&#22788;&#20998;&#20182;&#20154;&#36130;&#20135;&#8221;&#30340;&#34920;&#36848;&#65292;&#25193;&#22823;&#20102;&#26080;&#26435;&#22788;&#20998;&#30340;&#36866;&#29992;<br/>&#33539;&#22260;&#65292;&#24847;&#21619;&#30528;&#22788;&#20998;&#26435;&#21463;&#21040;&#38480;&#21046;&#30340;&#25152;&#26377;&#26435;&#20154;&#25797;&#33258;&#22788;<br/>&#20998;&#33258;&#24049;&#30340;&#36130;&#20135;&#26435;&#20063;&#21487;&#33021;&#26500;&#25104;&#26080;&#26435;&#22788;&#20998;&#65292;&#22914;&#20986;&#21334;&#25269;<br/></p>
<p>&#25276;&#29289;&#12289;&#36136;&#25276;&#29289;&#12289;&#31199;&#36161;&#29289;&#12289;&#20538;&#26435;&#20154;&#22788;&#20998;&#21463;&#21040;&#38480;&#21046;&#30340;&#20538;<br/>&#26435;&#12289;&#35768;&#21487;&#20182;&#20154;&#20351;&#29992;&#24050;&#32463;&#29420;&#21344;&#35768;&#21487;&#30340;&#19987;&#21033;&#25216;&#26415;&#31561;&#65292;&#36825;<br/>&#31181;&#33258;&#24049;&#30340;&#36130;&#20135;&#26435;&#19978;&#24517;&#23450;&#36127;&#36733;&#26377;&#31532;&#19977;&#20154;&#30340;&#26435;&#21033;&#12290;&#9313;<br/></p>
<p>&#20294;&#12298;&#27665;&#27861;&#20856;&#12299;&#23558;&#26080;&#26435;&#22788;&#20998;&#30340;&#26435;&#21033;&#38480;&#23450;&#22312;&#36716;&#35753;&#25152;&#26377;<br/>&#26435;&#65292;&#33539;&#22260;&#26174;&#28982;&#36807;&#31364;&#65292;&#26080;&#26435;&#22788;&#20998;&#25351;&#21521;&#30340;&#26159;&#26435;&#21033;&#30340;&#21464;<br/>&#21160;&#65292;&#24212;&#21253;&#25324;&#29289;&#26435;&#21644;&#20538;&#26435;&#29978;&#33267;&#30693;&#35782;&#20135;&#26435;&#20013;&#30340;&#36130;&#20135;&#26435;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#25105;&#22269;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#30340;&#36880;&#27493;&#26500;&#24314;<br/>&#23558;&#21407;&#12298;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;&#21313;&#19968;&#26465;&#20013;&#30340;&#8220;&#21512;&#21516;&#8221;&#29702;&#35299;&#20026;<br/></p>
<p>&#25928;&#21147;&#24453;&#23450;&#21512;&#21516;&#24182;&#26080;&#22810;&#22823;&#20105;&#35758;&#65292;&#20294;&#20105;&#35758;&#30340;&#28966;&#28857;&#22312;&#20110;<br/>&#25928;&#21147;&#24453;&#23450;&#30340;&#26159;&#20538;&#26435;&#21512;&#21516;&#36824;&#26159;&#29289;&#26435;&#21512;&#21516;&#65292;&#23398;&#30028;&#23545;&#27492;<br/>&#33707;&#34935;&#19968;&#26159;&#65292;&#24402;&#32435;&#36215;&#26469;&#20027;&#35201;&#26377;&#20004;&#31181;&#35266;&#28857;&#12290;&#19968;&#31181;&#35266;&#28857;<br/>&#20027;&#24352;&#24212;&#23545;&#20080;&#21334;&#21512;&#21516;&#20316;&#25972;&#20307;&#29702;&#35299;&#65292;&#20538;&#26435;&#21512;&#21516;&#21560;&#25910;&#20102;<br/>&#22788;&#20998;&#34892;&#20026;&#65292;&#20080;&#21334;&#21512;&#21516;&#21487;&#20197;&#30452;&#25509;&#21457;&#29983;&#26631;&#30340;&#29289;&#25152;&#26377;&#26435;<br/>&#36716;&#31227;&#30340;&#25928;&#26524;&#65292;&#25152;&#20197;&#35201;&#27714;&#20986;&#21334;&#20154;&#23545;&#26631;&#30340;&#29289;&#25317;&#26377;&#22788;&#20998;<br/>&#26435;&#12290;&#9314;&#21478;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#21407;&#12298;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;&#21313;&#19968;&#26465;&#20013;<br/>&#30340;&#8220;&#22788;&#20998;&#8221;&#21644;&#8220;&#21512;&#21516;&#8221;&#25351;&#30340;&#26159;&#22788;&#20998;&#34892;&#20026;&#21644;&#22788;&#20998;&#21512;<br/>&#21516;&#12290;&#9315;<br/></p>
<p>&#25353;&#29031;&#31532;&#19968;&#31181;&#35266;&#28857;&#30340;&#29702;&#35299;&#65292;&#23558;&#21407;&#12298;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;<br/>&#21313;&#19968;&#26465;&#25152;&#31216;&#8220;&#22788;&#20998;&#8221;&#32435;&#20837;&#36127;&#25285;&#34892;&#20026;&#20043;&#20013;&#65292;&#19981;&#25215;&#35748;&#26377;<br/>&#29420;&#31435;&#30340;&#22788;&#20998;&#34892;&#20026;&#20043;&#23384;&#22312;&#12290;&#26082;&#28982;&#20351;&#29992;&#20102;&#8220;&#22788;&#20998;&#8221;&#36825;&#19968;<br/>&#24503;&#22269;&#27665;&#27861;&#20013;&#30340;&#27010;&#24565;&#65292;&#21364;&#32972;&#31163;&#20102;&#35813;&#27010;&#24565;&#36890;&#24120;&#30340;&#28085;&#20041;&#65292;<br/>&#26631;&#26032;&#31435;&#24322;&#22320;&#21478;&#25630;&#19968;&#22871;&#20986;&#29616;&#20102;&#29702;&#35299;&#21644;&#35748;&#30693;&#19978;&#30340;&#28151;<br/>&#20081;&#65292;&#36825;&#19981;&#21033;&#20110;&#27861;&#30340;&#26126;&#26224;&#24615;&#21644;&#23433;&#23450;&#24615;&#12290;&#31532;&#19968;&#31181;&#35266;&#28857;<br/>&#22312;&#20854;&#29702;&#35770;&#19978;&#22987;&#32456;&#23384;&#22312;&#38590;&#20197;&#30772;&#35299;&#30340;&#30683;&#30462;&#21644;&#32570;&#38519;&#12290;&#31532;<br/>&#19968;&#65292;&#26377;&#36829;&#27861;&#24459;&#34892;&#20026;&#26377;&#25928;&#35268;&#21017;&#12290;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#27665;<br/>&#27861;&#20856;&#12299;&#24635;&#21017;&#32534;&#31532;&#19968;&#30334;&#22235;&#21313;&#19977;&#26465;&#35268;&#23450;&#20102;&#27665;&#20107;&#27861;&#24459;&#34892;<br/>&#20026;&#26377;&#25928;&#30340;&#35201;&#20214;&#65292;&#20854;&#20013;&#24182;&#19981;&#21253;&#25324;&#34892;&#20026;&#20154;&#8220;&#20139;&#26377;&#22788;&#20998;<br/>&#26435;&#8221;&#36825;&#19968;&#26465;&#12290;&#23558;&#34892;&#20026;&#20154;&#22312;&#35746;&#31435;&#21512;&#21516;&#26102;&#26410;&#21462;&#24471;&#22788;&#20998;<br/>&#26435;&#25110;&#20107;&#21518;&#27809;&#26377;&#33719;&#24471;&#26435;&#21033;&#20154;&#30340;&#36861;&#35748;&#32780;&#35748;&#23450;&#21512;&#21516;&#26080;<br/>&#25928;&#65292;&#23454;&#38469;&#19978;&#26159;&#28151;&#28102;&#20102;&#21512;&#21516;&#30340;&#29983;&#25928;&#21644;&#23653;&#34892;&#65292;&#20986;&#21334;&#20154;&#23545;<br/>&#26631;&#30340;&#29289;&#26080;&#22788;&#20998;&#26435;&#24433;&#21709;&#30340;&#26159;&#20854;&#23653;&#34892;&#36716;&#31227;&#26631;&#30340;&#29289;&#25152;&#26377;<br/>&#26435;&#20110;&#20080;&#21463;&#20154;&#30340;&#21512;&#21516;&#20041;&#21153;&#65292;&#32780;&#19981;&#33021;&#22240;&#27492;&#21542;&#23450;&#21512;&#21516;&#30340;<br/>&#25928;&#21147;&#12290;&#31532;&#20108;&#65292;&#26377;&#36829;&#27665;&#27861;&#22522;&#26412;&#21407;&#29702;&#12290;&#26410;&#21306;&#20998;&#29289;&#26435;&#21464;<br/>&#21160;&#30340;&#21407;&#22240;&#19982;&#32467;&#26524;&#65292;&#20080;&#21334;&#21512;&#21516;&#26159;&#29289;&#26435;&#21464;&#21160;&#30340;&#21407;&#22240;&#65292;&#25152;<br/></p>
<p>&#9312;&#21442;&#35265;&#12308;&#24503;&#12309;K&#183;&#33576;&#23041;&#26684;&#29305;&#65292;H&#183;&#20811;&#33576;&#12298;&#8220;&#25277;&#35937;&#29289;&#26435;&#22865;&#32422;&#8221;&#29702;&#35770;&#9472;&#9472;&#24503;&#24847;&#24535;&#27861;&#31995;&#30340;&#29305;&#24449;&#12299;&#65292;&#23385;&#23466;&#24544;&#35793;&#65292;&#12298;&#22806;&#22269;&#27861;&#35793;&#35780;&#12299;&#65292;1995&#24180;&#31532; 2<br/>&#26399;&#65292;&#31532;25&#39029;&#12290;<br/>&#9313;&#21442;&#35265;&#21608;&#28165;&#26519;&#12298;&#26080;&#26435;&#22788;&#20998;&#30340;&#37325;&#26032;&#23450;&#20041;&#21644;&#23450;&#20301;&#8212;&#8212;&#23545;&#25105;&#22269;&#12298;&#21512;&#21516;&#27861;&#12299;&#26080;&#26435;&#22788;&#20998;&#23450;&#20041;&#21644;&#23450;&#20301;&#30340;&#21453;&#24605;&#12299;&#65292;&#12298;&#35199;&#21335;&#27665;&#26063;&#22823;&#23398;&#23398;&#25253;&#12299;<br/></p>
<p>&#65288;&#20154;&#25991;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289;&#65292;2017&#24180;&#31532;2&#26399;&#65292;&#31532;105&#39029;&#12290;<br/>&#9314;&#21442;&#35265;&#26753;&#24935;&#26143;&#12298;&#29289;&#26435;&#21464;&#21160;&#19982;&#26080;&#26435;&#22788;&#20998;&#8212;&#8212;&#21512;&#21516;&#27861;&#31532;&#20116;&#21313;&#19968;&#26465;&#30340;&#35299;&#37322;&#36866;&#29992;&#12299;&#65292;&#12298;&#20026;&#20013;&#22269;&#27665;&#27861;&#20856;&#32780;&#22859;&#26007;&#12299;&#65292;&#21271;&#20140;&#65306;&#27861;&#24459;&#20986;&#29256;&#31038;&#65292;<br/></p>
<p>2002&#24180;&#65292;&#31532; 252&#39029;&#65307;&#23828;&#24314;&#36828;&#12298;&#26080;&#26435;&#22788;&#20998;&#36776;&#8212;&#8212;&#12296;&#21512;&#21516;&#27861;&#12297;&#31532; 51&#26465;&#35268;&#23450;&#30340;&#35299;&#37322;&#19982;&#36866;&#29992;&#12299;&#65292;&#12298;&#27861;&#23398;&#30740;&#31350;&#12299;&#65292;2003&#24180;&#31532;&#65297;&#26399;&#65292;&#31532; 3&#39029;&#65307;&#29579;<br/>&#21033;&#26126;&#12298;&#35770;&#26080;&#26435;&#22788;&#20998;&#12299;&#65292;&#12298;&#20013;&#22269;&#27861;&#23398;&#12299;&#65292;2001&#24180;&#31532;&#65299;&#26399;&#65292;&#31532;77-90&#39029;&#12290;<br/>&#9315;&#21442;&#35265;&#38889;&#19990;&#36828;&#12298;&#26080;&#26435;&#22788;&#20998;&#19982;&#21512;&#21516;&#25928;&#21147;&#12299;&#65292;&#12298;&#20154;&#27665;&#27861;&#38498;&#25253;&#12299;&#65292;1999&#24180; 11&#26376; 23&#26085;&#65307;&#19969;&#25991;&#32852;&#12298;&#26080;&#26435;&#22788;&#20998;&#19982;&#21512;&#21516;&#25928;&#21147;&#8212;&#8212;&#21512;&#21516;&#27861;&#31532; 51<br/></p>
<p>&#26465;&#30340;&#29702;&#35299;&#19982;&#36866;&#29992;&#12299;&#65292;&#12298;&#21335;&#20140;&#22823;&#23398;&#27861;&#24459;&#35780;&#35770;&#12299;&#65292;1999&#24180;&#31532; 2&#26399;&#65292;&#31532; 70-78&#39029;&#65307;&#29579;&#38383;&#12298;&#35797;&#35770;&#20986;&#21334;&#20182;&#20154;&#20043;&#29289;&#19982;&#26080;&#26435;&#22788;&#20998;&#8212;&#8212;&#20860;&#37322;&#21512;&#21516;&#27861;<br/>&#31532;&#19968;&#30334;&#19977;&#21313;&#20108;&#26465;&#19982;&#31532;&#20116;&#21313;&#19968;&#26465;&#20043;&#38388;&#30340;&#20851;&#31995;&#12299;&#65292;&#12298;&#20154;&#27665;&#21496;&#27861;&#12299;&#65292;2000&#24180;&#31532;11&#26399;&#65292;&#31532;22-25&#39029;&#65307;&#31456;&#27491;&#29835;&#12298;&#32479;&#19968;&#30340;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#20043;&#26500;&#24314;<br/>&#21450;&#20854;&#26041;&#27861;&#12299;&#65292;&#12298;&#33487;&#24030;&#22823;&#23398;&#23398;&#25253;&#12299;&#65288;&#27861;&#23398;&#29256;&#65289;&#65292;2018&#24180;&#31532;2&#26399;&#65292;&#31532;47-55&#39029;&#12290;<br/></p>
<p>104</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#31532;6&#26399; &#21016;&#28023;&#27874;&#65306;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;&#30340;&#26080;&#26435;&#22788;&#20998;&#35268;&#21017;&#21450;&#20854;&#24403;&#20195;&#21551;&#31034;<br/></p>
<p>&#20998;&#65292;&#25152;&#26377;&#26435;&#30340;&#25243;&#24323;&#21644;&#20538;&#21153;&#20813;&#38500;&#31561;&#26159;&#36890;&#36807;&#24223;&#27490;&#30340;&#26041;<br/>&#24335;&#23545;&#26082;&#26377;&#26435;&#21033;&#36827;&#34892;&#30340;&#22788;&#20998;&#65292;&#35774;&#23450;&#36136;&#26435;&#12289;&#25269;&#25276;&#26435;&#12289;&#29992;<br/>&#30410;&#29289;&#26435;&#31561;&#26159;&#23545;&#26082;&#26377;&#26435;&#21033;&#35774;&#23450;&#36127;&#25285;&#30340;&#22788;&#20998;&#12290;&#20197;&#22865;&#32422;<br/>&#26041;&#24335;&#22788;&#20998;&#29289;&#26435;&#30340;&#34892;&#20026;&#21487;&#31216;&#20026;&#29289;&#26435;&#22865;&#32422;&#12290;&#22312;&#30000;&#23429;&#20080;<br/>&#21334;&#20013;&#65292;&#20026;&#23454;&#29616;&#26631;&#30340;&#29289;&#25152;&#26377;&#26435;&#30001;&#20986;&#21334;&#20154;&#36716;&#31227;&#32473;&#20080;&#21463;<br/>&#20154;&#65292;&#38656;&#35201;&#22312;&#20538;&#26435;&#22865;&#32422;&#20043;&#22806;&#65292;&#36824;&#39035;&#21152;&#19978;&#21452;&#26041;&#24403;&#20107;&#20154;&#19968;<br/>&#20010;&#29305;&#21035;&#30340;&#22865;&#32422;&#24615;&#30340;&#21516;&#24847;&#65292;&#36825;&#19968;&#21516;&#24847;&#22312;&#24503;&#22269;&#27665;&#27861;&#20013;<br/>&#34987;&#31216;&#20026;&#8220;&#29289;&#26435;&#21512;&#24847;&#8221;&#25110;&#8220;&#29289;&#26435;&#22865;&#32422;&#8221;&#12290;&#9312;&#22823;&#29702;&#38498;&#22312;&#30000;<br/>&#23429;&#20080;&#21334;&#26080;&#26435;&#22788;&#20998;&#21028;&#20363;&#20013;&#25152;&#35828;&#30340;&#8220;&#19981;&#21160;&#20135;&#25152;&#26377;&#26435;&#20043;<br/>&#31227;&#36716;&#34429;&#20197;&#35746;&#31435;&#20070;&#25454;&#20026;&#35201;&#20214;&#8221;&#20013;&#30340;&#8220;&#20070;&#25454;&#8221;&#25110;&#8220;&#23383;&#25454;&#8221;<br/>&#27491;&#26159;&#24503;&#22269;&#27665;&#27861;&#20013;&#25152;&#35828;&#30340;&#8220;&#29289;&#26435;&#21512;&#24847;&#8221;&#25110;&#8220;&#29289;&#26435;&#22865;<br/>&#32422;&#8221;&#12290;&#29289;&#26435;&#22865;&#32422;&#30340;&#27010;&#24565;&#32903;&#31471;&#20110;&#24503;&#22269;&#27665;&#27861;&#65292;&#32487;&#21463;&#20110;&#26085;<br/>&#26412;&#65292;&#22312;&#28165;&#26411;&#27665;&#21021;&#26102;&#34987;&#24341;&#20837;&#20013;&#22269;&#12290;<br/></p>
<p>&#19977;&#12289;&#27665;&#27861;&#20856;&#20307;&#31995;&#19979;&#25105;&#22269;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#30340;<br/>&#35299;&#37322;&#35770;<br/></p>
<p>&#35753;&#25105;&#20204;&#25226;&#35270;&#37326;&#20174;&#30334;&#24180;&#21069;&#30340;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#22238;&#21040;<br/>&#24403;&#19979;&#65292;&#22312;&#27665;&#27861;&#20856;&#26102;&#20195;&#65292;&#24212;&#35813;&#22914;&#20309;&#35299;&#37322;&#25105;&#22269;&#30340;&#26080;&#26435;&#22788;<br/>&#20998;&#21046;&#24230;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#25105;&#22269;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#30340;&#36866;&#29992;&#33539;&#22260;<br/>&#20986;&#21334;&#20182;&#20154;&#20043;&#29289;&#26159;&#20856;&#22411;&#30340;&#26080;&#26435;&#22788;&#20998;&#12290;&#23545;&#20849;&#26377;&#36130;<br/></p>
<p>&#20135;&#20139;&#26377;&#20849;&#26377;&#26435;&#30340;&#20849;&#26377;&#20154;&#21482;&#33021;&#20381;&#27861;&#22788;&#20998;&#20854;&#24212;&#26377;&#30340;&#20221;<br/>&#39069;&#65292;&#26410;&#32463;&#20854;&#20182;&#20849;&#26377;&#20154;&#21516;&#24847;&#25797;&#33258;&#22788;&#20998;&#20849;&#26377;&#36130;&#20135;&#20063;&#26500;<br/>&#25104;&#26080;&#26435;&#22788;&#20998;&#12290;&#20986;&#21334;&#20182;&#20154;&#20043;&#29289;&#19982;&#20986;&#21334;&#20154;&#20197;&#33258;&#24049;&#21517;&#20041;<br/>&#20986;&#21334;&#20849;&#26377;&#29289;&#38750;&#24120;&#31867;&#20284;&#65292;&#20108;&#32773;&#22343;&#26159;&#20986;&#21334;&#20154;&#20197;&#33258;&#24049;&#21517;<br/>&#20041;&#22788;&#20998;&#36130;&#20135;&#26435;&#65292;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#21069;&#32773;&#26080;&#22788;&#20998;&#26435;&#65292;&#21518;&#32773;<br/>&#26377;&#37096;&#20998;&#22788;&#20998;&#26435;&#12290;&#19968;&#29289;&#22810;&#21334;&#20063;&#21487;&#33021;&#26500;&#25104;&#26080;&#26435;&#22788;&#20998;&#65292;<br/>&#22914;&#23558;&#25151;&#23627;&#20986;&#21334;&#21518;&#65292;&#24050;&#21150;&#29702;&#36807;&#25143;&#25163;&#32493;&#65292;&#21448;&#23558;&#25151;&#23627;&#20986;&#21334;<br/>&#32473;&#31532;&#19977;&#20154;&#12290;<br/></p>
<p>&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#27665;&#27861;&#20856;&#12299;&#31532;&#20116;&#30334;&#20061;&#21313;&#19971;&#26465;&#31532;<br/>&#19968;&#27454;&#21024;&#38500;&#20102;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;&#21313;&#19968;&#26465;<br/></p>
<p>&#8220;&#22788;&#20998;&#20182;&#20154;&#36130;&#20135;&#8221;&#30340;&#34920;&#36848;&#65292;&#25193;&#22823;&#20102;&#26080;&#26435;&#22788;&#20998;&#30340;&#36866;&#29992;<br/>&#33539;&#22260;&#65292;&#24847;&#21619;&#30528;&#22788;&#20998;&#26435;&#21463;&#21040;&#38480;&#21046;&#30340;&#25152;&#26377;&#26435;&#20154;&#25797;&#33258;&#22788;<br/>&#20998;&#33258;&#24049;&#30340;&#36130;&#20135;&#26435;&#20063;&#21487;&#33021;&#26500;&#25104;&#26080;&#26435;&#22788;&#20998;&#65292;&#22914;&#20986;&#21334;&#25269;<br/></p>
<p>&#25276;&#29289;&#12289;&#36136;&#25276;&#29289;&#12289;&#31199;&#36161;&#29289;&#12289;&#20538;&#26435;&#20154;&#22788;&#20998;&#21463;&#21040;&#38480;&#21046;&#30340;&#20538;<br/>&#26435;&#12289;&#35768;&#21487;&#20182;&#20154;&#20351;&#29992;&#24050;&#32463;&#29420;&#21344;&#35768;&#21487;&#30340;&#19987;&#21033;&#25216;&#26415;&#31561;&#65292;&#36825;<br/>&#31181;&#33258;&#24049;&#30340;&#36130;&#20135;&#26435;&#19978;&#24517;&#23450;&#36127;&#36733;&#26377;&#31532;&#19977;&#20154;&#30340;&#26435;&#21033;&#12290;&#9313;<br/></p>
<p>&#20294;&#12298;&#27665;&#27861;&#20856;&#12299;&#23558;&#26080;&#26435;&#22788;&#20998;&#30340;&#26435;&#21033;&#38480;&#23450;&#22312;&#36716;&#35753;&#25152;&#26377;<br/>&#26435;&#65292;&#33539;&#22260;&#26174;&#28982;&#36807;&#31364;&#65292;&#26080;&#26435;&#22788;&#20998;&#25351;&#21521;&#30340;&#26159;&#26435;&#21033;&#30340;&#21464;<br/>&#21160;&#65292;&#24212;&#21253;&#25324;&#29289;&#26435;&#21644;&#20538;&#26435;&#29978;&#33267;&#30693;&#35782;&#20135;&#26435;&#20013;&#30340;&#36130;&#20135;&#26435;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#25105;&#22269;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#30340;&#36880;&#27493;&#26500;&#24314;<br/>&#23558;&#21407;&#12298;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;&#21313;&#19968;&#26465;&#20013;&#30340;&#8220;&#21512;&#21516;&#8221;&#29702;&#35299;&#20026;<br/></p>
<p>&#25928;&#21147;&#24453;&#23450;&#21512;&#21516;&#24182;&#26080;&#22810;&#22823;&#20105;&#35758;&#65292;&#20294;&#20105;&#35758;&#30340;&#28966;&#28857;&#22312;&#20110;<br/>&#25928;&#21147;&#24453;&#23450;&#30340;&#26159;&#20538;&#26435;&#21512;&#21516;&#36824;&#26159;&#29289;&#26435;&#21512;&#21516;&#65292;&#23398;&#30028;&#23545;&#27492;<br/>&#33707;&#34935;&#19968;&#26159;&#65292;&#24402;&#32435;&#36215;&#26469;&#20027;&#35201;&#26377;&#20004;&#31181;&#35266;&#28857;&#12290;&#19968;&#31181;&#35266;&#28857;<br/>&#20027;&#24352;&#24212;&#23545;&#20080;&#21334;&#21512;&#21516;&#20316;&#25972;&#20307;&#29702;&#35299;&#65292;&#20538;&#26435;&#21512;&#21516;&#21560;&#25910;&#20102;<br/>&#22788;&#20998;&#34892;&#20026;&#65292;&#20080;&#21334;&#21512;&#21516;&#21487;&#20197;&#30452;&#25509;&#21457;&#29983;&#26631;&#30340;&#29289;&#25152;&#26377;&#26435;<br/>&#36716;&#31227;&#30340;&#25928;&#26524;&#65292;&#25152;&#20197;&#35201;&#27714;&#20986;&#21334;&#20154;&#23545;&#26631;&#30340;&#29289;&#25317;&#26377;&#22788;&#20998;<br/>&#26435;&#12290;&#9314;&#21478;&#19968;&#31181;&#35266;&#28857;&#35748;&#20026;&#65292;&#21407;&#12298;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;&#21313;&#19968;&#26465;&#20013;<br/>&#30340;&#8220;&#22788;&#20998;&#8221;&#21644;&#8220;&#21512;&#21516;&#8221;&#25351;&#30340;&#26159;&#22788;&#20998;&#34892;&#20026;&#21644;&#22788;&#20998;&#21512;<br/>&#21516;&#12290;&#9315;<br/></p>
<p>&#25353;&#29031;&#31532;&#19968;&#31181;&#35266;&#28857;&#30340;&#29702;&#35299;&#65292;&#23558;&#21407;&#12298;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;<br/>&#21313;&#19968;&#26465;&#25152;&#31216;&#8220;&#22788;&#20998;&#8221;&#32435;&#20837;&#36127;&#25285;&#34892;&#20026;&#20043;&#20013;&#65292;&#19981;&#25215;&#35748;&#26377;<br/>&#29420;&#31435;&#30340;&#22788;&#20998;&#34892;&#20026;&#20043;&#23384;&#22312;&#12290;&#26082;&#28982;&#20351;&#29992;&#20102;&#8220;&#22788;&#20998;&#8221;&#36825;&#19968;<br/>&#24503;&#22269;&#27665;&#27861;&#20013;&#30340;&#27010;&#24565;&#65292;&#21364;&#32972;&#31163;&#20102;&#35813;&#27010;&#24565;&#36890;&#24120;&#30340;&#28085;&#20041;&#65292;<br/>&#26631;&#26032;&#31435;&#24322;&#22320;&#21478;&#25630;&#19968;&#22871;&#20986;&#29616;&#20102;&#29702;&#35299;&#21644;&#35748;&#30693;&#19978;&#30340;&#28151;<br/>&#20081;&#65292;&#36825;&#19981;&#21033;&#20110;&#27861;&#30340;&#26126;&#26224;&#24615;&#21644;&#23433;&#23450;&#24615;&#12290;&#31532;&#19968;&#31181;&#35266;&#28857;<br/>&#22312;&#20854;&#29702;&#35770;&#19978;&#22987;&#32456;&#23384;&#22312;&#38590;&#20197;&#30772;&#35299;&#30340;&#30683;&#30462;&#21644;&#32570;&#38519;&#12290;&#31532;<br/>&#19968;&#65292;&#26377;&#36829;&#27861;&#24459;&#34892;&#20026;&#26377;&#25928;&#35268;&#21017;&#12290;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#27665;<br/>&#27861;&#20856;&#12299;&#24635;&#21017;&#32534;&#31532;&#19968;&#30334;&#22235;&#21313;&#19977;&#26465;&#35268;&#23450;&#20102;&#27665;&#20107;&#27861;&#24459;&#34892;<br/>&#20026;&#26377;&#25928;&#30340;&#35201;&#20214;&#65292;&#20854;&#20013;&#24182;&#19981;&#21253;&#25324;&#34892;&#20026;&#20154;&#8220;&#20139;&#26377;&#22788;&#20998;<br/>&#26435;&#8221;&#36825;&#19968;&#26465;&#12290;&#23558;&#34892;&#20026;&#20154;&#22312;&#35746;&#31435;&#21512;&#21516;&#26102;&#26410;&#21462;&#24471;&#22788;&#20998;<br/>&#26435;&#25110;&#20107;&#21518;&#27809;&#26377;&#33719;&#24471;&#26435;&#21033;&#20154;&#30340;&#36861;&#35748;&#32780;&#35748;&#23450;&#21512;&#21516;&#26080;<br/>&#25928;&#65292;&#23454;&#38469;&#19978;&#26159;&#28151;&#28102;&#20102;&#21512;&#21516;&#30340;&#29983;&#25928;&#21644;&#23653;&#34892;&#65292;&#20986;&#21334;&#20154;&#23545;<br/>&#26631;&#30340;&#29289;&#26080;&#22788;&#20998;&#26435;&#24433;&#21709;&#30340;&#26159;&#20854;&#23653;&#34892;&#36716;&#31227;&#26631;&#30340;&#29289;&#25152;&#26377;<br/>&#26435;&#20110;&#20080;&#21463;&#20154;&#30340;&#21512;&#21516;&#20041;&#21153;&#65292;&#32780;&#19981;&#33021;&#22240;&#27492;&#21542;&#23450;&#21512;&#21516;&#30340;<br/>&#25928;&#21147;&#12290;&#31532;&#20108;&#65292;&#26377;&#36829;&#27665;&#27861;&#22522;&#26412;&#21407;&#29702;&#12290;&#26410;&#21306;&#20998;&#29289;&#26435;&#21464;<br/>&#21160;&#30340;&#21407;&#22240;&#19982;&#32467;&#26524;&#65292;&#20080;&#21334;&#21512;&#21516;&#26159;&#29289;&#26435;&#21464;&#21160;&#30340;&#21407;&#22240;&#65292;&#25152;<br/></p>
<p>&#9312;&#21442;&#35265;&#12308;&#24503;&#12309;K&#183;&#33576;&#23041;&#26684;&#29305;&#65292;H&#183;&#20811;&#33576;&#12298;&#8220;&#25277;&#35937;&#29289;&#26435;&#22865;&#32422;&#8221;&#29702;&#35770;&#9472;&#9472;&#24503;&#24847;&#24535;&#27861;&#31995;&#30340;&#29305;&#24449;&#12299;&#65292;&#23385;&#23466;&#24544;&#35793;&#65292;&#12298;&#22806;&#22269;&#27861;&#35793;&#35780;&#12299;&#65292;1995&#24180;&#31532; 2<br/>&#26399;&#65292;&#31532;25&#39029;&#12290;<br/>&#9313;&#21442;&#35265;&#21608;&#28165;&#26519;&#12298;&#26080;&#26435;&#22788;&#20998;&#30340;&#37325;&#26032;&#23450;&#20041;&#21644;&#23450;&#20301;&#8212;&#8212;&#23545;&#25105;&#22269;&#12298;&#21512;&#21516;&#27861;&#12299;&#26080;&#26435;&#22788;&#20998;&#23450;&#20041;&#21644;&#23450;&#20301;&#30340;&#21453;&#24605;&#12299;&#65292;&#12298;&#35199;&#21335;&#27665;&#26063;&#22823;&#23398;&#23398;&#25253;&#12299;<br/></p>
<p>&#65288;&#20154;&#25991;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289;&#65292;2017&#24180;&#31532;2&#26399;&#65292;&#31532;105&#39029;&#12290;<br/>&#9314;&#21442;&#35265;&#26753;&#24935;&#26143;&#12298;&#29289;&#26435;&#21464;&#21160;&#19982;&#26080;&#26435;&#22788;&#20998;&#8212;&#8212;&#21512;&#21516;&#27861;&#31532;&#20116;&#21313;&#19968;&#26465;&#30340;&#35299;&#37322;&#36866;&#29992;&#12299;&#65292;&#12298;&#20026;&#20013;&#22269;&#27665;&#27861;&#20856;&#32780;&#22859;&#26007;&#12299;&#65292;&#21271;&#20140;&#65306;&#27861;&#24459;&#20986;&#29256;&#31038;&#65292;<br/></p>
<p>2002&#24180;&#65292;&#31532; 252&#39029;&#65307;&#23828;&#24314;&#36828;&#12298;&#26080;&#26435;&#22788;&#20998;&#36776;&#8212;&#8212;&#12296;&#21512;&#21516;&#27861;&#12297;&#31532; 51&#26465;&#35268;&#23450;&#30340;&#35299;&#37322;&#19982;&#36866;&#29992;&#12299;&#65292;&#12298;&#27861;&#23398;&#30740;&#31350;&#12299;&#65292;2003&#24180;&#31532;&#65297;&#26399;&#65292;&#31532; 3&#39029;&#65307;&#29579;<br/>&#21033;&#26126;&#12298;&#35770;&#26080;&#26435;&#22788;&#20998;&#12299;&#65292;&#12298;&#20013;&#22269;&#27861;&#23398;&#12299;&#65292;2001&#24180;&#31532;&#65299;&#26399;&#65292;&#31532;77-90&#39029;&#12290;<br/>&#9315;&#21442;&#35265;&#38889;&#19990;&#36828;&#12298;&#26080;&#26435;&#22788;&#20998;&#19982;&#21512;&#21516;&#25928;&#21147;&#12299;&#65292;&#12298;&#20154;&#27665;&#27861;&#38498;&#25253;&#12299;&#65292;1999&#24180; 11&#26376; 23&#26085;&#65307;&#19969;&#25991;&#32852;&#12298;&#26080;&#26435;&#22788;&#20998;&#19982;&#21512;&#21516;&#25928;&#21147;&#8212;&#8212;&#21512;&#21516;&#27861;&#31532; 51<br/></p>
<p>&#26465;&#30340;&#29702;&#35299;&#19982;&#36866;&#29992;&#12299;&#65292;&#12298;&#21335;&#20140;&#22823;&#23398;&#27861;&#24459;&#35780;&#35770;&#12299;&#65292;1999&#24180;&#31532; 2&#26399;&#65292;&#31532; 70-78&#39029;&#65307;&#29579;&#38383;&#12298;&#35797;&#35770;&#20986;&#21334;&#20182;&#20154;&#20043;&#29289;&#19982;&#26080;&#26435;&#22788;&#20998;&#8212;&#8212;&#20860;&#37322;&#21512;&#21516;&#27861;<br/>&#31532;&#19968;&#30334;&#19977;&#21313;&#20108;&#26465;&#19982;&#31532;&#20116;&#21313;&#19968;&#26465;&#20043;&#38388;&#30340;&#20851;&#31995;&#12299;&#65292;&#12298;&#20154;&#27665;&#21496;&#27861;&#12299;&#65292;2000&#24180;&#31532;11&#26399;&#65292;&#31532;22-25&#39029;&#65307;&#31456;&#27491;&#29835;&#12298;&#32479;&#19968;&#30340;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#20043;&#26500;&#24314;<br/>&#21450;&#20854;&#26041;&#27861;&#12299;&#65292;&#12298;&#33487;&#24030;&#22823;&#23398;&#23398;&#25253;&#12299;&#65288;&#27861;&#23398;&#29256;&#65289;&#65292;2018&#24180;&#31532;2&#26399;&#65292;&#31532;47-55&#39029;&#12290;<br/></p>
<p>105</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>2024&#24180;&#26032;&#30086;&#22823;&#23398;&#23398;&#25253;&#65288;&#21746;&#23398;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289;<br/></p>
<p>&#26377;&#26435;&#36716;&#31227;&#26159;&#29289;&#26435;&#21464;&#21160;&#30340;&#32467;&#26524;&#12290;&#20986;&#21334;&#20154;&#22312;&#32532;&#32422;&#26102;&#23545;<br/>&#26631;&#30340;&#29289;&#26080;&#22788;&#20998;&#26435;&#65292;&#24182;&#19981;&#24433;&#21709;&#20316;&#20026;&#21407;&#22240;&#34892;&#20026;&#30340;&#20080;&#21334;<br/>&#21512;&#21516;&#30340;&#25928;&#21147;&#65292;&#24433;&#21709;&#30340;&#26159;&#26631;&#30340;&#29289;&#25152;&#26377;&#26435;&#33021;&#21542;&#21457;&#29983;&#21464;<br/>&#21160;&#30340;&#32467;&#26524;&#12290;&#31532;&#19977;&#65292;&#19982;&#21892;&#24847;&#21462;&#24471;&#21046;&#24230;&#21644;&#26435;&#21033;&#29781;&#30133;&#25285;<br/>&#20445;&#21046;&#24230;&#30456;&#20914;&#31361;&#12290;&#22914;&#26524;&#22240;&#20986;&#21334;&#20154;&#26080;&#22788;&#20998;&#26435;&#32780;&#23548;&#33268;&#20538;<br/>&#26435;&#21512;&#21516;&#26080;&#25928;&#65292;&#21892;&#24847;&#21462;&#24471;&#21046;&#24230;&#21644;&#26435;&#21033;&#29781;&#30133;&#25285;&#20445;&#21046;&#24230;<br/>&#23558;&#22833;&#21435;&#36866;&#29992;&#30340;&#20313;&#22320;&#65292;&#9312;&#25972;&#20010;&#27665;&#27861;&#20307;&#31995;&#23558;&#26080;&#27861;&#34900;&#25509;&#21327;<br/>&#35843;&#12290;&#36825;&#31181;&#29702;&#35770;&#31616;&#21333;&#31895;&#38475;&#65292;&#32570;&#20047;&#23545;&#27861;&#24459;&#20851;&#31995;&#30340;&#31934;&#32454;<br/>&#21306;&#20998;&#65292;&#19981;&#36275;&#20026;&#27861;&#12290;&#9313;&#30456;&#21453;&#31532;&#20108;&#31181;&#35266;&#28857;&#26356;&#20026;&#22949;&#36866;&#65292;&#21407;<br/>&#12298;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;&#21313;&#19968;&#26465;&#20013;&#20043;&#8220;&#22788;&#20998;&#8221;&#24212;&#25351;&#22788;&#20998;&#34892;&#20026;&#32780;<br/>&#36127;&#25285;&#34892;&#20026;&#19981;&#24212;&#21253;&#25324;&#22312;&#20869;&#12290;&#23545;&#20110;&#35813;&#26465;&#24212;&#37319;&#21306;&#20998;&#21407;<br/>&#21017;&#65292;&#20538;&#26435;&#21512;&#21516;&#26377;&#25928;&#32780;&#22788;&#20998;&#34892;&#20026;&#25928;&#21147;&#24453;&#23450;&#12290;&#20538;&#26435;&#21512;<br/>&#21516;&#20165;&#21457;&#29983;&#20538;&#26435;&#20538;&#21153;&#20851;&#31995;&#65292;&#20080;&#21463;&#20154;&#20165;&#24471;&#21521;&#22788;&#20998;&#20154;&#35831;<br/>&#27714;&#36716;&#31227;&#26631;&#30340;&#29289;&#26435;&#21033;&#65292;&#25152;&#20197;&#20854;&#29983;&#25928;&#19981;&#38656;&#35201;&#22788;&#20998;&#20154;&#20139;<br/>&#26377;&#22788;&#20998;&#26435;&#12290;&#22788;&#20998;&#34892;&#20026;&#20316;&#29992;&#20110;&#26435;&#21033;&#26412;&#36523;&#65292;&#33021;&#22815;&#30452;&#25509;<br/>&#24341;&#21457;&#26435;&#21033;&#30340;&#21464;&#21160;&#65292;&#25152;&#20197;&#35201;&#27714;&#22788;&#20998;&#20154;&#20855;&#26377;&#22788;&#20998;&#26435;&#12290;<br/></p>
<p>&#20174;&#31435;&#27861;&#32487;&#21463;&#30340;&#35282;&#24230;&#32771;&#23519;&#65292;&#21407;&#12298;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;&#21313;<br/>&#19968;&#26465;&#31995;&#20223;&#33258;&#25105;&#22269;&#21488;&#28286;&#22320;&#21306;&#8220;&#27665;&#27861;&#8221;&#9314;&#31532;&#19968;&#30334;&#19968;&#21313;&#20843;<br/>&#26465;&#65292;&#9315;&#20854;&#20869;&#23481;&#20026;&#65306;&#8220;&#26080;&#26435;&#21033;&#20154;&#23601;&#26435;&#21033;&#26631;&#30340;&#29289;&#25152;&#20026;&#20043;&#22788;<br/>&#20998;&#65292;&#32463;&#26377;&#26435;&#21033;&#20154;&#20043;&#25215;&#35748;&#22987;&#29983;&#25928;&#21147;&#12290;&#26080;&#26435;&#21033;&#20154;&#23601;&#26435;<br/>&#21033;&#26631;&#30340;&#29289;&#20026;&#22788;&#20998;&#21518;&#21462;&#24471;&#20854;&#26435;&#21033;&#32773;&#65292;&#20854;&#22788;&#20998;&#33258;&#22987;&#26377;<br/>&#25928;&#12290;&#8221;[5]&#35813;&#26465;&#20013;&#30340;&#8220;&#22788;&#20998;&#8221;&#31995;&#25351;&#8220;&#22788;&#20998;&#34892;&#20026;&#8221;&#65292;&#24182;&#19988;&#35813;&#26465;<br/>&#27454;&#28304;&#33258;&#12298;&#22823;&#28165;&#27665;&#24459;&#33609;&#26696;&#12299;&#31532;&#20108;&#30334;&#20845;&#21313;&#20116;&#26465;&#65292;&#9316;&#20854;&#26368;&#32456;<br/>&#28304;&#22836;&#36824;&#26159;&#12298;&#24503;&#22269;&#27665;&#27861;&#20856;&#12299;&#31532;&#19968;&#30334;&#20843;&#21313;&#20116;&#26465;&#12290;&#23398;&#30028;&#23545;<br/>&#27492;&#20043;&#25152;&#20197;&#20105;&#35770;&#19981;&#20241;&#30340;&#26681;&#28304;&#22312;&#20110;&#27809;&#26377;&#21400;&#28165;&#8220;&#22788;&#20998;&#8221;&#30340;<br/>&#27010;&#24565;&#65292;&#25105;&#20204;&#24212;&#22238;&#24402;&#21040;&#24503;&#22269;&#27665;&#27861;&#20307;&#31995;&#20013;&#20851;&#20110;&#22788;&#20998;&#34892;<br/>&#20026;&#30340;&#27010;&#24565;&#21644;&#29702;&#35770;&#19978;&#21435;&#65292;&#38656;&#35201;&#22312;&#30456;&#21516;&#30340;&#35821;&#22659;&#21644;&#35821;&#20041;<br/>&#19979;&#29702;&#35299;&#21644;&#20351;&#29992;&#30456;&#21516;&#30340;&#27010;&#24565;&#65292;&#21807;&#26377;&#22312;&#27492;&#21069;&#25552;&#19979;&#36827;&#34892;<br/>&#30340;&#35752;&#35770;&#25165;&#26159;&#26377;&#24847;&#20041;&#21644;&#20215;&#20540;&#30340;&#12290;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#26082;&#28041;<br/>&#21450;&#20538;&#27861;&#30340;&#35268;&#23450;&#65292;&#21448;&#28041;&#21450;&#29289;&#26435;&#27861;&#30340;&#35268;&#33539;&#65292;&#30001;&#27492;&#24212;&#25353;&#21306;<br/>&#20998;&#21407;&#21017;&#22788;&#29702;&#65292;&#21512;&#21516;&#25928;&#21147;&#20381;&#25454;&#27665;&#27861;&#24635;&#21017;&#32534;&#26469;&#21028;&#26029;&#65292;&#32780;<br/>&#29289;&#26435;&#26159;&#21542;&#21464;&#21160;&#24212;&#26681;&#25454;&#27665;&#27861;&#29289;&#26435;&#32534;&#26469;&#21028;&#26029;&#65292;&#20108;&#32773;&#24182;<br/>&#34892;&#19981;&#24726;&#19988;&#21448;&#30456;&#24471;&#30410;&#24432;&#12290;&#36825;&#23601;&#21487;&#22312;&#36923;&#36753;&#19978;&#26356;&#20026;&#39034;<br/>&#30021;&#12289;&#33258;&#27965;&#22320;&#35299;&#37322;&#25105;&#22269;&#24403;&#21069;&#30340;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#65292;&#20063;&#26377;&#21033;<br/>&#20110;&#27861;&#24459;&#30340;&#32479;&#19968;&#36866;&#29992;&#65292;&#24182;&#21487;&#20197;&#30456;&#23545;&#20445;&#35777;&#25972;&#20010;&#27665;&#27861;&#20307;<br/></p>
<p>&#31995;&#30340;&#21327;&#35843;&#12290;<br/>2012&#24180;&#12298;&#20080;&#21334;&#21512;&#21516;&#21496;&#27861;&#35299;&#37322;&#12299;&#31532;&#19977;&#26465;&#34920;&#26126;&#20080;&#21334;<br/></p>
<p>&#21512;&#21516;&#30340;&#25928;&#21147;&#19981;&#21463;&#20986;&#21334;&#20154;&#26377;&#26080;&#25152;&#26377;&#26435;&#25110;&#22788;&#20998;&#26435;&#30340;&#24433;<br/>&#21709;&#65292;&#26080;&#22788;&#20998;&#26435;&#24433;&#21709;&#30340;&#26159;&#22788;&#20998;&#34892;&#20026;&#30340;&#25928;&#21147;&#12290;&#20294;&#35813;&#21496;<br/>&#27861;&#35299;&#37322;&#30340;&#20986;&#21488;&#65292;&#24182;&#27809;&#33021;&#32479;&#19968;&#21496;&#27861;&#19978;&#23545;&#20110;&#26080;&#26435;&#22788;&#20998;<br/>&#34892;&#20026;&#25928;&#21147;&#30340;&#35748;&#35782;&#65292;&#21496;&#27861;&#23454;&#36341;&#20013;&#21453;&#32780;&#20986;&#29616;&#20102;&#21516;&#26696;&#19981;<br/>&#21516;&#21028;&#29616;&#35937;&#65292;&#30772;&#22351;&#20102;&#21496;&#27861;&#30340;&#32479;&#19968;&#24615;&#12290;&#25105;&#22269;&#12298;&#27665;&#27861;&#20856;&#12299;<br/>&#23558;&#21407;&#12298;&#21512;&#21516;&#27861;&#12299;&#31532;&#20116;&#21313;&#19968;&#26465;&#21024;&#38500;&#65292;&#20854;&#31532;&#20116;&#30334;&#20061;&#21313;&#19971;<br/>&#26465;&#31532;&#19968;&#27454;&#30340;&#35268;&#23450;&#22522;&#26412;&#27839;&#34989;&#20102; 2012&#24180;&#12298;&#20080;&#21334;&#21512;&#21516;&#21496;<br/>&#27861;&#35299;&#37322;&#12299;&#31532;&#19977;&#26465;&#30340;&#31934;&#31070;&#65292;&#23545;&#35813;&#26465;&#21487;&#36827;&#34892;&#20307;&#31995;&#35299;&#37322;<br/>&#22914;&#19979;&#65306;<br/></p>
<p>1. &#20986;&#21334;&#20154;&#26377;&#26080;&#22788;&#20998;&#26435;&#19981;&#24433;&#21709;&#20080;&#21334;&#21512;&#21516;&#30340;&#25928;<br/>&#21147;&#65292;&#21482;&#35201;&#19981;&#23384;&#22312;&#27861;&#23450;&#30340;&#26080;&#25928;&#25110;&#21487;&#25764;&#38144;&#20107;&#30001;&#65292;&#20080;&#21334;&#21512;<br/>&#21516;&#21363;&#23646;&#26377;&#25928;&#65307;<br/></p>
<p>2. &#33509;&#20986;&#21334;&#20154;&#21462;&#24471;&#22788;&#20998;&#26435;&#25110;&#26435;&#21033;&#20154;&#36861;&#35748;&#65292;&#26631;&#30340;<br/>&#29289;&#25152;&#26377;&#26435;&#21457;&#29983;&#36716;&#31227;&#65292;&#25110;&#20986;&#21334;&#20154;&#26410;&#21462;&#24471;&#22788;&#20998;&#26435;&#25110;&#26435;<br/>&#21033;&#20154;&#26410;&#36861;&#35748;&#65292;&#20080;&#21463;&#20154;&#20134;&#21487;&#20381;&#25454;&#12298;&#27665;&#27861;&#20856;&#12299;&#29289;&#26435;&#32534;&#31532;<br/>&#19977;&#30334;&#19968;&#21313;&#19968;&#26465;&#32780;&#21892;&#24847;&#21462;&#24471;&#25152;&#26377;&#26435;&#65307;&#33509;&#20080;&#21463;&#20154;&#19981;&#33021;<br/>&#21462;&#24471;&#25152;&#26377;&#26435;&#65292;&#21487;&#35831;&#27714;&#35299;&#38500;&#21512;&#21516;&#24182;&#21521;&#20986;&#21334;&#20154;&#20027;&#24352;&#36829;<br/>&#32422;&#36131;&#20219;&#12290;<br/></p>
<p>&#22235;&#12289;&#32467; &#35821;<br/>&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#22823;&#29702;&#38498;&#22312;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;<br/></p>
<p>&#23545;&#26080;&#26435;&#22788;&#20998;&#30340;&#22788;&#29702;&#26159;&#38750;&#24120;&#35199;&#21270;&#30340;&#65292;&#20063;&#26159;&#30456;&#24403;&#36229;&#21069;<br/>&#30340;&#12290;&#30740;&#31350;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30340;&#26080;&#26435;&#22788;&#20998;&#38382;&#39064;&#21487;&#20174;&#31435;&#27861;<br/>&#32487;&#21463;&#30340;&#35270;&#35282;&#35266;&#23519;&#25105;&#22269;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#30340;&#24418;&#25104;&#21644;&#21457;<br/>&#23637;&#65292;&#24182;&#20026;&#24403;&#20195;&#30340;&#25105;&#20204;&#25552;&#20379;&#38236;&#37492;&#12290;&#33258;1999&#24180;&#21407;&#12298;&#21512;&#21516;<br/>&#27861;&#12299;&#39041;&#34892;&#20197;&#26469;&#33267;&#20170;&#65292;&#23398;&#30028;&#23601;&#26080;&#26435;&#22788;&#20998;&#38382;&#39064;&#35770;&#25112;&#25345;<br/>&#20037;&#65292;&#33707;&#34935;&#19968;&#26159;&#65292;&#22987;&#32456;&#26410;&#33021;&#24471;&#20854;&#30495;&#20041;&#65292;&#36825;&#35753;&#20154;&#24863;&#21040;&#36951;<br/>&#25022;&#12290;&#22522;&#26412;&#27010;&#24565;&#30340;&#21400;&#28165;&#65292;&#26159;&#27665;&#27861;&#23398;&#30740;&#31350;&#30340;&#37325;&#35201;&#20219;&#21153;&#12290;<br/>&#21487;&#20197;&#30475;&#20986;&#65292;&#25105;&#22269;&#23545;&#20110;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;<br/>&#26159;&#19968;&#20010;&#19981;&#26029;&#28145;&#20837;&#30340;&#21382;&#21490;&#36807;&#31243;&#65292;&#27861;&#24459;&#19978;&#30340;&#27010;&#24565;&#20063;&#36880;<br/>&#27493;&#31185;&#23398;&#21270;&#12289;&#20934;&#30830;&#21270;&#65292;&#23545;&#20110;&#22788;&#20998;&#34892;&#20026;&#30340;&#27010;&#24565;&#21644;&#29702;&#35770;&#20063;<br/>&#36880;&#27493;&#24418;&#25104;&#20102;&#32479;&#19968;&#30340;&#35265;&#35299;&#21644;&#35748;&#35782;&#12290;&#29616;&#22312;&#26377;&#20123;&#23398;&#32773;&#20173;<br/>&#28982;&#35748;&#20026;&#25105;&#22269;&#27665;&#27861;&#20856;&#20307;&#31995;&#19981;&#24212;&#35813;&#20063;&#26410;&#37319;&#32435;&#21306;&#20998;&#21407;<br/></p>
<p>&#9312;&#36890;&#35828;&#35748;&#20026;&#36866;&#29992;&#21892;&#24847;&#21462;&#24471;&#21046;&#24230;&#21644;&#26435;&#21033;&#29781;&#30133;&#25285;&#20445;&#21046;&#24230;&#22343;&#20197;&#65288;&#20538;&#26435;&#65289;&#21512;&#21516;&#26377;&#25928;&#20026;&#21069;&#25552;&#65292;&#21442;&#35265;&#24429;&#35802;&#20449;&#12289;&#26446;&#24314;&#21326;&#12298;&#21892;&#24847;&#21462;&#24471;&#21512;&#21516;&#25928;<br/>&#21147;&#30340;&#31435;&#27861;&#35299;&#26512;&#19982;&#36923;&#36753;&#35777;&#25104;&#12299;&#65292;&#12298;&#20013;&#22269;&#27861;&#23398;&#12299;&#65292;2009&#24180;&#31532;4&#26399;&#65292;&#31532;95&#39029;&#12290;<br/>&#9313;&#20851;&#20110;&#20538;&#26435;&#21512;&#21516;&#25928;&#21147;&#24453;&#23450;&#35828;&#30340;&#24330;&#31471;&#36824;&#26377;&#19981;&#21033;&#20110;&#20445;&#25252;&#20132;&#26131;&#23433;&#20840;&#31561;&#65292;&#23398;&#30028;&#23545;&#27492;&#35770;&#36848;&#24456;&#22810;&#12290;&#21442;&#35265;&#32735;&#20113;&#23725;&#12298;&#20877;&#35770;&#26080;&#26435;&#22788;&#20998;&#21512;&#21516;<br/></p>
<p>&#30340;&#25928;&#21147;&#8212;&#8212;&#20026;&#12296;&#20080;&#21334;&#21512;&#21516;&#21496;&#27861;&#35299;&#37322;&#12297;&#31532;3&#26465;&#36777;&#25252;&#12299;&#65292;&#12298;&#27861;&#21830;&#30740;&#31350;&#12299;&#65292;2015&#24180;&#31532;6&#26399;&#65292;&#31532;96&#39029;&#65307;&#25151;&#32461;&#22372;&#12298;&#27665;&#27861;&#20856;&#29289;&#26435;&#32534;&#19982;&#20538;&#26435;&#32534;&#30340;&#31435;<br/>&#27861;&#21327;&#35843;&#12299;&#65292;&#12298;&#29616;&#20195;&#27861;&#23398;&#12299;&#65292;2018&#24180;&#31532; 6&#26399;&#65292;&#31532; 16-28&#39029;&#12290;&#27494;&#33150;&#12298;&#26080;&#26435;&#22788;&#20998;&#22330;&#21512;&#20080;&#21334;&#21512;&#21516;&#30340;&#25928;&#21147;&#19982;&#26435;&#21033;&#29781;&#30133;&#25285;&#20445;&#12299;&#65292;&#12298;&#20132;&#22823;&#27861;&#23398;&#12299;&#65292;<br/>2022&#24180;&#31532;1&#26399;&#65292;&#31532;20-32&#39029;&#12290;<br/>&#9314;&#21363;&#21335;&#20140;&#22269;&#27665;&#25919;&#24220;&#20110;1930&#24180;&#39041;&#34892;&#30340;&#12298;&#20013;&#21326;&#27665;&#22269;&#27665;&#27861;&#12299;&#12290;<br/>&#9315;&#21442;&#35265;&#20840;&#22269;&#20154;&#22823;&#24120;&#22996;&#20250;&#27861;&#21046;&#24037;&#20316;&#22996;&#21592;&#20250;&#27665;&#27861;&#23460;&#12298;&#12296;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#21512;&#21516;&#27861;&#12297;&#19982;&#22269;&#20869;&#22806;&#26377;&#20851;&#21512;&#21516;&#35268;&#23450;&#26465;&#25991;&#23545;&#29031;&#12299;&#65292;&#21271;&#20140;&#65306;&#27861;<br/></p>
<p>&#24459;&#20986;&#29256;&#31038;&#65292;1999&#24180;&#65292;&#31532;37&#39029;&#12290;<br/>&#9316;&#21442;&#35265;&#29579;&#27901;&#37492;&#12298;&#27665;&#27861;&#23398;&#35828;&#19982;&#21028;&#20363;&#30740;&#31350;&#65288;4&#65289;&#12299;&#65292;&#21271;&#20140;&#65306;&#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#20986;&#29256;&#31038;&#65292;2003&#24180;&#65292;&#31532;154&#39029;&#12290;<br/></p>
<p>106</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#31532;6&#26399; &#21016;&#28023;&#27874;&#65306;&#21271;&#27915;&#25919;&#24220;&#26102;&#26399;&#30000;&#23429;&#20080;&#21334;&#22865;&#32422;&#27861;&#21046;&#20013;&#30340;&#26080;&#26435;&#22788;&#20998;&#35268;&#21017;&#21450;&#20854;&#24403;&#20195;&#21551;&#31034;<br/></p>
<p>&#21017;&#65292;&#25265;&#27531;&#23432;&#32570;&#12289;&#25925;&#27493;&#33258;&#23553;&#26368;&#32456;&#21482;&#33021;&#30011;&#22320;&#20026;&#29282;&#65292;&#31105;&#38178;<br/>&#20102;&#33258;&#24049;&#30340;&#24605;&#24819;&#12290;&#33509;&#19981;&#37319;&#32435;&#21306;&#20998;&#21407;&#21017;&#65292;&#23545;&#20110;&#25105;&#22269;&#24403;<br/>&#21069;&#26080;&#26435;&#22788;&#20998;&#21046;&#24230;&#30340;&#35299;&#37322;&#23558;&#39038;&#27492;&#22833;&#24444;&#12289;&#27835;&#19997;&#30410;&#26876;&#65292;&#24182;<br/>&#23548;&#33268;&#25972;&#20010;&#27665;&#27861;&#20856;&#20307;&#31995;&#21487;&#33021;&#20986;&#29616;&#30862;&#29255;&#21270;&#30340;&#20542;&#21521;&#12290;<br/></p>
<p>&#21442;&#32771;&#25991;&#29486;&#65306;<br/>[1] &#27784;&#23572;&#20052;&#65292;&#29066;&#39134;&#65292;&#21490;&#25991;&#65292;&#31561; .&#8220;&#12298;&#29616;&#34892;&#24459;&#12299;&#27665;&#20107;&#26377;&#25928;&#37096;&#20998;&#8221;&#38598;<br/></p>
<p>&#35299;&#22235;&#31181;[M].&#38472;&#39056;&#65292;&#28857;&#26657; .&#21271;&#20140;&#65306;&#27861;&#24459;&#20986;&#29256;&#31038;&#65292;2016&#65306;50.<br/></p>
<p>[2] &#26472;&#31435;&#26032; . &#20013;&#22269;&#30334;&#24180;&#27665;&#27861;&#20856;&#27719;&#32534;[M]. &#21271;&#20140;&#65306;&#20013;&#22269;&#27861;&#21046;&#20986;<br/>&#29256;&#31038;&#65292;2011&#65306;81.<br/></p>
<p>[3] &#24503;&#22269;&#27665;&#27861;&#20856; [M]. &#38472;&#21355;&#20304;&#65292;&#35793;&#27880; . &#21271;&#20140;&#65306;&#27861;&#24459;&#20986;&#29256;&#31038;&#65292;<br/>2020&#65306;66.<br/></p>
<p>[4] &#38472;&#21355;&#20304; . &#22788;&#20998;&#34892;&#20026;&#29702;&#35770;&#20043;&#27491;&#26412;&#28165;&#28304;[J]. &#25919;&#27835;&#19982;&#27861;&#24459;&#65292;<br/>2015&#65288;7&#65289;&#65306;107.<br/></p>
<p>[5] &#29579;&#27901;&#37492; .&#27665;&#27861;&#24635;&#21017;[M].&#21271;&#20140;&#65306;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;&#65292;2009&#65306;<br/>398.<br/></p>
<p>[&#36131;&#20219;&#32534;&#36753;&#65306;&#40644;&#20255;&#21326;]<br/></p>
<p>The Rules of Unauthorized Disposal in the Legal System of Farmhouse Sale<br/>Contract during the Period of the Beiyang Government<br/></p>
<p>and Their Contemporary Implications<br/>LIU Hai-bo<br/></p>
<p>&#65288;School of Law, Shanxi University, Taiyuan, 030006&#65289;<br/></p>
<p>Abstract: During the period of the Beiyang Government, there were many types of unauthorized disposition in the le&#8208;<br/>gal system of farmhouse sale contract. Dali Court explained the rules of unauthorized disposition, distinguishing the<br/>contract of creditor's right and the contract of real right. The contract of the creditor's right is effective, but the con&#8208;<br/>tract of real right is not effective. After the real right is acquired by the right holder or the person who has no right to<br/>dispose of it, the real right contract shall come into effect. The distinction principle of Dali Court in dealing with un&#8208;<br/>authorized disposition is inherited from German Civil Code, and the introduction of distinction principle is not only<br/>the inheritance of legal technology, but also the renewal of legal concept. Article 51 of the original Contract Law stip&#8208;<br/>ulates the system of unauthorized disposal, which once caused a great debate in the theoretical and practical circles.<br/>PRC Civil Code has deleted Article 51 of the original Contract Law. It triggers a discussion again. There is a certain<br/>historical relationship between the current system of unauthorized disposition in China and the rule of unauthorized<br/>disposition in the legal system of farmhouse sale contract during the period of the Beiyang Government. The explana&#8208;<br/>tion should return to the concept of punishment in German Civil Code and apply the principle of distinction to<br/>achieve a smooth and proper explanation in the system.<br/>Keywords: The Period of the Beiyang Government, Homestead, Contract, No Right to Dispose, Principles of Dis&#8208;<br/>tinction<br/></p>
<p>107</p>

</div></div>
</body></html>