<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20869;&#23481;&#25688;&#35201;&#65306;&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;&#23545;&#20110;&#20107;&#25925;&#22788;&#29702;&#21644;&#20107;&#25925;&#39044;&#38450;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290;&#20107;&#25925;&#35843;&#26597;&#30340;&#30452;&#25509;&#30446;<br/>&#30340;&#26159;&#26597;&#26126;&#21407;&#22240;&#65292;&#26681;&#25454;&#20854;&#29992;&#36884;&#30340;&#19981;&#21516;&#65292;&#21487;&#20998;&#20026;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#21644;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#12290; &#22312;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;<br/>&#20013;&#65292;&#20107;&#25925;&#22788;&#29702;&#26426;&#20851;&#20063;&#26159;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#65292;&#24182;&#21487;&#33021;&#35774;&#31435;&#19987;&#38376;&#30340;&#20107;&#25925;&#35843;&#26597;&#32452;&#36127;&#36131;&#35843;&#26597;&#20107;&#21153;&#12290; &#22312;&#36861;&#31350;<br/>&#27861;&#24459;&#36131;&#20219;&#30340;&#38480;&#24230;&#20869;&#35843;&#26597;&#20107;&#25925;&#65292;&#20854;&#35843;&#26597;&#30340;&#32467;&#35770;&#20063;&#26381;&#21153;&#20110;&#27861;&#24459;&#36131;&#20219;&#30340;&#36861;&#31350;&#12290; &#22312;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#20013;&#65292;<br/>&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#30456;&#23545;&#29420;&#31435;&#20110;&#20107;&#25925;&#22788;&#29702;&#26426;&#20851;&#65292;&#20854;&#35843;&#26597;&#36739;&#20026;&#24191;&#27867;&#65292;&#35843;&#26597;&#32467;&#35770;&#26381;&#21153;&#20110;&#38450;&#27490;&#20107;&#25925;&#20877;&#27425;&#21457;<br/>&#29983;&#12290; &#20026;&#20102;&#38450;&#27490;&#35843;&#26597;&#30340;&#21151;&#33021;&#20914;&#31361;&#65292;&#25105;&#22269;&#24212;&#24403;&#22312;&#20855;&#26377;&#20844;&#20849;&#24615;&#30340;&#29305;&#23450;&#39046;&#22495;&#24314;&#31435;&#19987;&#38376;&#30340;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;<br/>&#21046;&#24230;&#12290; &#20107;&#25925;&#35843;&#26597;&#22914;&#26524;&#28041;&#21450;&#29359;&#32618;&#20449;&#24687;&#65292;&#22312;&#35843;&#26597;&#26102;&#24212;&#24403;&#27880;&#24847;&#36981;&#23432;&#27491;&#24403;&#31243;&#24207;&#30340;&#35201;&#27714;&#65292;&#20445;&#25252;&#34987;&#35843;&#26597;&#32773;<br/>&#30340;&#27785;&#40664;&#26435;&#31561;&#21512;&#27861;&#26435;&#30410;&#12290;<br/>&#20851;&#38190;&#35789;&#65306;&#23433;&#20840;&#20107;&#25925; &#34892;&#25919;&#35843;&#26597; &#20107;&#25925;&#39044;&#38450;&#35843;&#26597; &#27491;&#24403;&#31243;&#24207; &#21009;&#20107;&#20390;&#26597; &#27785;&#40664;&#26435;<br/>&#20013;&#22270;&#20998;&#31867;&#21495;&#65306;D912.1 &#25991;&#29486;&#26631;&#35782;&#30721;&#65306;A &#25991;&#31456;&#32534;&#21495;&#65306;1674-4039-&#65288;2022&#65289;05-0139-152<br/></p>
<p>&#23433;&#20840;&#20107;&#25925;&#24635;&#26159;&#20250;&#19981;&#21487;&#36991;&#20813;&#22320;&#21457;&#29983;&#12290; &#20026;&#20102;&#26597;&#26126;&#20107;&#25925;&#30495;&#30456;&#12289;&#21457;&#29616;&#20107;&#25925;&#21407;&#22240;&#65292;&#38450;&#27490;&#20107;&#25925;&#20877;&#27425;&#21457;&#29983;&#65292;&#23545;&#20107;<br/>&#25925;&#23637;&#24320;&#35843;&#26597;&#21313;&#20998;&#24517;&#35201;&#12290; &#25152;&#35859;&#8220;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#8221;&#8220;&#22810;&#38590;&#20852;&#37030;&#8221;&#65292;&#24517;&#39035;&#36741;&#20043;&#20197;&#23398;&#20064;&#26426;&#21046;&#65292;&#21046;&#24230;&#21270;&#22320;&#36716;&#25442;&#33853;&#22312;&#23454;<br/>&#22788;&#12290; &#20107;&#25925;&#35843;&#26597;&#22312;&#35843;&#26597;&#30340;&#20027;&#20307;&#12289;&#35843;&#26597;&#30340;&#31243;&#24207;&#12289;&#35843;&#26597;&#32467;&#26524;&#30340;&#24212;&#29992;&#31561;&#26041;&#38754;&#37117;&#23384;&#22312;&#22810;&#31181;&#21487;&#33021;&#65292;&#22914;&#20309;&#22312;&#20107;&#23454;&#30495;&#30456;&#12289;<br/>&#34987;&#35843;&#26597;&#32773;&#30340;&#21512;&#27861;&#26435;&#30410;&#12289;&#25152;&#35201;&#36861;&#31350;&#30340;&#27665;&#20107;&#12289;&#34892;&#25919;&#20035;&#33267;&#21009;&#20107;&#27861;&#24459;&#36131;&#20219;&#31561;&#22810;&#31181;&#21033;&#30410;&#20043;&#38388;&#20316;&#20986;&#21512;&#29702;&#30340;&#34913;&#37327;&#65292;&#22914;<br/>&#20309;&#22312;&#22810;&#31181;&#27861;&#24459;&#26694;&#26550;&#20043;&#20869;&#32473;&#20107;&#25925;&#35843;&#26597;&#36866;&#24403;&#23450;&#20301;&#65292;&#38656;&#35201;&#36866;&#24212;&#20107;&#25925;&#35843;&#26597;&#30340;&#22810;&#37325;&#30446;&#30340;&#65292;&#22312;&#20107;&#25925;&#35843;&#26597;&#30340;&#25972;&#20307;&#21046;<br/>&#24230;&#35774;&#35745;&#20013;&#26469;&#24605;&#32771;&#12290; &#35843;&#26597;&#30446;&#30340;&#19981;&#21516;&#65292;&#20250;&#24433;&#21709;&#35843;&#26597;&#32452;&#32455;&#12289;&#23545;&#35937;&#12289;&#33539;&#22260;&#12289;&#26435;&#38480;&#12289;&#31243;&#24207;&#12289;&#23433;&#20840;&#26631;&#20934;&#21450;&#21487;&#35785;&#24615;&#31561;&#35832;&#22810;<br/>&#26041;&#38754;&#30340;&#35774;&#35745;&#12290; &#25925;&#32780;&#65292;&#31508;&#32773;&#25311;&#20174;&#35843;&#26597;&#30446;&#30340;&#31867;&#22411;&#21270;&#30340;&#35282;&#24230;&#24605;&#32771;&#20107;&#25925;&#35843;&#26597;&#21046;&#24230;&#30340;&#24212;&#26377;&#29366;&#24577;&#12290;<br/></p>
<p>&#19968;&#12289;&#23433;&#20840;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#30340;&#31867;&#22411;&#19982;&#38382;&#39064;<br/></p>
<p>&#20107;&#25925;&#22810;&#31181;&#22810;&#26679;&#65292;&#23433;&#20840;&#20107;&#25925;&#26159;&#25351;&#29983;&#20135;&#32463;&#33829;&#21333;&#20301;&#22312;&#29983;&#20135;&#32463;&#33829;&#27963;&#21160;&#20013;&#31361;&#28982;&#21457;&#29983;&#30340;&#25439;&#23475;&#20010;&#20154;&#29983;&#21629;&#12289;&#20581;&#24247;<br/>&#21644;&#36130;&#20135;&#30340;&#24847;&#22806;&#20107;&#20214;&#12290; &#22312;&#39118;&#38505;&#35268;&#21046;&#20013;&#65292;&#23433;&#20840;&#20107;&#25925;&#20449;&#24687;&#26159;&#39118;&#38505;&#20449;&#24687;&#30340;&#19968;&#31181;&#12290; &#26377;&#20102;&#20805;&#20998;&#12289;&#23458;&#35266;&#12289;&#20934;&#30830;&#30340;&#20449;&#24687;&#65292;&#39118;<br/>&#38505;&#20998;&#26512;&#21046;&#24230;&#25165;&#33021;&#26377;&#25928;&#36816;&#36716;&#65292;&#25165;&#33021;&#25552;&#39640;&#39118;&#38505;&#35268;&#21046;&#30340;&#23454;&#25928;&#24615;&#65292;&#20999;&#23454;&#22320;&#39044;&#38450;&#12289;&#20943;&#23569;&#23433;&#20840;&#20107;&#25925;&#30340;&#21457;&#29983;&#12289;&#38450;&#27490;&#25439;<br/>&#23475;&#30340;&#25193;&#22823;&#65292;&#25552;&#39640;&#22238;&#36991;&#39118;&#38505;&#30340;&#33021;&#21147;&#12290;&#20107;&#25925;&#35843;&#26597;&#23601;&#26159;&#25910;&#38598;&#23433;&#20840;&#20107;&#25925;&#20449;&#24687;&#30340;&#37325;&#35201;&#26041;&#24335;&#12290;&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;<br/>&#65288;&#20197;&#19979;&#31616;&#31216;&#8220;&#20107;&#25925;&#35843;&#26597;&#8221;&#65289;&#65292;&#26159;&#25351;&#22312;&#21457;&#29983;&#23433;&#20840;&#20107;&#25925;&#21518;&#65292;&#34892;&#25919;&#26426;&#20851;&#35843;&#26597;&#20107;&#25925;&#21457;&#29983;&#30340;&#21407;&#22240;&#12289;&#36131;&#20219;&#31561;&#20869;&#23481;&#30340;&#27963;<br/></p>
<p>&#8212;&#8212;&#20197;&#35843;&#26597;&#30446;&#30340;&#30340;&#31867;&#22411;&#21270;&#20026;&#35270;&#35282;<br/>&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;<br/></p>
<p>&#29579;&#36149;&#26494;*<br/></p>
<p>*&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#27861;&#23398;&#38498;&#25945;&#25480;&#12289;&#21338;&#22763;&#29983;&#23548;&#24072;&#12290;<br/>139&#183; &#183;<br/></p>
<p>DOI:10.19404/j.cnki.dffx.20220914.004</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#19996;&#26041;&#27861;&#23398; 2022&#24180;&#31532; 5 &#26399;<br/></p>
<p>&#21160;&#12290;<br/>2010&#24180;8&#26376;24&#26085;&#65292; &#27827;&#21335;&#33322;&#31354;&#26377;&#38480;&#20844;&#21496;E190&#26426;&#22411;B3130&#21495;&#39134;&#26426;&#22312;&#40657;&#40857;&#27743;&#30465;&#20234;&#26149;&#24066;&#26519;&#37117;&#26426;&#22330;&#36827;&#36817;&#30528;&#38470;<br/></p>
<p>&#36807;&#31243;&#20013;&#22833;&#20107;&#65292;&#36896;&#25104;&#26426;&#19978;44&#20154;&#27515;&#20129;&#12289;52&#20154;&#21463;&#20260;&#65292;&#30452;&#25509;&#32463;&#27982;&#25439;&#22833;30891&#19975;&#20803;&#12290; &#26681;&#25454;&#12298;&#29983;&#20135;&#23433;&#20840;&#20107;&#25925;&#25253;&#21578;&#21644;&#35843;&#26597;<br/>&#22788;&#29702;&#26465;&#20363;&#12299;&#31561;&#26377;&#20851;&#27861;&#24459;&#27861;&#35268;&#65292;&#32463;&#22269;&#21153;&#38498;&#25209;&#20934;&#65292;2010&#24180;8&#26376;27&#26085;&#25104;&#31435;&#20102;&#22269;&#21153;&#38498;&#27827;&#21335;&#33322;&#31354;&#26377;&#38480;&#20844;&#21496;&#40657;&#40857;&#27743;<br/>&#20234;&#26149;&#8220;8&#183;24&#8221;&#29305;&#21035;&#37325;&#22823;&#39134;&#26426;&#22368;&#27585;&#20107;&#25925;&#35843;&#26597;&#32452;&#12290; &#20107;&#25925;&#35843;&#26597;&#32452;&#36890;&#36807;&#35843;&#26597;&#26597;&#26126;&#20102;&#20107;&#25925;&#21457;&#29983;&#30340;&#32463;&#36807;&#12289;&#30452;&#25509;&#21407;&#22240;<br/>&#21644;&#38388;&#25509;&#21407;&#22240;&#12289;&#20154;&#21592;&#20260;&#20129;&#21644;&#36130;&#20135;&#25439;&#22833;&#24773;&#20917;&#65292;&#35748;&#23450;&#20102;&#20107;&#25925;&#24615;&#36136;&#21644;&#36131;&#20219;&#65292;&#25552;&#20986;&#20102;&#23545;&#26377;&#20851;&#36131;&#20219;&#20154;&#21592;&#21644;&#36131;&#20219;&#21333;&#20301;<br/>&#30340;&#22788;&#29702;&#24314;&#35758;&#21644;&#20107;&#25925;&#38450;&#33539;&#12289;&#38544;&#24739;&#25972;&#25913;&#25514;&#26045;&#24314;&#35758;&#12290; 2012&#24180;6&#26376;29&#26085;&#65292;&#32463;&#22269;&#21153;&#38498;&#25209;&#22797;&#32467;&#26696;&#65292;&#22269;&#23478;&#23433;&#20840;&#29983;&#20135;&#31649;&#29702;<br/>&#30417;&#30563;&#24635;&#23616;&#21457;&#24067;&#20102;&#12298;&#27827;&#21335;&#33322;&#31354;&#26377;&#38480;&#20844;&#21496;&#40657;&#40857;&#27743;&#20234;&#26149;&#8220;8&#183;24&#8221;&#29305;&#21035;&#37325;&#22823;&#39134;&#26426;&#22368;&#27585;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#12299;&#12290; &#27861;&#38498;&#26681;&#25454;<br/>&#35843;&#26597;&#25253;&#21578;&#25152;&#35748;&#23450;&#30340;&#20107;&#23454;&#65292;&#21028;&#20915;&#26426;&#38271;&#40784;&#26576;&#20891;&#29359;&#37325;&#22823;&#39134;&#34892;&#20107;&#25925;&#32618;&#65292;&#21028;&#22788;3&#24180;&#26377;&#26399;&#24466;&#21009;&#12290;&#12308;1 &#12309;&#27861;&#38498;&#20063;&#26681;&#25454;&#20107;&#25925;&#35843;<br/>&#26597;&#25253;&#21578;&#35748;&#23450;&#30340;&#20107;&#23454;&#65292;&#21028;&#23450;&#28145;&#22323;&#33322;&#31354;&#26377;&#38480;&#36131;&#20219;&#20844;&#21496;&#35299;&#38500;&#40784;&#26576;&#20891;&#21171;&#21160;&#21512;&#21516;&#20851;&#31995;&#21512;&#27861;&#12290;&#12308;2 &#12309;<br/></p>
<p>2022&#24180;3&#26376;21&#26085;&#65292; &#19996;&#26041;&#33322;&#31354;&#20113;&#21335;&#26377;&#38480;&#20844;&#21496;&#27874;&#38899;737-800&#22411;B-1791&#21495;&#26426;&#22312;&#24191;&#35199;&#26791;&#24030;&#24066;&#34276;&#21439;&#22368;&#27585;&#65292;<br/>&#26426;&#19978;132&#20154;&#20840;&#37096;&#36935;&#38590;&#12290; &#22269;&#21153;&#38498;&#38543;&#21363;&#25104;&#31435;&#20107;&#25925;&#29616;&#22330;&#22788;&#32622;&#25351;&#25381;&#37096;&#21644;&#20107;&#25925;&#25216;&#26415;&#35843;&#26597;&#32452;&#65292;&#23637;&#24320;&#29616;&#22330;&#25937;&#25588;&#12289;&#21892;<br/>&#21518;&#22788;&#32622;&#12289;&#20107;&#25925;&#21407;&#22240;&#35843;&#26597;&#31561;&#24037;&#20316;&#12290; 4&#26376;2&#26085;&#65292;&#32654;&#22269;&#22269;&#23478;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#24212;&#36992;&#26469;&#21326;&#21442;&#19982;&#35843;&#26597;&#12290;&#12308;3 &#12309;4&#26376;20&#26085;&#65292;<br/>&#22269;&#23478;&#27665;&#33322;&#23616;&#21457;&#24067;&#12298;&#20851;&#20110;&#8220;3&#183;21&#8221;&#19996;&#33322;MU5735&#33322;&#31354;&#22120;&#39134;&#34892;&#20107;&#25925;&#35843;&#26597;&#21021;&#27493;&#25253;&#21578;&#30340;&#24773;&#20917;&#36890;&#25253;&#12299;&#12290; &#26681;&#25454;&#12298;&#22269;<br/>&#38469;&#27665;&#29992;&#33322;&#31354;&#20844;&#32422;&#12299;&#35268;&#23450;&#65292;&#22312;&#20107;&#25925;&#20043;&#26085;&#36215;30&#22825;&#20869;&#65292;&#35843;&#26597;&#32452;&#32455;&#22269;&#39035;&#21521;&#22269;&#38469;&#27665;&#33322;&#32452;&#32455;&#21644;&#21442;&#19982;&#35843;&#26597;&#22269;&#21457;&#36865;&#35843;<br/>&#26597;&#21021;&#27493;&#25253;&#21578;&#65292;&#20854;&#20869;&#23481;&#36890;&#24120;&#20026;&#24403;&#21069;&#25152;&#33719;&#21462;&#30340;&#20107;&#23454;&#20449;&#24687;&#65292;&#19981;&#21253;&#25324;&#20107;&#25925;&#21407;&#22240;&#20998;&#26512;&#21450;&#32467;&#35770;&#12290; &#30456;&#20851;&#35843;&#26597;&#20173;&#22312;<br/>&#36827;&#34892;&#12290;<br/></p>
<p>&#30001;&#27492;&#30475;&#26469;&#65292;&#20004;&#36215;&#31354;&#38590;&#30340;&#35843;&#26597;&#31243;&#24207;&#21450;&#20854;&#20381;&#25454;&#26159;&#26377;&#24046;&#21035;&#30340;&#12290; &#27665;&#29992;&#33322;&#31354;&#27861;&#65288;1995&#24180;&#21046;&#23450;&#65292;2009&#24180;&#12289;2018&#24180;<br/>&#20004;&#27425;&#20462;&#25913;&#65289;&#31532;156&#26465;&#35268;&#23450;&#65306;&#8220;&#27665;&#29992;&#33322;&#31354;&#22120;&#20107;&#25925;&#35843;&#26597;&#30340;&#32452;&#32455;&#21644;&#31243;&#24207;&#65292;&#30001;&#22269;&#21153;&#38498;&#35268;&#23450;&#12290; &#8221;2007&#24180;&#65292;&#22269;&#21153;&#38498;&#21046;&#23450;<br/>&#20102;&#12298;&#29983;&#20135;&#23433;&#20840;&#20107;&#25925;&#25253;&#21578;&#21644;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#65288;&#20197;&#19979;&#31616;&#31216;&#12298;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#65289;&#36825;&#19968;&#19968;&#33324;&#24615;&#34892;&#25919;&#27861;&#35268;&#12290; &#35813;&#26465;&#20363;&#31532;<br/>2&#26465;&#35268;&#23450;&#65306;&#8220;&#29983;&#20135;&#32463;&#33829;&#27963;&#21160;&#20013;&#21457;&#29983;&#30340;&#36896;&#25104;&#20154;&#36523;&#20260;&#20129;&#25110;&#32773;&#30452;&#25509;&#32463;&#27982;&#25439;&#22833;&#30340;&#29983;&#20135;&#23433;&#20840;&#20107;&#25925;&#30340;&#25253;&#21578;&#21644;&#35843;&#26597;&#22788;<br/>&#29702;&#65292;&#36866;&#29992;&#26412;&#26465;&#20363;&#65307;&#29615;&#22659;&#27745;&#26579;&#20107;&#25925;&#12289;&#26680;&#35774;&#26045;&#20107;&#25925;&#12289;&#22269;&#38450;&#31185;&#30740;&#29983;&#20135;&#20107;&#25925;&#30340;&#25253;&#21578;&#21644;&#35843;&#26597;&#22788;&#29702;&#19981;&#36866;&#29992;&#26412;&#26465;&#20363;&#12290; &#8221;<br/>&#27665;&#29992;&#33322;&#31354;&#22120;&#20107;&#25925;&#35843;&#26597;&#19981;&#23646;&#20110;&#34987;&#25490;&#38500;&#20107;&#39033;&#65292;&#20063;&#33021;&#36866;&#29992;&#35813;&#26465;&#20363;&#12290; &#20234;&#26149;&#31354;&#38590;&#23601;&#26159;&#36866;&#29992;&#35813;&#26465;&#20363;&#32452;&#32455;&#24182;&#23454;&#26045;&#20107;<br/>&#25925;&#35843;&#26597;&#30340;&#12290;<br/></p>
<p>&#32780;&#25130;&#33267;&#30446;&#21069;&#30340;&#26791;&#24030;&#31354;&#38590;&#35843;&#26597;&#36807;&#31243;&#65292;&#20381;&#25454;&#30340;&#26159;&#12298;&#27665;&#29992;&#33322;&#31354;&#22120;&#20107;&#20214;&#35843;&#26597;&#35268;&#23450;&#12299;&#65288;&#20132;&#36890;&#36816;&#36755;&#37096;&#20196;2020&#24180;<br/>&#31532;2&#21495;&#65289;&#65292;&#36825;&#26159;&#27665;&#29992;&#33322;&#31354;&#22120;&#39134;&#34892;&#39046;&#22495;&#30340;&#19987;&#38376;&#20107;&#25925;&#35843;&#26597;&#35268;&#23450;&#12290;&#12298;&#27665;&#29992;&#33322;&#31354;&#22120;&#20107;&#20214;&#35843;&#26597;&#35268;&#23450;&#12299;&#34429;&#28982;&#22768;&#31216;&#26681;&#25454;<br/>&#23433;&#20840;&#29983;&#20135;&#27861;&#12289;&#27665;&#29992;&#33322;&#31354;&#27861;&#21644;&#12298;&#29983;&#20135;&#23433;&#20840;&#20107;&#25925;&#25253;&#21578;&#21644;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#31561;&#27861;&#24459;&#12289;&#34892;&#25919;&#27861;&#35268;&#21046;&#23450;&#65292;&#23427;&#30340;&#20869;&#23481;&#21364;<br/>&#19982;&#12298;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#26377;&#24456;&#22823;&#19981;&#21516;&#65292;&#32780;&#19982;&#22269;&#38469;&#27665;&#29992;&#33322;&#31354;&#20844;&#32422;&#65288;&#20063;&#31216;&#8220;&#33437;&#21152;&#21733;&#20844;&#32422;&#8221;&#65289;&#38468;&#20214;13&#12298;&#33322;&#31354;&#22120;&#20107;&#25925;&#21644;<br/>&#20107;&#25925;&#24449;&#20505;&#35843;&#26597;&#12299;&#23494;&#20999;&#30456;&#20851;&#12290;&#25105;&#22269;&#26159;&#33437;&#21152;&#21733;&#20844;&#32422;&#30340;&#32532;&#32422;&#22269;&#20043;&#19968;&#12290;&#12298;&#33322;&#31354;&#22120;&#20107;&#25925;&#21644;&#20107;&#25925;&#24449;&#20505;&#35843;&#26597;&#12299;&#31532;3.1&#26465;&#35268;<br/>&#23450;&#65292;&#8220;&#20107;&#25925;&#21644;&#20107;&#25925;&#24449;&#20505;&#35843;&#26597;&#30340;&#21807;&#19968;&#30446;&#30340;&#22312;&#20110;&#39044;&#38450;&#20107;&#25925;&#21644;&#20107;&#25925;&#24449;&#20505;&#12290; &#36131;&#38590;&#25110;&#36861;&#31350;&#36131;&#20219;&#19981;&#26159;&#26412;&#27963;&#21160;&#30340;&#30446;<br/>&#30340;&#8221;&#12290; &#20174;&#36825;&#19968;&#24847;&#20041;&#19978;&#35828;&#65292;&#12298;&#27665;&#29992;&#33322;&#31354;&#22120;&#20107;&#20214;&#35843;&#26597;&#35268;&#23450;&#12299;&#19982;&#33437;&#21152;&#21733;&#20844;&#32422;&#20445;&#25345;&#19968;&#33268;&#65292;&#32780;&#38750;&#12298;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#22312;<br/>&#27665;&#33322;&#39046;&#22495;&#30340;&#20855;&#20307;&#21270;&#12290;&#12308;4 &#12309;<br/></p>
<p>&#20234;&#26149;&#31354;&#38590;&#30340;&#35843;&#26597;&#19982;&#25130;&#33267;&#30446;&#21069;&#30340;&#26791;&#24030;&#31354;&#38590;&#35843;&#26597;&#26174;&#31034;&#65292;&#36825;&#37324;&#23384;&#22312;&#20004;&#22871;&#19981;&#21516;&#30340;&#20107;&#25925;&#35843;&#26597;&#20307;&#31995;&#12290;&#12298;&#35843;&#26597;&#22788;<br/></p>
<p>&#12308;1&#12309;&#21442;&#35265;&#40657;&#40857;&#27743;&#30465;&#20234;&#26149;&#24066;&#20013;&#32423;&#20154;&#27665;&#27861;&#38498;&#21009;&#20107;&#35009;&#23450;&#20070;&#65288;2015&#65289;&#20234;&#20013;&#21009;&#19968;&#32456;&#23383;&#31532;2&#21495;&#65292;2015&#24180;3&#26376;10&#26085;&#12290;<br/>&#12308;2&#12309;&#21442;&#35265;&#24191;&#19996;&#30465;&#39640;&#32423;&#20154;&#27665;&#27861;&#38498;&#27665;&#20107;&#35009;&#23450;&#20070;&#65288;2015&#65289;&#31908;&#39640;&#27861;&#27665;&#30003;&#23383;&#31532;72&#21495;&#65292;2015&#24180;1&#26376;14&#26085;&#12290;<br/>&#12308;3&#12309;&#32654;&#22269;&#22269;&#23478;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#65288;National Transportation Safety Board, NTSB&#65289;&#20110;1967&#24180;&#22312;&#36816;&#36755;&#37096;&#20043;&#19979;&#35774;&#31435;&#65292;1975&#24180;&#20026;&#20445;&#38556;&#20854;&#29420;&#31435;&#24615;&#65292;<br/></p>
<p>&#20174;&#36816;&#36755;&#37096;&#29420;&#31435;&#20986;&#26469;&#65292;&#25104;&#20026;&#32852;&#37030;&#25919;&#24220;&#30340;&#19968;&#20010;&#26426;&#20851;&#65292;&#19987;&#38376;&#36127;&#36131;&#32654;&#22269;&#22269;&#20869;&#30340;&#33322;&#31354;&#12289;&#20844;&#36335;&#12289;&#38081;&#36947;&#12289;&#27700;&#36335;&#21450;&#31649;&#32447;&#31561;&#20107;&#25925;&#30340;&#35843;&#26597;&#12290;<br/>&#12308;4&#12309;&#25925;&#32780;&#65292;&#12298;&#27665;&#29992;&#33322;&#31354;&#22120;&#39134;&#34892;&#20107;&#25925;&#35843;&#26597;&#35268;&#23450;&#12299;&#30340;&#21046;&#23450;&#26435;&#38480;&#19982;&#27665;&#29992;&#33322;&#31354;&#27861;&#31532;156&#26465;&#20107;&#25925;&#35843;&#26597;&#32452;&#32455;&#21644;&#31243;&#24207;&#30340;&#35268;&#23450;&#26435;&#38480;&#23384;&#22312;&#20914;&#31361;&#65292;&#24212;&#24403;&#23613;<br/></p>
<p>&#24555;&#19978;&#21319;&#20026;&#34892;&#25919;&#27861;&#35268;&#12290;&#19982;&#27492;&#31867;&#20284;&#65292;&#20013;&#22269;&#26159;&#22269;&#38469;&#28023;&#19978;&#20154;&#21629;&#23433;&#20840;&#20844;&#32422;&#30340;&#32532;&#32422;&#22269;&#12290;&#22269;&#38469;&#28023;&#20107;&#32452;&#32455;&#65288;IMO&#65289;&#28023;&#19978;&#23433;&#20840;&#22996;&#21592;&#20250;&#21046;&#23450;&#20102;&#12298;&#28023;&#19978;&#20107;<br/>&#25925;&#25110;&#28023;&#19978;&#20107;&#20214;&#23433;&#20840;&#35843;&#26597;&#22269;&#38469;&#26631;&#20934;&#21644;&#24314;&#35758;&#20570;&#27861;&#35268;&#21017;&#12299;&#65288;&#12298;&#20107;&#25925;&#35843;&#26597;&#35268;&#21017;&#12299;&#65289;&#65292;&#20854;&#31532;I&#21644;&#31532;II&#37096;&#20998;&#25104;&#20026;&#20844;&#32422;&#30340;&#24378;&#21046;&#24615;&#25991;&#20214;&#65288;2010&#24180;1&#26376;1<br/>&#26085;&#29983;&#25928;&#65289;&#65292;&#23427;&#20063;&#26159;&#35268;&#23450;&#20102;&#20197;&#38450;&#27490;&#20107;&#25925;&#20877;&#21457;&#20026;&#30446;&#30340;&#30340;&#35843;&#26597;&#21046;&#24230;&#12290; &#32780;&#25105;&#22269;&#20063;&#20165;&#20197;&#28023;&#20107;&#23616;&#30340;&#12298;&#28041;&#22806;&#28023;&#19978;&#20107;&#25925;&#25110;&#20107;&#20214;&#23433;&#20840;&#35843;&#26597;&#31649;&#29702;&#35268;<br/>&#23450;&#12299;&#65288;&#28023;&#23433;&#20840;&#12308;2011&#12309;91&#21495;&#65289;&#26469;&#24212;&#23545;&#65292;&#35813;&#35268;&#33539;&#24615;&#25991;&#20214;&#19982;&#12298;&#28023;&#19978;&#20132;&#36890;&#20107;&#25925;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#20063;&#23384;&#22312;&#20914;&#31361;&#12290;<br/></p>
<p>140&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#29702;&#26465;&#20363;&#12299;&#35268;&#23450;&#30340;&#35843;&#26597;&#26082;&#26377;&#20107;&#25925;&#21407;&#22240;&#30340;&#35843;&#26597;&#65292;&#20063;&#26377;&#20107;&#25925;&#36131;&#20219;&#30340;&#22788;&#29702;&#65292;&#26159;&#19968;&#31181;&#22797;&#21512;&#22411;&#30340;&#20107;&#25925;&#35843;&#26597;&#65292;&#20294;&#27491;&#22914;<br/>&#20854;&#21517;&#31216;&#25152;&#31034;&#65292;&#20391;&#37325;&#20110;&#36131;&#20219;&#35843;&#26597;&#12290; &#32780;&#12298;&#27665;&#29992;&#33322;&#31354;&#22120;&#20107;&#20214;&#35843;&#26597;&#35268;&#23450;&#12299;&#35268;&#23450;&#30340;&#35843;&#26597;&#24182;&#19981;&#26381;&#21153;&#20110;&#20107;&#25925;&#36131;&#20219;&#30340;&#36861;<br/>&#31350;&#65292;&#20854;&#8220;&#20107;&#20214;&#35843;&#26597;&#30340;&#30446;&#30340;&#26159;&#26597;&#26126;&#21407;&#22240;&#65292;&#25552;&#20986;&#23433;&#20840;&#24314;&#35758;&#65292;&#38450;&#27490;&#31867;&#20284;&#20107;&#20214;&#20877;&#27425;&#21457;&#29983;&#8221;&#65288;&#31532;5&#26465;&#65289;&#12290;<br/></p>
<p>&#12298;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#35268;&#23450;&#30340;&#20107;&#25925;&#35843;&#26597;&#65292;&#26088;&#22312;&#26597;&#26126;&#20107;&#25925;&#30340;&#27861;&#24459;&#36131;&#20219;&#25152;&#22312;&#65292;&#24182;&#38024;&#23545;&#26410;&#26469;&#39044;&#38450;&#31867;&#20284;&#23433;&#20840;&#20107;<br/>&#25925;&#25552;&#20986;&#24314;&#35758;&#12290;&#36825;&#31181;&#20570;&#27861;&#20063;&#31526;&#21512;&#25105;&#20204;&#30340;&#26085;&#24120;&#35266;&#24565;&#65292;&#22312;&#36973;&#36935;&#19981;&#27979;&#20043;&#26102;&#65292;&#26082;&#35201;&#36861;&#31350;&#26377;&#20851;&#24403;&#20107;&#20154;&#30340;&#27861;&#24459;&#36131;&#20219;&#65292;<br/>&#22635;&#24179;&#21463;&#23475;&#32773;&#30340;&#25439;&#22833;&#65292;&#24179;&#24687;&#27665;&#24868;&#65292;&#20063;&#35201;&#21560;&#21462;&#25945;&#35757;&#65292;&#38450;&#27490;&#20877;&#21457;&#12290;&#20294;&#26159;&#65292;&#36131;&#20219;&#35748;&#23450;&#19968;&#33324;&#20855;&#26377;&#19968;&#23450;&#38590;&#24230;&#12290;&#20107;&#25925;&#35843;<br/>&#26597;&#25253;&#21578;&#20013;&#30340;&#8220;&#20107;&#25925;&#38450;&#33539;&#25514;&#26045;&#24314;&#35758;&#8221;&#24448;&#24448;&#19981;&#22815;&#20855;&#20307;&#65292;&#20063;&#26410;&#24517;&#20855;&#26377;&#26222;&#36941;&#24615;&#65292;&#32780;&#19988;&#31038;&#20250;&#20851;&#27880;&#30340;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;<br/>&#20063;&#20027;&#35201;&#26159;&#20107;&#25925;&#21457;&#29983;&#30340;&#21407;&#22240;&#21644;&#36131;&#20219;&#36861;&#31350;&#37096;&#20998;&#12290; &#36825;&#37324;&#23558;&#20854;&#20013;&#37325;&#28857;&#30340;&#21407;&#22240;&#21644;&#36131;&#20219;&#37096;&#20998;&#35843;&#26597;&#31216;&#20026;&#20107;&#25925;&#36131;&#20219;<br/>&#35843;&#26597;&#25110;&#36861;&#31350;&#36131;&#20219;&#22411;&#20107;&#25925;&#35843;&#26597;&#12290;&#12298;&#27665;&#29992;&#33322;&#31354;&#22120;&#20107;&#20214;&#35843;&#26597;&#35268;&#23450;&#12299;&#35268;&#23450;&#30340;&#20107;&#25925;&#35843;&#26597;&#65292;&#26088;&#22312;&#26597;&#26126;&#21457;&#29983;&#20107;&#25925;&#30340;&#21407;<br/>&#22240;&#65292;&#38450;&#27490;&#20107;&#25925;&#30340;&#20877;&#27425;&#21457;&#29983;&#12290; &#36825;&#31181;&#20107;&#25925;&#35843;&#26597;&#21487;&#31216;&#20026;&#8220;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#8221;&#25110;&#8220;&#38450;&#27490;&#20877;&#21457;&#22411;&#20107;&#25925;&#35843;&#26597;&#8221;&#12290;&#12308;5 &#12309;&#20107;&#25925;<br/>&#35843;&#26597;&#30340;&#30452;&#25509;&#30446;&#30340;&#26159;&#26597;&#26126;&#20107;&#25925;&#21407;&#22240;&#65292;&#32780;&#20854;&#29992;&#36884;&#25110;&#26681;&#26412;&#30446;&#30340;&#21017;&#21306;&#20998;&#20026;&#36861;&#31350;&#27861;&#24459;&#36131;&#20219;&#19982;&#27762;&#21462;&#25945;&#35757;&#12289;&#25552;&#20986;&#25913;<br/>&#36827;&#24314;&#35758;&#12290;<br/></p>
<p>&#34429;&#28982;&#34892;&#25919;&#35843;&#26597;&#30340;&#19968;&#33324;&#21407;&#29702;&#21487;&#20197;&#24212;&#29992;&#20110;&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;&#65292;&#20294;&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;&#36824;&#26159;&#26377;&#20854;&#29420;<br/>&#29305;&#20043;&#22788;&#30340;&#65292;&#20165;&#20165;&#24378;&#35843;&#34892;&#25919;&#22788;&#29702;&#36807;&#31243;&#20013;&#30340;&#34892;&#25919;&#35843;&#26597;&#21482;&#33021;&#26377;&#21161;&#20110;&#35299;&#20915;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#30340;&#21512;&#27861;&#24615;&#25511;&#21046;&#65292;&#20107;&#25925;<br/>&#39044;&#38450;&#35843;&#26597;&#30340;&#29305;&#27530;&#24615;&#38590;&#20197;&#22312;&#19968;&#33324;&#30340;&#34892;&#25919;&#35843;&#26597;&#30740;&#31350;&#20013;&#24471;&#21040;&#37325;&#35270;&#12290; &#32780;&#29616;&#26377;&#30340;&#20107;&#25925;&#35843;&#26597;&#30740;&#31350;&#34429;&#28982;&#20063;&#20027;&#24352;&#20107;&#25925;<br/>&#35843;&#26597;&#30340;&#29420;&#31435;&#24615;&#65292;&#20294;&#24182;&#26410;&#35828;&#26126;&#20854;&#19982;&#29616;&#26377;&#21046;&#24230;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#26410;&#33021;&#35299;&#26126;&#20026;&#20309;&#21253;&#21547;&#39044;&#38450;&#30446;&#30340;&#30340;&#29616;&#26377;&#21046;&#24230;&#19981;&#33021;<br/>&#23454;&#29616;&#30740;&#31350;&#32773;&#25152;&#20027;&#24352;&#30340;&#30446;&#30340;&#12290; &#29616;&#26377;&#30340;&#20107;&#25925;&#35843;&#26597;&#30740;&#31350;&#36824;&#19981;&#36275;&#20197;&#26500;&#31569;&#36215;&#20107;&#25925;&#35843;&#26597;&#21046;&#24230;&#30340;&#24212;&#26377;&#26426;&#21046;&#12290; &#19979;&#38754;&#23558;<br/>&#32467;&#21512;&#26085;&#26412;&#30340;&#30456;&#20851;&#20570;&#27861;&#21644;&#30740;&#31350;&#65292;&#39318;&#20808;&#20998;&#26512;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#19982;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20877;&#23545;&#27604;&#20004;&#31181;&#20107;&#25925;<br/>&#35843;&#26597;&#22312;&#35843;&#26597;&#32452;&#32455;&#12289;&#21551;&#21160;&#26465;&#20214;&#12289;&#35843;&#26597;&#31243;&#24207;&#12289;&#32467;&#26524;&#24212;&#29992;&#31561;&#26041;&#38754;&#30340;&#24046;&#24322;&#65292;&#38416;&#26126;&#21508;&#33258;&#30340;&#29305;&#28857;&#19982;&#38382;&#39064;&#65292;&#20197;&#26399;&#20026;&#26500;&#24314;<br/>&#21512;&#29702;&#30340;&#23433;&#20840;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#26426;&#21046;&#25552;&#20379;&#22522;&#30784;&#24605;&#32771;&#12290;<br/></p>
<p>&#20108;&#12289;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#19982;&#39044;&#38450;&#35843;&#26597;&#30340;&#20851;&#31995;<br/></p>
<p>&#20107;&#25925;&#35843;&#26597;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#26597;&#26126;&#20107;&#25925;&#21457;&#29983;&#30340;&#21407;&#22240;&#65292;&#20998;&#28165;&#20107;&#25925;&#30340;&#36131;&#20219;&#65292;&#20294;&#20063;&#26377;&#39044;&#38450;&#20107;&#25925;&#12289;&#38450;&#27490;&#20877;&#27425;&#21457;&#29983;<br/>&#30340;&#30446;&#30340;&#12290; &#36861;&#31350;&#27861;&#24459;&#36131;&#20219;&#19982;&#38450;&#27490;&#20107;&#25925;&#20877;&#27425;&#21457;&#29983;&#20043;&#38388;&#23384;&#22312;&#26126;&#26174;&#24046;&#21035;&#65292;&#20026;&#20102;&#21457;&#25381;&#21508;&#33258;&#30340;&#21151;&#33021;&#65292;&#20063;&#24212;&#24403;&#20445;&#25345;&#36825;<br/>&#31181;&#24046;&#21035;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#19982;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#30340;&#21306;&#21035;<br/>&#20004;&#31181;&#20107;&#25925;&#35843;&#26597;&#30475;&#19978;&#21435;&#24456;&#22823;&#19968;&#37096;&#20998;&#26159;&#37325;&#21512;&#30340;&#65292;&#20026;&#20160;&#20040;&#36824;&#35201;&#20316;&#20986;&#36825;&#26679;&#30340;&#21306;&#20998;&#21602;&#65311; &#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#19981;&#21487;<br/></p>
<p>&#20197;&#26381;&#21153;&#20110;&#38450;&#27490;&#31867;&#20284;&#20107;&#25925;&#21457;&#29983;&#30340;&#23545;&#31574;&#21527;&#65311;<br/>&#39318;&#20808;&#65292;&#20004;&#31181;&#20107;&#25925;&#35843;&#26597;&#30340;&#23545;&#35937;&#21482;&#26159;&#23384;&#22312;&#20132;&#21449;&#12290; &#20174;&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#21482;&#35201;&#21457;&#29983;&#23433;&#20840;&#20107;&#25925;&#65292;&#23601;&#24212;&#24403;&#23637;&#24320;&#35843;&#26597;&#65292;<br/></p>
<p>&#20197;&#20415;&#36861;&#31350;&#26377;&#20851;&#24403;&#20107;&#20154;&#30340;&#27861;&#24459;&#36131;&#20219;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#26159;&#19982;&#20107;&#25925;&#30456;&#20276;&#32780;&#29983;&#30340;&#12290;&#20294;&#24182;&#38750;&#25152;&#26377;&#30340;&#23433;&#20840;<br/>&#20107;&#25925;&#37117;&#33021;&#25104;&#20026;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#30340;&#23545;&#35937;&#65292;&#26377;&#30340;&#20598;&#21457;&#24615;&#30340;&#20154;&#20026;&#20107;&#20214;&#20063;&#38590;&#20197;&#39044;&#38450;&#12290; &#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#30340;&#23545;&#35937;&#36873;&#21462;<br/>&#35201;&#32508;&#21512;&#32771;&#34385;&#22810;&#31181;&#22240;&#32032;&#65292;&#37027;&#31181;&#24102;&#26377;&#26222;&#36941;&#24615;&#12289;&#23450;&#22411;&#30340;&#23433;&#20840;&#20107;&#25925;&#26696;&#20214;&#65292;&#20134;&#21363;&#26377;&#21487;&#33021;&#21457;&#29983;&#21516;&#31181;&#25110;&#31867;&#20284;&#21361;&#23475;&#29983;&#21629;<br/>&#20581;&#24247;&#20107;&#25925;&#30340;&#26696;&#20214;&#65292;&#26356;&#26377;&#21487;&#33021;&#25104;&#20026;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#30340;&#23545;&#35937;&#12290; &#20687;&#21069;&#36848;&#31354;&#38590;&#20107;&#25925;&#65292;&#33322;&#31354;&#22120;&#26159;&#32463;&#30001;&#26631;&#20934;&#21270;&#30340;&#27969;&#31243;<br/>&#25209;&#37327;&#29983;&#20135;&#30340;&#65292;&#20854;&#39134;&#34892;&#25216;&#26415;&#37117;&#26159;&#32463;&#36807;&#26631;&#20934;&#21270;&#30340;&#35757;&#32451;&#30340;&#65292;&#25925;&#32780;&#65292;&#31354;&#38590;&#30340;&#35843;&#26597;&#26159;&#21487;&#33021;&#39044;&#38450;&#31867;&#20284;&#20107;&#25925;&#21457;&#29983;&#30340;&#12290;<br/>&#20010;&#20363;&#12289;&#29305;&#23450;&#26696;&#20214;&#25165;&#23384;&#22312;&#30340;&#38382;&#39064;&#38590;&#20197;&#25104;&#20026;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#30340;&#23545;&#35937;&#12290; &#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#26082;&#26377;&#20010;&#26696;&#30340;&#35843;&#26597;&#65292;&#20063;&#26377;&#32676;<br/>&#26696;&#30340;&#35843;&#26597;&#65292;&#21518;&#32773;&#27595;&#23425;&#36824;&#26159;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#30340;&#20027;&#35201;&#23545;&#35937;&#12290;<br/></p>
<p>&#20854;&#27425;&#65292;&#20004;&#31181;&#20107;&#25925;&#35843;&#26597;&#30340;&#33539;&#22260;&#21644;&#38480;&#24230;&#23384;&#22312;&#19981;&#21516;&#12290; &#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#20043;&#25152;&#20197;&#35843;&#26597;&#21407;&#22240;&#65292;&#26159;&#35201;&#26681;&#25454;&#22312;&#26576;&#26696;<br/>&#20214;&#20013;&#33021;&#21542;&#21457;&#29616;&#27861;&#24459;&#65288;&#21009;&#27861;&#12289;&#21508;&#31181;&#34892;&#19994;&#27861;&#12289;&#27665;&#27861;&#31561;&#65289;&#25152;&#35268;&#23450;&#30340;&#8220;&#21095;&#26412;&#8221;&#65288;&#23558;&#20107;&#23454;&#24102;&#20837;&#31105;&#27490;&#26576;&#34892;&#20026;&#30340;&#27861;&#35268;&#33539;&#65289;<br/>&#26469;&#21028;&#23450;&#27861;&#24459;&#36131;&#20219;&#65292;&#22312;&#27492;&#38480;&#24230;&#20869;&#25506;&#27714;&#8220;&#21407;&#22240;&#8221;&#65292;&#32780;&#22312;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#20013;&#65292;&#24182;&#27809;&#26377;&#20107;&#21069;&#30830;&#23450;&#20102;&#30340;&#8220;&#21095;&#26412;&#8221;&#12290;&#20174;&#38450;<br/></p>
<p>&#12308;5&#12309;&#23454;&#21153;&#20013;&#31216;&#20043;&#20026;&#8220;&#25216;&#26415;&#35843;&#26597;&#8221;&#12290; &#19981;&#36807;&#65292;&#35813;&#21517;&#31216;&#24182;&#27809;&#26377;&#26174;&#31034;&#20986;&#20854;&#29305;&#33394;&#65292;&#19988;&#26131;&#19982;&#35785;&#35772;&#20013;&#30340;&#8220;&#25216;&#26415;&#35843;&#26597;&#23448;&#8221;&#30456;&#28151;&#28102;&#65292;&#25925;&#19981;&#37319;&#29992;&#12290;<br/></p>
<p>&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;<br/></p>
<p>141&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#19996;&#26041;&#27861;&#23398; 2022&#24180;&#31532; 5 &#26399;<br/></p>
<p>&#12308;6&#12309;&#65339;&#26085;&#65341;&#20013;&#24029;&#19976;&#20037;&#12300;&#28040;&#36027;&#32773;&#20107;&#25925;&#21407;&#22240;&#12398;&#31350;&#26126;&#12392;&#35506;&#38988;&#65293;&#28040;&#36027;&#32773;&#20107;&#25925;&#35519;&#12398;&#22987;&#21205;&#24460;1&#24180;&#12434;&#25391;&#12426;&#36820;&#12387;&#12390;&#12301;&#12472;&#12517;&#12522;&#12473;&#12488;1461&#21495;&#65288;2013&#24180;&#65289;37&#38913;&#21442;<br/>&#29031;&#12290; &#25105;&#22269;&#30340;&#12298;&#27665;&#29992;&#33322;&#31354;&#22120;&#20107;&#20214;&#35843;&#26597;&#35268;&#23450;&#12299;&#31532;6&#26465;&#30830;&#31435;&#20102;&#28145;&#20837;&#21407;&#21017;&#12289;&#20840;&#38754;&#21407;&#21017;&#31561;&#20107;&#25925;&#35843;&#26597;&#24212;&#24403;&#36981;&#23432;&#30340;&#21407;&#21017;&#12290; &#39135;&#21697;&#23433;&#20840;&#27861;&#31532;107&#26465;&#31532;<br/>2&#27454;&#35268;&#23450;&#65292;&#8220;&#35843;&#26597;&#39135;&#21697;&#23433;&#20840;&#20107;&#25925;&#65292;&#38500;&#20102;&#26597;&#26126;&#20107;&#25925;&#21333;&#20301;&#30340;&#36131;&#20219;&#65292;&#36824;&#24212;&#24403;&#26597;&#26126;&#26377;&#20851;&#30417;&#30563;&#31649;&#29702;&#37096;&#38376;&#12289;&#39135;&#21697;&#26816;&#39564;&#26426;&#26500;&#12289;&#35748;&#35777;&#26426;&#26500;&#21450;&#20854;&#24037;&#20316;<br/>&#20154;&#21592;&#30340;&#36131;&#20219;&#8221;&#12290; &#34429;&#28982;&#24050;&#32463;&#36739;&#20026;&#24191;&#27867;&#65292;&#20294;&#20173;&#28982;&#19981;&#20250;&#33073;&#31163;&#29616;&#26377;&#27861;&#24459;&#35268;&#23450;&#26469;&#26597;&#26126;&#36131;&#20219;&#12290;<br/></p>
<p>&#12308;7&#12309;&#65339;&#26085;&#65341;&#20013;&#24029;&#19976;&#20037;&#12300;&#28040;&#36027;&#32773;&#20107;&#25925;&#12395;&#12362;&#12369;&#12427;&#20107;&#25925;&#35519;&#26619;&#12392;&#27861;&#30340;&#36012;&#20219;&#12301;&#27861;&#24459;&#26178;&#22577;91&#24059;1&#21495;&#65288;2019&#24180;&#65289;81&#38913;&#21442;&#29031;&#12290;<br/>&#12308;8&#12309;&#21442;&#35265;&#22269;&#27721;&#20844;&#21496;&#35785;&#26494;&#28363;&#24066;&#25919;&#24220;&#34892;&#25919;&#25209;&#22797;&#26696;&#65292;&#65288;2018&#65289;&#26368;&#39640;&#27861;&#34892;&#20877;127&#21495;&#34892;&#25919;&#35009;&#23450;&#20070;&#65292;2018&#24180;12&#26376;27&#26085;&#12290;<br/>&#12308;9&#12309;&#21442;&#35265;&#30000;&#20852;&#31119;&#35785;&#22269;&#23478;&#29028;&#30719;&#23433;&#20840;&#30417;&#23519;&#23616;&#20107;&#25925;&#35843;&#26597;&#25209;&#22797;&#26696;&#65292;&#21271;&#20140;&#24066;&#39640;&#32423;&#20154;&#27665;&#27861;&#38498;&#34892;&#25919;&#35009;&#23450;&#20070;&#65288;2017&#65289;&#20140;&#34892;&#32456;1197&#21495;&#65292;2017&#24180;5&#26376;26&#26085;&#12290;<br/></p>
<p>&#27490;&#20877;&#27425;&#21457;&#29983;&#30340;&#35266;&#28857;&#20986;&#21457;&#26597;&#26126;&#21407;&#22240;&#65292;&#23601;&#26159;&#35201;&#20174;&#19982;&#20107;&#25925;&#21487;&#33021;&#30456;&#20851;&#30340;&#19968;&#20999;&#35201;&#22240;&#24320;&#22987;&#12290;&#20174;&#24050;&#26377;&#31181;&#31181;&#38450;&#27490;&#23545;&#31574;<br/>&#20026;&#20309;&#19981;&#33021;&#21457;&#25381;&#21151;&#33021;&#26469;&#30475;&#65292;&#36830;&#27861;&#24459;&#27861;&#35268;&#33258;&#36523;&#20063;&#33021;&#25104;&#20026;&#20107;&#25925;&#30340;&#35201;&#22240;&#12290;&#12308;6 &#12309;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#24182;&#19981;&#32771;&#34385;&#36131;&#20219;&#30340;<br/>&#35748;&#23450;&#21644;&#24402;&#23646;&#65292;&#32780;&#23558;&#26102;&#38388;&#21644;&#31934;&#21147;&#38598;&#20013;&#20110;&#20107;&#25925;&#21407;&#22240;&#30340;&#25506;&#31350;&#19978;&#65292;&#30456;&#36739;&#20110;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#20063;&#26356;&#26377;&#21487;&#33021;&#26597;&#26126;&#21407;<br/>&#22240;&#30495;&#30456;&#12290;<br/></p>
<p>&#20877;&#27425;&#65292;&#20004;&#31181;&#20107;&#25925;&#35843;&#26597;&#22312;&#23545;&#23433;&#20840;&#26082;&#26377;&#35266;&#28857;&#30340;&#24577;&#24230;&#19978;&#20063;&#26377;&#24456;&#22823;&#19981;&#21516;&#12290; &#27861;&#24459;&#30830;&#23450;&#30340;&#26631;&#20934;&#26159;&#26082;&#26377;&#23433;&#20840;&#30340;<br/>&#35266;&#24565;&#65292;&#36861;&#31350;&#27861;&#24459;&#36131;&#20219;&#33258;&#28982;&#24212;&#24403;&#22312;&#38480;&#24230;&#20043;&#20869;&#65292;&#21407;&#21017;&#19978;&#19981;&#20801;&#35768;&#36229;&#36807;&#31038;&#20250;&#20849;&#26377;&#30340;&#19968;&#33324;&#23433;&#20840;&#35266;&#24565;&#12290; &#32780;&#20107;&#25925;&#39044;&#38450;<br/>&#35843;&#26597;&#23601;&#26159;&#35201;&#21457;&#29616;&#36825;&#31181;&#19968;&#33324;&#35266;&#24565;&#30340;&#32570;&#38519;&#65292;&#20063;&#23601;&#26159;&#34987;&#24573;&#35270;&#30340;&#20107;&#25925;&#21407;&#22240;&#12290; &#22312;&#26597;&#26126;&#21407;&#22240;&#19978;&#65292;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#35201;&#22522;<br/>&#20110;&#26368;&#26032;&#30340;&#23433;&#20840;&#35774;&#35745;&#24605;&#24819;&#65292;&#20855;&#26377;&#20174;&#21046;&#36896;&#21040;&#31649;&#29702;&#12289;&#20107;&#25925;&#21518;&#30340;&#24212;&#23545;&#31561;&#23613;&#21487;&#33021;&#24191;&#27867;&#30340;&#35270;&#37326;&#12290; &#22312;&#39044;&#38450;&#24314;&#35758;&#19978;&#65292;&#35201;<br/>&#23545;&#25152;&#26377;&#26377;&#21161;&#20110;&#39044;&#38450;&#20107;&#25925;&#30340;&#24403;&#20107;&#20154;&#8212;&#8212;&#19981;&#20165;&#26159;&#20135;&#21697;&#30340;&#21046;&#36896;&#32773;&#12289;&#26381;&#21153;&#30340;&#25552;&#20379;&#32773;&#65292;&#36824;&#21253;&#25324;&#38144;&#21806;&#12289;&#20445;&#31649;&#19994;&#32773;&#65292;<br/>&#20035;&#33267;&#28508;&#22312;&#30340;&#21463;&#23475;&#32773;&#8212;&#8212;&#25552;&#20986;&#31181;&#31181;&#38450;&#27490;&#20877;&#21457;&#30340;&#23545;&#31574;&#12290; &#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#23601;&#26159;&#35201;&#27714;&#21464;&#26356;&#19994;&#30028;&#21450;&#20854;&#20182;&#30456;&#20851;&#20027;&#20307;<br/>&#30340;&#24120;&#35782;&#24615;&#35748;&#35782;&#65292;&#32780;&#36861;&#31350;&#27861;&#24459;&#36131;&#20219;&#20165;&#22312;&#26082;&#26377;&#30340;&#24120;&#35782;&#24615;&#35748;&#35782;&#26694;&#26550;&#20043;&#20869;&#65292;&#24182;&#26080;&#21464;&#26356;&#20043;&#21147;&#12290;&#12308;7 &#12309;<br/></p>
<p>&#26368;&#21518;&#65292;&#20004;&#31181;&#20107;&#25925;&#35843;&#26597;&#30340;&#32467;&#26524;&#65292;&#21363;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#22312;&#21487;&#35785;&#24615;&#19978;&#23384;&#22312;&#24046;&#21035;&#12290; &#22312;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#20013;&#65292;&#26681;&#25454;<br/>&#12298;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#31532;32&#26465;&#35268;&#23450;&#65292;&#19968;&#33324;&#20107;&#25925;&#22788;&#29702;&#30340;&#22522;&#26412;&#31243;&#24207;&#20026;&#65306;&#20808;&#30001;&#36127;&#36131;&#20107;&#25925;&#35843;&#26597;&#30340;&#20154;&#27665;&#25919;&#24220;&#23545;&#20107;&#25925;<br/>&#35843;&#26597;&#25253;&#21578;&#20316;&#20986;&#25209;&#22797;&#65292;&#28982;&#21518;&#30001;&#26377;&#20851;&#26426;&#20851;&#25353;&#29031;&#25919;&#24220;&#30340;&#25209;&#22797;&#65292;&#20381;&#29031;&#27861;&#24459;&#12289;&#34892;&#25919;&#27861;&#35268;&#35268;&#23450;&#30340;&#26435;&#38480;&#21644;&#31243;&#24207;&#65292;&#23545;<br/>&#20107;&#25925;&#21457;&#29983;&#21333;&#20301;&#21644;&#26377;&#20851;&#20154;&#21592;&#36827;&#34892;&#34892;&#25919;&#22788;&#32602;&#65292;&#23545;&#36127;&#26377;&#20107;&#25925;&#36131;&#20219;&#30340;&#22269;&#23478;&#24037;&#20316;&#20154;&#21592;&#36827;&#34892;&#22788;&#20998;&#12290; &#26368;&#39640;&#20154;&#27665;&#27861;<br/>&#38498;&#35748;&#20026;&#65292;&#21439;&#32423;&#25919;&#24220;&#23545;&#19968;&#33324;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#30340;&#25209;&#22797;&#65292;&#34429;&#20174;&#24418;&#24335;&#19978;&#30475;&#26159;&#19978;&#32423;&#34892;&#25919;&#26426;&#20851;&#23545;&#19979;&#32423;&#34892;&#25919;&#26426;&#20851;&#25152;<br/>&#20316;&#65292;&#20294;&#20854;&#35748;&#23450;&#20102;&#20107;&#25925;&#36131;&#20219;&#65292;&#19988;&#36825;&#31181;&#35748;&#23450;&#20855;&#26377;&#20844;&#23450;&#21147;&#21644;&#32422;&#26463;&#21147;&#65292;&#23545;&#31169;&#20154;&#30340;&#21512;&#27861;&#26435;&#30410;&#21487;&#33021;&#20135;&#29983;&#19981;&#21033;&#24433;<br/>&#21709;&#65292;&#25925;&#26681;&#25454;&#19978;&#36848;&#35268;&#23450;&#25152;&#20316;&#25209;&#22797;&#20855;&#26377;&#21487;&#35785;&#24615;&#12290;&#12308;8 &#12309;&#34429;&#28982;&#35753;&#36131;&#20219;&#20154;&#25215;&#25285;&#27861;&#24459;&#36131;&#20219;&#30340;&#26159;&#21518;&#32493;&#30340;&#34892;&#25919;&#22788;&#32602;&#31561;<br/>&#25514;&#26045;&#65292;&#20294;&#24182;&#19981;&#33021;&#22240;&#27492;&#23601;&#35748;&#20026;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#30340;&#25209;&#22797;&#34892;&#20026;&#20165;&#20026;&#34892;&#25919;&#20869;&#37096;&#34892;&#20026;&#25110;&#36807;&#31243;&#24615;&#34892;&#20026;&#12290; &#22312;&#20316;&#20986;&#25209;<br/>&#22797;&#20043;&#21518;&#65292;&#28041;&#26696;&#20107;&#25925;&#30340;&#21407;&#22240;&#21644;&#24615;&#36136;&#12289;&#24403;&#20107;&#20154;&#25152;&#35201;&#25215;&#25285;&#30340;&#36131;&#20219;&#65292;&#24050;&#34987;&#26126;&#30830;&#12289;&#28165;&#26224;&#22320;&#30830;&#23450;&#65292;&#19988;&#20107;&#23454;&#19978;&#23545;&#21518;&#32493;<br/>&#22788;&#29702;&#20135;&#29983;&#25304;&#26463;&#65292;&#24403;&#20107;&#20154;&#30340;&#26435;&#21033;&#20041;&#21153;&#33258;&#27492;&#24050;&#34987;&#35774;&#23450;&#65292;&#36825;&#31181;&#35774;&#23450;&#24182;&#19981;&#20174;&#23646;&#25110;&#20381;&#38468;&#20110;&#20854;&#21518;&#36827;&#34892;&#30340;&#22788;&#29702;&#34892;<br/>&#20026;&#65292;&#23545;&#24403;&#20107;&#20154;&#26435;&#30410;&#30340;&#24433;&#21709;&#20134;&#19981;&#24517;&#28982;&#34987;&#20854;&#21518;&#30340;&#22788;&#29702;&#34892;&#20026;&#21560;&#25910;&#12290;&#12308;9 &#12309;&#32780;&#22312;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#20013;&#65292;&#34892;&#25919;&#35843;&#26597;&#20165;&#20026;<br/>&#26597;&#26126;&#20107;&#25925;&#30340;&#21407;&#22240;&#20107;&#23454;&#65292;&#24182;&#19981;&#23545;&#20855;&#20307;&#20154;&#21592;&#30340;&#27861;&#24459;&#36131;&#20219;&#12289;&#26435;&#21033;&#20041;&#21153;&#20316;&#20219;&#20309;&#22788;&#20998;&#65292;&#20063;&#23601;&#19981;&#23545;&#26696;&#20214;&#24403;&#20107;&#20154;&#30340;<br/>&#26435;&#21033;&#20041;&#21153;&#20135;&#29983;&#23454;&#38469;&#24433;&#21709;&#12290; &#22240;&#32780;&#65292;&#19981;&#23646;&#20110;&#34892;&#25919;&#35785;&#35772;&#30340;&#21463;&#26696;&#33539;&#22260;&#12290; &#22914;&#26524;&#23545;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#30340;&#32467;&#35770;&#26377;&#24322;&#35758;&#65292;<br/>&#21487;&#20197;&#21521;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#30003;&#35831;&#37325;&#26032;&#35843;&#26597;&#12290;&#12298;&#27665;&#29992;&#33322;&#31354;&#22120;&#20107;&#20214;&#35843;&#26597;&#35268;&#23450;&#12299;&#31532;47&#26465;&#35268;&#23450;&#65306;&#8220;&#35843;&#26597;&#24037;&#20316;&#32467;&#26463;&#21518;&#65292;<br/>&#21457;&#29616;&#26032;&#30340;&#37325;&#35201;&#35777;&#25454;&#65292;&#21487;&#33021;&#25512;&#32763;&#21407;&#32467;&#35770;&#25110;&#32773;&#38656;&#35201;&#23545;&#21407;&#32467;&#35770;&#36827;&#34892;&#37325;&#22823;&#20462;&#25913;&#30340;&#65292;&#32452;&#32455;&#20107;&#20214;&#35843;&#26597;&#30340;&#37096;&#38376;&#24212;<br/>&#24403;&#37325;&#26032;&#36827;&#34892;&#35843;&#26597;&#12290; &#8221;<br/></p>
<p>&#65288;&#20108;&#65289;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#19982;&#36131;&#20219;&#36861;&#31350;&#30340;&#20851;&#32852;<br/>&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#34429;&#28982;&#19982;&#20010;&#26696;&#20013;&#30340;&#27861;&#24459;&#36131;&#20219;&#24182;&#19981;&#30456;&#20851;&#65292;&#20294;&#23545;&#27861;&#24459;&#36131;&#20219;&#30340;&#36861;&#31350;&#21364;&#26377;&#20013;&#38271;&#26399;&#30340;&#24433;&#21709;&#12290; &#20854;<br/></p>
<p>&#19968;&#65292;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#30340;&#25104;&#26524;&#20250;&#25913;&#21464;&#27861;&#24459;&#19990;&#30028;&#37324;&#30340;&#24120;&#35782;&#12290; &#20107;&#25925;&#35843;&#26597;&#30340;&#32467;&#26524;&#20844;&#24067;&#20043;&#21518;&#65292;&#22914;&#26524;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#23601;<br/>&#23481;&#26131;&#32943;&#23450;&#39044;&#35265;&#21487;&#33021;&#24615;&#21644;&#36807;&#22833;&#12290; &#20854;&#20108;&#65292;&#29616;&#23454;&#20013;&#23481;&#26131;&#34987;&#36861;&#36131;&#30340;&#26159;&#20107;&#25925;&#29616;&#22330;&#30340;&#20010;&#20154;&#65292;&#32780;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#35270;&#20026;&#24212;<br/>&#24403;&#37319;&#21462;&#38450;&#27490;&#20877;&#21457;&#23545;&#31574;&#30340;&#20027;&#20307;&#32773;&#65292;&#21487;&#33021;&#24182;&#19981;&#26159;&#20107;&#25925;&#29616;&#22330;&#30340;&#20010;&#20154;&#65292;&#32780;&#26356;&#21487;&#33021;&#26159;&#36827;&#34892;&#32844;&#22330;&#29615;&#22659;&#35774;&#35745;&#12289;&#20135;&#21697;&#35774;<br/>&#35745;&#31561;&#32463;&#33829;&#37096;&#38376;&#21644;&#31574;&#21010;&#37096;&#38376;&#65292;&#29978;&#33267;&#26159;&#19994;&#30028;&#30340;&#20064;&#24815;&#20570;&#27861;&#12290; &#36825;&#26679;&#23601;&#24456;&#38590;&#35748;&#20026;&#65292;&#25215;&#35748;&#20107;&#25925;&#29616;&#22330;&#20010;&#20154;&#30340;&#27861;&#24459;&#36131;&#20219;<br/>&#19982;&#38450;&#27490;&#21516;&#31181;&#20107;&#25925;&#20877;&#27425;&#21457;&#29983;&#30456;&#20851;&#12290; &#21478;&#22806;&#65292;&#36861;&#31350;&#32452;&#32455;&#30340;&#31649;&#29702;&#32773;&#21644;&#19994;&#30028;&#22242;&#20307;&#31561;&#30340;&#27861;&#24459;&#36131;&#20219;&#26159;&#24456;&#38590;&#30340;&#12290; &#21363;&#20351;&#22312;<br/>&#35843;&#26597;&#25253;&#21578;&#20070;&#20013;&#25351;&#20986;&#35774;&#35745;&#19981;&#22909;&#65292;&#20294;&#22914;&#26524;&#22312;&#20107;&#25925;&#21457;&#29983;&#26102;&#19994;&#30028;&#24182;&#27809;&#26377;&#36825;&#31181;&#35774;&#35745;&#24605;&#24819;&#65292;&#20063;&#23601;&#24456;&#38590;&#25215;&#35748;&#27861;&#24459;&#36131;&#20219;&#12290;<br/></p>
<p>142&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12308;10&#12309;&#65339;&#26085;&#65341;&#20013;&#24029;&#19976;&#20037;&#12300;&#28040;&#36027;&#32773;&#20107;&#25925;&#12395;&#12362;&#12369;&#12427;&#20107;&#25925;&#35519;&#26619;&#12392;&#27861;&#30340;&#36012;&#20219;&#12301;&#27861;&#24459;&#26178;&#22577;91&#24059;1&#21495;&#65288;2019&#65289;82&#8212;83&#38913;&#21442;&#29031;&#12290;<br/></p>
<p>&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;<br/></p>
<p>&#22914;&#27492;&#65292;&#20174;&#20107;&#25925;&#35843;&#26597;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#29616;&#34892;&#21046;&#24230;&#26080;&#21161;&#20110;&#38450;&#27490;&#20107;&#25925;&#30340;&#20877;&#27425;&#21457;&#29983;&#65292;&#20294;&#21364;&#35753;&#20154;&#25215;&#25285;&#27861;&#24459;&#36131;&#20219;&#65292;&#36825;&#23601;&#26377;<br/>&#21487;&#33021;&#20135;&#29983;&#22914;&#20309;&#25165;&#33021;&#20351;&#29616;&#34892;&#21046;&#24230;&#27491;&#24403;&#21270;&#30340;&#38382;&#39064;&#12290; &#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#23436;&#20840;&#19981;&#32771;&#34385;&#8220;&#38450;&#27490;&#20877;&#21457;&#65288;&#39044;&#38450;&#65289;&#8221;&#30340;&#35201;&#32032;&#65292;<br/>&#36824;&#33021;&#23558;&#27861;&#24459;&#36131;&#20219;&#27491;&#24403;&#21270;&#21527;&#65311;&#12308;10 &#12309;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#26377;&#21161;&#20110;&#27861;&#24459;&#35748;&#30693;&#30340;&#25913;&#21464;&#65292;&#36827;&#32780;&#24433;&#21709;&#23558;&#26469;&#30340;&#21046;&#24230;&#35774;&#35745;&#65292;&#24433;&#21709;<br/>&#23545;&#20010;&#20154;&#21644;&#21333;&#20301;&#30340;&#36131;&#20219;&#36861;&#31350;&#12290;<br/></p>
<p>&#31616;&#35328;&#20043;&#65292;&#39118;&#38505;&#31038;&#20250;&#20013;&#26377;&#35832;&#22810;&#19981;&#30830;&#23450;&#30340;&#26410;&#30693;&#22240;&#32032;&#65292;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#23601;&#26159;&#35201;&#26597;&#26126;&#36807;&#21435;&#20107;&#25925;&#30340;&#21407;&#22240;&#65292;&#36825;&#26159;<br/>&#19968;&#20010;&#23398;&#20064;&#30340;&#36807;&#31243;&#65292;&#20064;&#24471;&#30340;&#30693;&#35782;&#20063;&#35201;&#24212;&#29992;&#20110;&#26032;&#30340;&#23454;&#36341;&#65292;&#20165;&#20165;&#36890;&#36807;&#36861;&#31350;&#27861;&#24459;&#36131;&#20219;&#26159;&#26080;&#27861;&#23454;&#29616;&#23433;&#20840;&#20445;&#38556;&#21046;<br/>&#24230;&#26356;&#26032;&#30340;&#30446;&#30340;&#30340;&#12290;<br/></p>
<p>&#19977;&#12289;&#20004;&#31181;&#20107;&#25925;&#35843;&#26597;&#30340;&#34892;&#25919;&#32452;&#32455;<br/></p>
<p>&#20026;&#20102;&#22312;&#39118;&#38505;&#31649;&#29702;&#20013;&#33719;&#21462;&#26356;&#22810;&#30340;&#30693;&#35782;&#12289;&#26356;&#20026;&#19987;&#19994;&#30340;&#24847;&#35265;&#31561;&#65292;&#39118;&#38505;&#31649;&#29702;&#26426;&#20851;&#38656;&#35201;&#37197;&#22791;&#26085;&#24120;&#24615;&#25110;&#20020;&#26102;<br/>&#24615;&#30340;&#36741;&#21161;&#26426;&#20851;&#65292;&#35774;&#32622;&#20107;&#25925;&#35843;&#26597;&#26426;&#26500;&#23601;&#25104;&#20026;&#24120;&#35265;&#30340;&#20570;&#27861;&#12290; &#19982;&#21069;&#36848;&#20004;&#31181;&#20107;&#25925;&#35843;&#26597;&#30456;&#23545;&#24212;&#65292;&#20107;&#25925;&#35843;&#26597;&#30340;&#29305;&#23450;<br/>&#32452;&#32455;&#22823;&#33268;&#26377;&#20004;&#31181;&#31867;&#22411;&#65306; &#19968;&#31181;&#26159;&#36127;&#36131;&#20107;&#25925;&#22788;&#29702;&#30340;&#26426;&#20851;&#20026;&#20102;&#35843;&#26597;&#35813;&#20107;&#25925;&#32780;&#25104;&#31435;&#19987;&#38376;&#30340;&#20107;&#25925;&#35843;&#26597;&#32452;&#32455;&#65307;&#21478;<br/>&#19968;&#31181;&#26159;&#29420;&#31435;&#30340;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#20020;&#26102;&#30340;&#20107;&#25925;&#35843;&#26597;&#32452;&#32455;<br/>&#22312;&#34892;&#25919;&#26696;&#20214;&#20013;&#65292;&#36890;&#24120;&#36127;&#36131;&#22788;&#29702;&#26696;&#20214;&#23601;&#35201;&#36127;&#36131;&#35843;&#26597;&#26696;&#20214;&#65292;&#26696;&#20214;&#22788;&#29702;&#26426;&#20851;&#21516;&#26102;&#20860;&#20026;&#26696;&#20214;&#35843;&#26597;&#26426;&#20851;&#12290; &#19968;<br/></p>
<p>&#33324;&#30340;&#34892;&#25919;&#35843;&#26597;&#22312;&#32452;&#32455;&#30340;&#24418;&#24335;&#19978;&#27809;&#26377;&#29305;&#21035;&#35201;&#27714;&#65292;&#20165;&#22312;&#20154;&#25968;&#19978;&#26377;&#35201;&#27714;&#12290; &#34892;&#25919;&#22788;&#32602;&#27861;&#31532;37&#26465;&#31532;1&#27454;&#35268;&#23450;&#65292;&#8220;&#34892;<br/>&#25919;&#26426;&#20851;&#22312;&#35843;&#26597;&#25110;&#32773;&#36827;&#34892;&#26816;&#26597;&#26102;&#65292;&#25191;&#27861;&#20154;&#21592;&#19981;&#24471;&#23569;&#20110;&#20004;&#20154;&#8221;&#65307;&#35813;&#26465;&#31532;3&#27454;&#36824;&#35268;&#23450;&#65292;&#8220;&#25191;&#27861;&#20154;&#21592;&#19982;&#24403;&#20107;&#20154;&#26377;<br/>&#30452;&#25509;&#21033;&#23475;&#20851;&#31995;&#30340;&#65292;&#24212;&#24403;&#22238;&#36991;&#8221;&#12290;<br/></p>
<p>&#20294;&#22312;&#27491;&#24335;&#30340;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#20013;&#65292;&#24448;&#24448;&#35201;&#27714;&#25104;&#31435;&#29305;&#21035;&#32452;&#32455;&#65292;&#23545;&#35843;&#26597;&#32452;&#32455;&#25104;&#21592;&#36824;&#26377;&#29305;&#21035;&#35201;&#27714;&#12290; &#20026;&#20102;&#20445;&#35777;<br/>&#35843;&#26597;&#20107;&#25925;&#30340;&#19987;&#19994;&#24615;&#21644;&#29420;&#31435;&#24615;&#65292;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#35201;&#25104;&#31435;&#20107;&#25925;&#35843;&#26597;&#32452;&#12290; &#20107;&#25925;&#35843;&#26597;&#32452;&#26159;&#30001;&#36127;&#36131;&#35843;&#26597;&#20107;&#25925;&#30340;&#20107;<br/>&#25925;&#35843;&#26597;&#26426;&#20851;&#25152;&#35774;&#31435;&#30340;&#19987;&#38376;&#20020;&#26102;&#32452;&#32455;&#65292;&#23646;&#20110;&#20869;&#35774;&#26426;&#26500;&#65292;&#24453;&#20219;&#21153;&#23436;&#25104;&#21518;&#35299;&#25955;&#12290; &#20107;&#25925;&#35843;&#26597;&#32452;&#26080;&#26435;&#20195;&#26367;&#20107;&#25925;&#35843;<br/>&#26597;&#26426;&#20851;&#23545;&#22806;&#20316;&#20986;&#20915;&#23450;&#12290; &#20855;&#20307;&#31649;&#29702;&#30340;&#34892;&#25919;&#26426;&#20851;&#21516;&#26102;&#20860;&#20026;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#65292;&#21482;&#19981;&#36807;&#30001;&#20107;&#25925;&#35843;&#26597;&#32452;&#21435;&#20855;&#20307;&#36127;<br/>&#36131;&#35843;&#26597;&#65292;&#20107;&#25925;&#35843;&#26597;&#32452;&#24182;&#19981;&#29420;&#31435;&#20110;&#34892;&#25919;&#31649;&#29702;&#26426;&#20851;&#12290; &#26377;&#26102;&#20250;&#25353;&#29031;&#20107;&#25925;&#31561;&#32423;&#65292;&#30001;&#19981;&#21516;&#23618;&#32423;&#30340;&#34892;&#25919;&#26426;&#20851;&#26469;&#35774;&#31435;<br/>&#20107;&#25925;&#35843;&#26597;&#32452;&#32455;&#12290;<br/></p>
<p>&#22312;&#20107;&#25925;&#35843;&#26597;&#20154;&#21592;&#30340;&#19987;&#19994;&#24615;&#19978;&#65292;&#12298;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#31532;23&#26465;&#35268;&#23450;&#65306;&#8220;&#20107;&#25925;&#35843;&#26597;&#32452;&#25104;&#21592;&#24212;&#24403;&#20855;&#26377;&#20107;&#25925;&#35843;&#26597;<br/>&#25152;&#38656;&#35201;&#30340;&#30693;&#35782;&#21644;&#19987;&#38271;&#65292;&#24182;&#19982;&#25152;&#35843;&#26597;&#30340;&#20107;&#25925;&#27809;&#26377;&#30452;&#25509;&#21033;&#23475;&#20851;&#31995;&#12290; &#8221;&#31532;22&#26465;&#31532;3&#27454;&#36824;&#35268;&#23450;&#65306;&#8220;&#20107;&#25925;&#35843;&#26597;&#32452;&#21487;<br/>&#20197;&#32856;&#35831;&#26377;&#20851;&#19987;&#23478;&#21442;&#19982;&#35843;&#26597;&#12290; &#8221;&#22806;&#37096;&#19987;&#23478;&#30340;&#21442;&#19982;&#20063;&#26159;&#20107;&#25925;&#35843;&#26597;&#19982;&#34892;&#25919;&#27963;&#21160;&#20013;&#20854;&#20182;&#20010;&#21035;&#35843;&#26597;&#30340;&#19968;&#28857;&#21306;&#21035;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#29420;&#31435;&#30340;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;<br/>&#26377;&#26102;&#65292;&#20026;&#20102;&#39044;&#38450;&#20107;&#25925;&#30340;&#20877;&#27425;&#21457;&#29983;&#65292;&#22269;&#23478;&#20250;&#22312;&#29305;&#23450;&#39046;&#22495;&#35774;&#31435;&#19987;&#38376;&#30340;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#26426;&#20851;&#65292;&#19982;&#36890;&#24120;&#30340;&#34892;<br/></p>
<p>&#25919;&#31649;&#29702;&#26426;&#20851;&#20445;&#25345;&#29420;&#31435;&#24615;&#12290; &#36825;&#31181;&#20107;&#25925;&#35843;&#26597;&#30340;&#30446;&#30340;&#24182;&#19981;&#22312;&#20110;&#36861;&#31350;&#27861;&#24459;&#36131;&#20219;&#65292;&#32780;&#22312;&#20110;&#23398;&#20064;&#21453;&#24605;&#12289;&#39044;&#38450;&#20107;&#25925;&#30340;<br/>&#20877;&#27425;&#21457;&#29983;&#12290; &#29420;&#31435;&#30340;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#25215;&#25285;&#30340;&#24037;&#20316;&#19981;&#20165;&#20165;&#26159;&#20107;&#25925;&#21407;&#22240;&#30340;&#35843;&#26597;&#65292;&#36824;&#21253;&#25324;&#25552;&#20986;&#38450;&#27490;&#20107;&#25925;&#21457;&#29983;&#30340;<br/>&#24314;&#35774;&#24615;&#24847;&#35265;&#65292;&#32473;&#21463;&#23475;&#20154;&#31561;&#25552;&#20379;&#36866;&#24403;&#20449;&#24687;&#65292;&#29978;&#33267;&#36824;&#26377;&#24179;&#26102;&#23545;&#20107;&#25925;&#35760;&#24405;&#30340;&#31649;&#29702;&#12289;&#21033;&#29992;&#21644;&#23433;&#20840;&#25945;&#32946;&#65292;&#20294;&#24182;&#19981;<br/>&#21442;&#19982;&#20107;&#25925;&#30340;&#36131;&#20219;&#36861;&#31350;&#21644;&#22788;&#29702;&#12290; &#25925;&#32780;&#65292;&#36825;&#31181;&#26426;&#20851;&#38656;&#35201;&#26159;&#24120;&#35774;&#32780;&#38750;&#20020;&#26102;&#30340;&#12290;<br/></p>
<p>&#22312;&#26085;&#26412;&#65292;&#30446;&#21069;&#23384;&#22312;&#19977;&#31181;&#36825;&#26679;&#30340;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#12290; &#22312;1971&#24180;&#25509;&#36830;&#21457;&#29983;&#20960;&#36215;&#33322;&#31354;&#20107;&#25925;&#20043;&#21518;&#65292;1974&#24180;&#35774;&#31435;<br/>&#20102;&#24120;&#35774;&#24615;&#30340;&#33322;&#31354;&#20107;&#25925;&#35843;&#26597;&#22996;&#21592;&#20250;&#65292;&#19987;&#38376;&#36127;&#36131;&#33322;&#31354;&#20107;&#25925;&#30340;&#21407;&#22240;&#35843;&#26597;&#12290; 2001&#24180;&#65292;&#35813;&#22996;&#21592;&#20250;&#25913;&#32452;&#20026;&#33322;&#31354;&#183;&#38081;<br/>&#36947;&#20107;&#25925;&#35843;&#26597;&#22996;&#21592;&#20250;&#12290; 2008&#24180;&#65292;&#33322;&#31354;&#183;&#38081;&#36947;&#20107;&#25925;&#35843;&#26597;&#22996;&#21592;&#20250;&#19982;&#28023;&#38590;&#23457;&#21028;&#21381;&#65288;1947&#24180;&#35774;&#31435;&#65292;&#36127;&#36131;&#33337;&#33334;&#20107;&#25925;&#30340;<br/>&#22788;&#29702;&#65289;&#36127;&#36131;&#26597;&#26126;&#21407;&#22240;&#30340;&#37096;&#38376;&#34987;&#32479;&#21512;&#21040;&#19968;&#36215;&#65292;&#26032;&#25104;&#31435;&#20102;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#12290; &#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#36127;&#36131;&#35843;&#26597;&#33322;<br/>&#31354;&#12289;&#38081;&#36947;&#12289;&#33337;&#33334;&#30340;&#20107;&#25925;&#12289;&#20107;&#24577;&#65292;&#24182;&#23545;&#30456;&#20851;&#32773;&#20316;&#20986;&#21149;&#21578;&#65292;&#23646;&#20110;&#32479;&#21512;&#22411;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#12290; &#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#26159;&#19968;<br/>&#31181;&#22806;&#23616;&#65292;&#34429;&#28982;&#38582;&#23646;&#20110;&#22269;&#22303;&#20132;&#36890;&#30465;&#65292;&#20294;&#20855;&#26377;&#29420;&#31435;&#30340;&#20154;&#20107;&#26435;&#12290; &#26681;&#25454;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#35774;&#32622;&#27861;&#31532;1&#26465;&#30340;&#35268;&#23450;&#65292;&#35813;<br/></p>
<p>143&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#19996;&#26041;&#27861;&#23398; 2022&#24180;&#31532; 5 &#26399;<br/></p>
<p>&#12308;11&#12309;&#12300;&#21307;&#30274;&#23433;&#20840;&#35519;&#26619;&#22996;&#21729;&#20250;&#35373;&#32622;&#27861;&#26696;&#65288;&#20206;&#31216;&#65289;&#22823;&#32177;&#26696;&#12301;&#65288;2008&#24180;6&#26376;&#65289;&#12290;<br/>&#12308;12&#12309;&#22478;&#23665;&#33521;&#26126;&#12302;&#31185;&#23398;&#25216;&#34899;&#12392;&#25919;&#27835;&#12303;&#65288;&#12511;&#12493;&#12523;&#12532;&#12449;&#26360;&#25151;&#12289;2018&#24180;&#65289;90&#8212;91&#38913;&#21442;&#29031;&#12290;<br/>&#12308;13&#12309;&#12300;&#12300;&#20107;&#25925;&#35519;&#26619;&#27231;&#38306;&#12398;&#22312;&#12426;&#26041;&#12395;&#38306;&#12377;&#12427;&#26908;&#35342;&#20250;&#12301;&#21462;&#12426;&#12414;&#12392;&#12417;&#12301;&#65288;2011&#24180;5&#26376;&#65289;8&#8212;12&#38913;&#21442;&#29031;&#12290;<br/></p>
<p>&#22996;&#21592;&#20250;&#30340;&#30446;&#30340;&#22312;&#20110;&#35843;&#26597;&#20107;&#25925;&#12289;&#20107;&#24577;&#30340;&#21457;&#29983;&#21407;&#22240;&#65292;&#20419;&#36827;&#38450;&#27490;&#33322;&#31354;&#12289;&#38081;&#36947;&#21450;&#33337;&#33334;&#20107;&#25925;&#12289;&#20107;&#25925;&#24449;&#20806;&#12289;&#20943;&#36731;&#33322;<br/>&#31354;&#12289;&#38081;&#36947;&#21450;&#33337;&#33334;&#20107;&#25925;&#21457;&#29983;&#26102;&#30340;&#25439;&#23475;&#12290; &#25454;&#27492;&#65292;&#23601;&#23454;&#34892;&#20102;&#36861;&#31350;&#36131;&#20219;&#19982;&#26597;&#26126;&#21407;&#22240;&#30340;&#20998;&#31163;&#12290; &#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#26159;<br/>&#26085;&#26412;&#31532;&#19968;&#20010;&#38450;&#27490;&#20877;&#21457;&#22411;&#30340;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#12290;<br/></p>
<p>2009&#24180;&#65292;&#20026;&#20102;&#23454;&#29616;&#20174;&#28040;&#36153;&#32773;&#35282;&#24230;&#30417;&#25511;&#25972;&#20307;&#25919;&#31574;&#65292;&#26085;&#26412;&#35774;&#31435;&#20102;&#28040;&#36153;&#32773;&#21381;&#65292;&#20316;&#20026;&#20869;&#38401;&#24220;&#30340;&#22806;&#23616;&#65292;&#25104;&#20026;<br/>&#28040;&#36153;&#32773;&#34892;&#25919;&#30340;&#26680;&#24515;&#26426;&#26500;&#12290;&#28040;&#36153;&#32773;&#20107;&#25925;&#20449;&#24687;&#20063;&#30001;&#27492;&#36208;&#21521;&#19968;&#20803;&#21270;&#25910;&#38598;&#65292;&#20294;&#20107;&#25925;&#35843;&#26597;&#21046;&#24230;&#20173;&#19981;&#23436;&#21892;&#12290;&#26681;&#25454;&#26085;<br/>&#26412;&#21442;&#35758;&#38498;&#23457;&#35758;&#28040;&#36153;&#32773;&#21381;&#20851;&#32852;&#27861;&#26696;&#30340;&#38468;&#24102;&#20915;&#35758;&#35201;&#27714;&#65292;2010&#24180;8&#26376;&#65292;&#28040;&#36153;&#32773;&#21381;&#35774;&#31435;&#20102;&#8220;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#24212;&#26377;<br/>&#29366;&#24577;&#30740;&#35752;&#20250;&#8221;&#65292;2011&#24180;5&#26376;&#23436;&#25104;&#30740;&#35752;&#24182;&#25552;&#20132;&#24635;&#32467;&#25253;&#21578;&#12290;2012&#24180;&#65292;&#26085;&#26412;&#37096;&#20998;&#20462;&#25913;&#28040;&#36153;&#32773;&#23433;&#20840;&#27861;&#12290;&#26681;&#25454;&#35813;&#27861;&#65292;<br/>2012&#24180;10&#26376;1&#26085;&#22312;&#28040;&#36153;&#32773;&#21381;&#35774;&#31435;&#20102;&#28040;&#36153;&#32773;&#23433;&#20840;&#35843;&#26597;&#22996;&#21592;&#20250;&#65288;&#20063;&#34987;&#31216;&#20316;&#8220;&#28040;&#36153;&#32773;&#20107;&#25925;&#35843;&#8221;&#65289;&#65292;&#20854;&#24615;&#36136;&#26159;&#23457;<br/>&#35758;&#20250;&#12290;&#28040;&#36153;&#32773;&#23433;&#20840;&#35843;&#26597;&#22996;&#21592;&#20250;&#36127;&#36131;&#35843;&#26597;&#20135;&#21697;&#12289;&#39135;&#21697;&#12289;&#35774;&#26045;&#12289;&#26381;&#21153;&#31561;&#20107;&#25925;&#65292;&#20294;&#19981;&#21253;&#25324;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#30340;&#35843;<br/>&#26597;&#23545;&#35937;&#65292;&#20854;&#30446;&#30340;&#22312;&#20110;&#26597;&#26126;&#28040;&#36153;&#29983;&#27963;&#19978;&#25439;&#23475;&#29983;&#21629;&#36523;&#20307;&#30340;&#20107;&#25925;&#21407;&#22240;&#65292;&#38450;&#27490;&#25439;&#23475;&#30340;&#21457;&#29983;&#25110;&#25193;&#22823;&#12290;<br/></p>
<p>&#22312;&#21307;&#30103;&#20107;&#25925;&#35843;&#26597;&#19978;&#65292;&#26085;&#26412;&#23545;&#20110;&#24314;&#31435;&#29420;&#31435;&#20110;&#29359;&#32618;&#20390;&#26597;&#30340;&#21307;&#30103;&#20107;&#25925;&#35843;&#26597;&#21046;&#24230;&#30340;&#24517;&#35201;&#24615;&#20063;&#26366;&#26377;&#38271;&#26399;&#35752;<br/>&#35770;&#12290; 2008&#24180;&#65292;&#21402;&#29983;&#21171;&#21160;&#30465;&#35774;&#31435;&#30340;&#35786;&#30103;&#34892;&#20026;&#30456;&#20851;&#27515;&#20129;&#27515;&#22240;&#26597;&#26126;&#31561;&#24212;&#26377;&#29366;&#24577;&#30740;&#35752;&#20250;&#20844;&#24067;&#20102;&#12298;&#21307;&#30103;&#23433;&#20840;&#35843;&#26597;<br/>&#22996;&#21592;&#20250;&#35774;&#32622;&#27861;&#26696;&#65288;&#20020;&#26102;&#21517;&#31216;&#65289;&#22823;&#32434;&#26696;&#12299;&#12290; &#35813;&#22823;&#32434;&#26696;&#30830;&#35748;&#65292;&#21307;&#30103;&#20107;&#25925;&#35843;&#26597;&#30340;&#30446;&#30340;&#22312;&#20110;&#26597;&#26126;&#21407;&#22240;&#12289;&#38450;&#27490;&#21307;&#30103;<br/>&#20107;&#25925;&#65292;&#32780;&#38750;&#36861;&#31350;&#21307;&#30103;&#30456;&#20851;&#32773;&#30340;&#36131;&#20219;&#65307;&#20462;&#25913;&#21307;&#24072;&#27861;&#31532;21&#26465;&#30340;&#24322;&#24120;&#27515;&#20129;&#30003;&#25253;&#20041;&#21153;&#65292;&#26126;&#30830;&#20107;&#25925;&#20013;&#30340;&#21307;&#30103;&#20154;&#21592;<br/>&#21521;&#31649;&#29702;&#32773;&#25253;&#21578;&#65292;&#20294;&#21487;&#20197;&#19981;&#21521;&#35686;&#23519;&#30003;&#25253;&#12290;&#12308;11 &#12309;&#20294;&#26159;&#65292;&#22240;&#21307;&#30103;&#23433;&#20840;&#35843;&#26597;&#22996;&#21592;&#20250;&#23545;&#20110;&#21333;&#32431;&#36807;&#22833;&#20197;&#19978;&#30340;&#24773;&#24418;&#26377;&#21487;<br/>&#33021;&#36890;&#30693;&#35686;&#23519;&#65292;&#36973;&#21040;&#37096;&#20998;&#21307;&#24072;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#26368;&#32456;&#35813;&#27861;&#26696;&#26410;&#33021;&#25104;&#31435;&#12290; 2014&#24180;&#21307;&#30103;&#27861;&#20462;&#25913;&#65292;&#21307;&#30103;&#20107;&#25925;&#35843;&#26597;&#21046;<br/>&#24230;&#20110;2015&#24180;10&#26376;&#24320;&#22987;&#26045;&#34892;&#12290; &#22312;&#36825;&#19968;&#26368;&#32456;&#25104;&#31435;&#30340;&#21307;&#30103;&#20107;&#25925;&#35843;&#26597;&#21046;&#24230;&#20013;&#65292;&#21307;&#30103;&#26426;&#26500;&#20316;&#20986;&#21307;&#30103;&#20107;&#25925;&#21028;&#26029;&#26102;&#65292;<br/>&#35201;&#21521;&#21307;&#30103;&#20107;&#25925;&#35843;&#26597;&#25903;&#25588;&#20013;&#24515;&#25253;&#21578;&#65292;&#25509;&#21463;&#21307;&#30103;&#20107;&#25925;&#35843;&#26597;&#31561;&#25903;&#25588;&#22242;&#20307;&#30340;&#25903;&#25588;&#23637;&#24320;&#20107;&#25925;&#35843;&#26597;&#65292;&#35201;&#23558;&#35843;&#26597;&#32467;<br/>&#26524;&#21521;&#36951;&#23646;&#35828;&#26126;&#65292;&#24182;&#21521;&#21307;&#30103;&#20107;&#25925;&#35843;&#26597;&#25903;&#25588;&#20013;&#24515;&#25253;&#21578;&#12290; &#22312;&#21307;&#30103;&#26426;&#26500;&#25110;&#36951;&#23646;&#25552;&#20986;&#35831;&#27714;&#26102;&#65292;&#21307;&#30103;&#20107;&#25925;&#35843;&#26597;&#25903;&#25588;<br/>&#20013;&#24515;&#33258;&#36523;&#20063;&#33021;&#24320;&#23637;&#35843;&#26597;&#12290;&#19982;&#22823;&#32434;&#26696;&#30456;&#27604;&#65292;&#36825;&#19968;&#21046;&#24230;&#38498;&#20869;&#20107;&#25925;&#35843;&#26597;&#30340;&#33394;&#24425;&#26356;&#20026;&#27987;&#21402;&#12290;&#19981;&#36807;&#65292;&#21521;&#20013;&#24515;&#25253;&#21578;&#12289;<br/>&#25509;&#21463;&#25903;&#25588;&#22242;&#20307;&#30340;&#22806;&#37096;&#19987;&#23478;&#21442;&#19982;&#65292;&#20063;&#26159;&#22312;&#21162;&#21147;&#30830;&#20445;&#20844;&#24179;&#24615;&#21644;&#20013;&#31435;&#24615;&#12290; &#20294;&#21307;&#24072;&#27861;&#31532;21&#26465;&#24182;&#26410;&#20462;&#25913;&#65292;&#20063;&#19981;&#35201;<br/>&#27714;&#20844;&#24067;&#35843;&#26597;&#25253;&#21578;&#12290;&#12308;12 &#12309;&#22914;&#27492;&#65292;&#21307;&#30103;&#20107;&#25925;&#35843;&#26597;&#21046;&#24230;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#23601;&#20132;&#30001;&#21307;&#24072;&#21644;&#21307;&#30103;&#26426;&#26500;&#33258;&#24459;&#65292;&#36827;&#32780;&#19982;&#26412;&#25991;<br/>&#25152;&#35828;&#30340;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#26426;&#20851;&#36824;&#26377;&#24456;&#22823;&#20986;&#20837;&#12290;<br/></p>
<p>&#21069;&#36848;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#24212;&#26377;&#29366;&#24577;&#30740;&#35752;&#20250;&#22312;&#20854;&#24635;&#32467;&#25253;&#21578;&#25351;&#20986;&#65292;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#24212;&#20855;&#26377;&#29420;&#31435;&#24615;&#12289;&#20844;&#27491;&#24615;&#12289;&#21253;<br/>&#32599;&#24615;&#12289;&#19987;&#19994;&#24615;&#31561;&#23646;&#24615;&#12290; &#25152;&#35859;&#29420;&#31435;&#24615;&#65292;&#26159;&#25351;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#30340;&#30446;&#30340;&#22312;&#20110;&#39044;&#38450;&#20107;&#25925;&#21644;&#38450;&#27490;&#20877;&#27425;&#21457;&#29983;&#65292;&#19981;&#21463;&#36861;<br/>&#27714;&#20854;&#20182;&#30446;&#30340;&#30340;&#32452;&#32455;&#21644;&#21046;&#24230;&#30340;&#24433;&#21709;&#65292;&#21487;&#29420;&#33258;&#36827;&#34892;&#35843;&#26597;&#65292;&#20316;&#20986;&#21028;&#26029;&#12290; &#25152;&#35859;&#20844;&#27491;&#24615;&#65292;&#26159;&#25351;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#19981;&#32771;<br/>&#34385;&#20107;&#25925;&#32903;&#20107;&#32773;&#21644;&#21463;&#23475;&#20154;&#21452;&#26041;&#30340;&#21333;&#26041;&#38754;&#24847;&#35265;&#12289;&#20854;&#20182;&#26080;&#20851;&#26426;&#20851;&#25110;&#20010;&#20154;&#30340;&#24847;&#22270;&#20197;&#21450;&#35201;&#27714;&#36861;&#31350;&#36131;&#20219;&#30340;&#26426;&#20851;&#25110;<br/>&#20010;&#20154;&#30340;&#24847;&#22270;&#65292;&#19988;&#19981;&#33021;&#22312;&#34920;&#38754;&#19978;&#35753;&#20154;&#20135;&#29983;&#26377;&#22914;&#27492;&#32771;&#34385;&#30340;&#24576;&#30097;&#12290; &#25152;&#35859;&#21253;&#32599;&#24615;&#65292;&#26159;&#25351;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#19981;&#38480;&#23450;&#20110;<br/>&#29305;&#23450;&#31181;&#31867;&#21644;&#39046;&#22495;&#30340;&#28040;&#36153;&#32773;&#20107;&#25925;&#65292;&#19988;&#22312;&#30693;&#35782;&#20648;&#22791;&#12289;&#35843;&#26597;&#20307;&#31995;&#12289;&#21151;&#33021;&#31561;&#26041;&#38754;&#20855;&#26377;&#21253;&#32599;&#24615;&#12290; &#25152;&#35859;&#19987;&#19994;&#24615;&#65292;&#26159;&#25351;<br/>&#35201;&#20855;&#22791;&#39640;&#24230;&#30340;&#35843;&#26597;&#33021;&#21147;&#65292;&#20805;&#20998;&#36816;&#29992;&#19987;&#38376;&#30693;&#35782;&#65292;&#36171;&#20104;&#20107;&#25925;&#35843;&#26597;&#30340;&#24517;&#35201;&#26435;&#38480;&#65292;&#37197;&#22791;&#20805;&#36275;&#30340;&#20154;&#36130;&#29289;&#36164;&#28304;&#31561;&#12290;<br/>&#20026;&#20102;&#33021;&#35753;&#21253;&#32599;&#24615;&#19982;&#19987;&#19994;&#24615;&#20849;&#23384;&#65292;&#19968;&#26041;&#38754;&#35201;&#22312;&#24179;&#26102;&#30830;&#20445;&#24517;&#35201;&#30340;&#19987;&#38376;&#20154;&#25165;&#65292;&#24182;&#23545;&#20854;&#20182;&#39046;&#22495;&#30340;&#19987;&#23478;&#36827;&#34892;&#39044;<br/>&#20808;&#30331;&#35760;&#65292;&#20197;&#20415;&#22312;&#20010;&#21035;&#39046;&#22495;&#26377;&#20107;&#25925;&#35843;&#26597;&#24517;&#35201;&#26102;&#33021;&#33719;&#24471;&#24555;&#36895;&#30340;&#21327;&#20316;&#65307;&#21478;&#19968;&#26041;&#38754;&#20063;&#19981;&#33021;&#36807;&#20110;&#20381;&#36182;&#20110;&#19987;&#19994;&#24615;&#65292;<br/>&#38450;&#27490;&#22312;&#35843;&#26597;&#26102;&#24573;&#35270;&#24517;&#35201;&#30340;&#35270;&#35282;&#21644;&#23545;&#35937;&#12290; &#22312;&#35843;&#26597;&#31995;&#32479;&#24615;&#20107;&#25925;&#12289;&#32452;&#32455;&#20107;&#25925;&#26102;&#65292;&#22240;&#20026;&#38656;&#35201;&#26377;&#21516;&#31181;&#12289;&#31867;&#20284;&#20107;&#25925;<br/>&#30340;&#30456;&#20851;&#20449;&#24687;&#65292;&#38656;&#35201;&#28145;&#20837;&#20102;&#35299;&#30456;&#20851;&#29983;&#20135;&#12289;&#27969;&#36890;&#12289;&#28040;&#36153;&#36807;&#31243;&#12290; &#20026;&#20102;&#35753;&#29420;&#31435;&#24615;&#12289;&#20844;&#27491;&#24615;&#19982;&#19987;&#19994;&#24615;&#33021;&#22815;&#20849;&#23384;&#65292;&#19968;<br/>&#26041;&#38754;&#65292;&#22312;&#30830;&#20445;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#29420;&#31435;&#24615;&#12289;&#20844;&#27491;&#24615;&#30340;&#21069;&#25552;&#19979;&#65292;&#19981;&#26159;&#35201;&#23558;&#19994;&#30028;&#21644;&#30456;&#20851;&#34892;&#25919;&#26426;&#20851;&#25490;&#38500;&#22312;&#22806;&#65292;&#32780;&#26159;<br/>&#20805;&#20998;&#32771;&#34385;&#20844;&#27491;&#24615;&#65292;&#22312;&#24517;&#35201;&#26102;&#33021;&#35753;&#20107;&#25925;&#21407;&#22240;&#30340;&#30456;&#20851;&#20225;&#19994;&#31561;&#21442;&#21152;&#65292;&#20511;&#27492;&#30830;&#20445;&#19982;&#20010;&#21035;&#20107;&#25925;&#35843;&#26597;&#30456;&#24212;&#30340;&#24517;&#35201;<br/>&#19987;&#19994;&#24615;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#26377;&#24517;&#35201;&#20805;&#23454;&#20010;&#21035;&#20107;&#25925;&#35843;&#26597;&#32467;&#26524;&#30340;&#20449;&#24687;&#20844;&#24320;&#65292;&#21516;&#26102;&#24341;&#20837;&#31532;&#19977;&#26041;&#35780;&#20272;&#65292;&#20801;&#35768;&#34987;&#23475;&#20154;&#12289;&#27665;<br/>&#38388;&#22242;&#20307;&#12289;&#30740;&#31350;&#26426;&#26500;&#31561;&#35201;&#27714;&#20877;&#27425;&#35843;&#26597;&#30340;&#26426;&#21046;&#12290;&#12308;13 &#12309;<br/></p>
<p>&#22312;&#25105;&#22269;&#65292;&#20063;&#24182;&#38750;&#27809;&#26377;&#19987;&#38376;&#30340;&#20107;&#25925;&#35843;&#26597;&#32452;&#32455;&#65292;&#21482;&#26159;&#20854;&#35843;&#26597;&#32844;&#36131;&#30340;&#20869;&#23481;&#36739;&#20026;&#32508;&#21512;&#32780;&#24050;&#12290; &#20363;&#22914;&#65292;&#22269;&#23478;&#22312;<br/></p>
<p>144&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;<br/></p>
<p>&#29983;&#24577;&#29615;&#22659;&#37096;&#20869;&#37096;&#35774;&#31435;&#20102;&#8220;&#29615;&#22659;&#24212;&#24613;&#19982;&#20107;&#25925;&#35843;&#26597;&#20013;&#24515;&#8221;&#65292;&#20316;&#20026;&#29615;&#22659;&#20445;&#25252;&#37096;&#30452;&#23646;&#20107;&#19994;&#21333;&#20301;&#65292;&#23545;&#22806;&#21152;&#25346;&#8220;&#29983;&#24577;<br/>&#29615;&#22659;&#37096;&#29615;&#22659;&#24212;&#24613;&#21150;&#20844;&#23460;&#8221;&#21644;&#8220;&#29983;&#24577;&#29615;&#22659;&#37096;&#29615;&#22659;&#25237;&#35785;&#21463;&#29702;&#20013;&#24515;&#8221;&#30340;&#29260;&#23376;&#65292;&#36127;&#36131;&#29615;&#22659;&#24212;&#24613;&#19982;&#20107;&#25925;&#35843;&#26597;&#12290; &#20854;&#20027;<br/>&#35201;&#32844;&#36131;&#26159;&#65292;&#36127;&#36131;&#37325;&#12289;&#29305;&#22823;&#31361;&#21457;&#29615;&#22659;&#27745;&#26579;&#20107;&#25925;&#21644;&#29983;&#24577;&#30772;&#22351;&#20107;&#20214;&#30340;&#24212;&#24613;&#24037;&#20316;&#65292;&#25215;&#25285;&#37325;&#12289;&#29305;&#22823;&#29615;&#22659;&#20107;&#20214;&#30340;&#35843;<br/>&#26597;&#24037;&#20316;&#12290; &#20063;&#23601;&#26159;&#35828;&#65292;&#23427;&#36824;&#19981;&#26159;&#19987;&#38376;&#30340;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#26426;&#20851;&#65292;&#20854;&#35843;&#26597;&#30340;&#39318;&#35201;&#30446;&#30340;&#26159;&#26597;&#26126;&#30495;&#30456;&#65292;&#36861;&#31350;&#27861;&#24459;&#36131;<br/>&#20219;&#65292;&#20063;&#21487;&#33021;&#21253;&#21547;&#30528;&#38754;&#21521;&#26410;&#26469;&#30340;&#39044;&#38450;&#24615;&#23545;&#31574;&#12290;<br/></p>
<p>&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#20013;&#22269;&#27665;&#29992;&#33322;&#31354;&#23616;&#33322;&#31354;&#20107;&#25925;&#35843;&#26597;&#20013;&#24515;&#20110;2007&#24180;7&#26376;&#30001;&#27665;&#33322;&#23616;&#25209;&#20934;&#25104;&#31435;&#65292;&#25346;&#38752;&#27665;&#33322;&#31185;<br/>&#23398;&#25216;&#26415;&#30740;&#31350;&#38498;&#65292;&#20316;&#20026;&#20108;&#32423;&#26426;&#26500;&#31649;&#29702;&#65292;&#20854;&#19994;&#21153;&#24402;&#21475;&#27665;&#33322;&#23616;&#33322;&#31354;&#23433;&#20840;&#21150;&#20844;&#23460;&#31649;&#29702;&#12290; &#20107;&#25925;&#35843;&#26597;&#20013;&#24515;&#26159;&#25105;&#22269;&#27665;<br/>&#33322;&#21807;&#19968;&#30340;&#19987;&#32844;&#20107;&#25925;&#35843;&#26597;&#26426;&#26500;&#65292;&#25215;&#25285;&#25105;&#22269;&#27665;&#33322;&#20107;&#25925;&#35843;&#26597;&#19987;&#32844;&#21270;&#12289;&#29420;&#31435;&#21270;&#12289;&#22269;&#38469;&#21270;&#24314;&#35774;&#30340;&#37325;&#20219;&#12290; &#35813;&#20013;&#24515;&#22362;<br/>&#25345;&#29420;&#31435;&#12289;&#23458;&#35266;&#12289;&#28145;&#20837;&#12289;&#20840;&#38754;&#30340;&#35843;&#26597;&#21407;&#21017;&#65292;&#20027;&#35201;&#24320;&#23637;&#20107;&#25925;&#24449;&#20505;&#21450;&#20107;&#25925;&#30340;&#35843;&#26597;&#12289;&#35843;&#26597;&#21592;&#22521;&#35757;&#12289;&#20107;&#25925;&#39044;&#38450;&#30740;&#31350;<br/>&#31561;&#24037;&#20316;&#12290; &#36825;&#19968;&#26426;&#26500;&#19982;&#26085;&#26412;&#19987;&#38376;&#24615;&#30340;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#26426;&#20851;&#20855;&#26377;&#31867;&#20284;&#24615;&#65292;&#21482;&#26159;&#22320;&#20301;&#36739;&#20302;&#12289;&#26435;&#38480;&#26377;&#38480;&#65292;&#20063;&#27809;&#26377;<br/>&#22810;&#23569;&#23454;&#38469;&#30340;&#21442;&#19982;&#26696;&#20363;&#12290; &#20026;&#20102;&#26377;&#25928;&#22320;&#21457;&#25496;&#20107;&#25925;&#20449;&#24687;&#65292;&#26597;&#26126;&#32452;&#32455;&#12289;&#31649;&#29702;&#20035;&#33267;&#31995;&#32479;&#12289;&#20307;&#21046;&#19978;&#30340;&#21407;&#22240;&#65292;&#22914;&#26524;&#25215;&#35748;<br/>&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#30340;&#24517;&#35201;&#24615;&#65292;&#35774;&#32622;&#19987;&#38376;&#30340;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#26426;&#20851;&#20063;&#23601;&#26377;&#20854;&#24517;&#35201;&#24615;&#12290;<br/></p>
<p>&#22235;&#12289;&#20004;&#31181;&#20107;&#25925;&#35843;&#26597;&#30340;&#21512;&#27861;&#35201;&#20214;<br/></p>
<p>&#20316;&#20026;&#19968;&#31181;&#34892;&#25919;&#35843;&#26597;&#65292;&#20107;&#25925;&#35843;&#26597;&#24212;&#24403;&#36981;&#23432;&#27861;&#27835;&#21407;&#21017;&#65292;&#38656;&#35201;&#36981;&#23432;&#27861;&#23450;&#30340;&#26465;&#20214;&#21644;&#31243;&#24207;&#12290; &#20004;&#31181;&#20107;&#25925;&#35843;&#26597;&#22312;<br/>&#20107;&#25925;&#35843;&#26597;&#30340;&#23481;&#35768;&#24615;&#21644;&#21512;&#27861;&#24615;&#19978;&#23384;&#22312;&#19968;&#23450;&#30340;&#20849;&#24615;&#35201;&#20214;&#65292;&#21482;&#19981;&#36807;&#65292;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#22312;&#31243;&#24207;&#19978;&#20063;&#31245;&#26377;&#24046;&#21035;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#20107;&#25925;&#35843;&#26597;&#30340;&#23481;&#35768;&#24615;<br/>&#21457;&#29983;&#23433;&#20840;&#20107;&#25925;&#65292;&#24403;&#28982;&#24212;&#24403;&#23637;&#24320;&#35843;&#26597;&#12290;&#25152;&#35859;&#20107;&#25925;&#35843;&#26597;&#30340;&#23481;&#35768;&#24615;&#65292;&#26159;&#25351;&#20107;&#25925;&#35843;&#26597;&#26159;&#21542;&#38656;&#35201;&#27861;&#24459;&#26681;&#25454;&#12290;<br/></p>
<p>&#19968;&#33324;&#35748;&#20026;&#65292;&#34892;&#25919;&#35843;&#26597;&#19981;&#38656;&#35201;&#27861;&#24459;&#25480;&#26435;&#65292;&#20134;&#21363;&#23545;&#27492;&#24182;&#19981;&#36866;&#29992;&#27861;&#24459;&#20445;&#30041;&#21407;&#21017;&#12290; &#34892;&#25919;&#35843;&#26597;&#33258;&#36523;&#24182;&#27809;&#26377;&#20026;&#31169;<br/>&#20154;&#35774;&#23450;&#26435;&#21033;&#20041;&#21153;&#30340;&#24847;&#24605;&#34920;&#31034;&#65292;&#20063;&#19981;&#20135;&#29983;&#37027;&#26679;&#30340;&#27861;&#24459;&#25928;&#26524;&#65292;&#23646;&#20110;&#20107;&#23454;&#34892;&#20026;&#12290; &#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#26159;&#19968;&#31181;&#20010;&#21035;<br/>&#35843;&#26597;&#65292;&#26159;&#34892;&#25919;&#27963;&#21160;&#30340;&#19968;&#20010;&#29615;&#33410;&#12290; &#23545;&#20110;&#36825;&#26679;&#30340;&#35843;&#26597;&#34892;&#20026;&#21407;&#21017;&#19978;&#19981;&#38656;&#35201;&#27861;&#24459;&#20445;&#30041;&#12290; &#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#34429;&#28982;&#22810;<br/>&#26159;&#20010;&#21035;&#35843;&#26597;&#65292;&#20294;&#24182;&#19981;&#26381;&#21153;&#20110;&#20010;&#26696;&#30340;&#22788;&#29702;&#65292;&#19981;&#28041;&#21450;&#31169;&#20154;&#30340;&#26435;&#21033;&#20041;&#21153;&#65292;&#20063;&#23646;&#20110;&#20107;&#23454;&#34892;&#20026;&#65292;&#21516;&#26679;&#19981;&#38656;&#35201;&#27861;&#24459;<br/>&#20445;&#30041;&#12290;<br/></p>
<p>&#19981;&#36807;&#65292;&#20107;&#25925;&#35843;&#26597;&#26080;&#38656;&#27861;&#24459;&#20445;&#30041;&#65292;&#21482;&#26159;&#35828;&#21487;&#20197;&#24320;&#23637;&#35843;&#26597;&#65292;&#32780;&#19981;&#26159;&#35828;&#21487;&#20197;&#38543;&#24847;&#35843;&#26597;&#12290; &#22914;&#26524;&#22312;&#20107;&#25925;&#35843;&#26597;<br/>&#20013;&#37319;&#21462;&#24378;&#21046;&#25514;&#26045;&#65292;&#21017;&#23646;&#20110;&#20363;&#22806;&#24773;&#24418;&#12290; &#36825;&#26102;&#65292;&#38656;&#35201;&#26681;&#25454;&#34892;&#25919;&#24378;&#21046;&#27861;&#30340;&#35268;&#23450;&#25214;&#21040;&#30456;&#24212;&#30340;&#27861;&#24459;&#27861;&#35268;&#26681;&#25454;&#12290; &#20063;<br/>&#23601;&#26159;&#35828;&#65292;&#36825;&#37324;&#38656;&#35201;&#36827;&#19968;&#27493;&#21306;&#20998;&#20219;&#24847;&#35843;&#26597;&#19982;&#24378;&#21046;&#35843;&#26597;&#12290; &#36825;&#26159;&#26681;&#25454;&#34892;&#25919;&#35843;&#26597;&#26377;&#26080;&#23454;&#25928;&#24615;&#20445;&#38556;&#25163;&#27573;&#20316;&#20986;&#30340;<br/>&#21306;&#20998;&#12290;&#20219;&#24847;&#35843;&#26597;&#26159;&#35843;&#26597;&#26426;&#20851;&#22312;&#31169;&#20154;&#30340;&#20219;&#24847;&#21327;&#21147;&#19979;&#23637;&#24320;&#35843;&#26597;&#65292;&#31169;&#20154;&#19981;&#22240;&#19981;&#37197;&#21512;&#32780;&#36973;&#21463;&#19981;&#21033;&#21518;&#26524;&#12290;&#32780;&#24378;&#21046;<br/>&#35843;&#26597;&#21017;&#26159;&#22791;&#20197;&#26576;&#31181;&#27861;&#30340;&#25110;&#29289;&#29702;&#24615;&#24378;&#21046;&#25514;&#26045;&#24320;&#23637;&#35843;&#26597;&#65292; &#20855;&#20307;&#21448;&#20998;&#20026;&#38388;&#25509;&#24378;&#21046;&#35843;&#26597;&#19982;&#23454;&#21147;&#24378;&#21046;&#35843;&#26597;&#65292;&#38388;<br/>&#25509;&#24378;&#21046;&#35843;&#26597;&#26159;&#26080;&#27491;&#24403;&#29702;&#30001;&#25298;&#32477;&#35843;&#26597;&#26102;&#23558;&#20104;&#20197;&#22788;&#32602;&#25110;&#32773;&#20854;&#20182;&#19981;&#21033;&#25514;&#26045;&#65292;&#23454;&#21147;&#24378;&#21046;&#35843;&#26597;&#26159;&#35843;&#26597;&#26426;&#20851;&#22312;&#34987;<br/>&#25298;&#32477;&#35843;&#26597;&#26102;&#37319;&#21462;&#21363;&#26102;&#24378;&#21046;&#25514;&#26045;&#23454;&#29616;&#35843;&#26597;&#12290; &#25105;&#22269;&#30340;&#20107;&#25925;&#35843;&#26597;&#22810;&#26159;&#37319;&#21462;&#38388;&#25509;&#24378;&#21046;&#35843;&#26597;&#30340;&#26041;&#24335;&#12290; &#20363;&#22914;&#65292;&#12298;&#35843;<br/>&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#31532;36&#26465;&#31532;4&#39033;&#12289;&#12298;&#30005;&#21147;&#23433;&#20840;&#20107;&#25925;&#24212;&#24613;&#22788;&#32622;&#21644;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#65288;2011&#24180;&#65289;&#12299;&#31532;28&#26465;&#31532;4&#39033;&#23545;&#8220;&#25298;&#32477;<br/>&#25509;&#21463;&#35843;&#26597;&#25110;&#32773;&#25298;&#32477;&#25552;&#20379;&#26377;&#20851;&#24773;&#20917;&#21644;&#36164;&#26009;&#30340;&#8221;&#35268;&#23450;&#20102;&#34892;&#25919;&#22788;&#32602;&#21644;&#22788;&#20998;&#25514;&#26045;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#20107;&#25925;&#35843;&#26597;&#30340;&#21512;&#27861;&#24615;<br/>&#20026;&#20102;&#35753;&#20107;&#25925;&#35843;&#26597;&#20855;&#26377;&#21512;&#27861;&#24615;&#65292;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#22312;&#35843;&#26597;&#26102;&#36824;&#24212;&#24403;&#36981;&#23432;&#19968;&#23450;&#30340;&#26465;&#20214;&#65292;&#38500;&#20102;&#21069;&#36848;&#20027;&#20307;&#26465;<br/></p>
<p>&#20214;&#22806;&#65292;&#36824;&#26377;&#35843;&#26597;&#25163;&#27573;&#21644;&#31243;&#24207;&#31561;&#35201;&#27714;&#12290;<br/>1.&#25163;&#27573;&#30340;&#24517;&#35201;&#24615;<br/>&#20107;&#25925;&#35843;&#26597;&#30340;&#30446;&#30340;&#22312;&#20110;&#33719;&#21462;&#20107;&#25925;&#20449;&#24687;&#65292;&#26597;&#26126;&#30495;&#30456;&#21644;&#21407;&#22240;&#65292;&#32780;&#19981;&#24471;&#36861;&#27714;&#36829;&#27861;&#30446;&#30340;&#12290; &#22312;&#30446;&#30340;&#30340;&#27491;&#24403;&#24615;<br/></p>
<p>&#19978;&#65292;&#19968;&#33324;&#19981;&#26131;&#25104;&#20026;&#38382;&#39064;&#12290; &#20294;&#22914;&#21518;&#25152;&#36848;&#65292;&#23558;&#29992;&#20110;&#26576;&#19968;&#30446;&#30340;&#30340;&#35843;&#26597;&#29992;&#20110;&#20854;&#20182;&#30446;&#30340;&#65292;&#21487;&#33021;&#25104;&#20026;&#27861;&#24459;&#38382;&#39064;&#12290;<br/>&#20026;&#20102;&#33719;&#21462;&#23433;&#20840;&#20107;&#25925;&#20449;&#24687;&#65292;&#34892;&#25919;&#26426;&#20851;&#26377;&#22810;&#31181;&#22810;&#26679;&#30340;&#35843;&#26597;&#25163;&#27573;&#65292;&#20027;&#35201;&#26377;&#35810;&#38382;&#35843;&#26597;&#12289;&#35201;&#27714;&#25552;&#20132;&#25253;&#21578;&#12289;&#26597;<br/></p>
<p>&#38405;&#26377;&#20851;&#36164;&#26009;&#12289;&#35201;&#27714;&#25552;&#20132;&#29289;&#21697;&#36164;&#26009;&#12289;&#25277;&#26679;&#26816;&#39564;&#12289;&#36827;&#20837;&#29616;&#22330;&#35843;&#26597;&#31561;&#12290; &#20294;&#35843;&#26597;&#26426;&#20851;&#22312;&#19981;&#21516;&#25163;&#27573;&#20043;&#38388;&#24182;&#38750;&#21487;&#20197;<br/>145&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#19996;&#26041;&#27861;&#23398; 2022&#24180;&#31532; 5 &#26399;<br/></p>
<p>&#12308;14&#12309;&#26377;&#23398;&#32773;&#25351;&#20986;&#65292;&#34892;&#25919;&#35843;&#26597;&#19981;&#20107;&#20808;&#21578;&#30693;&#30340;&#29305;&#23450;&#24773;&#24418;&#25110;&#21487;&#21253;&#25324;&#65306;&#24403;&#26377;&#25237;&#35785;&#20030;&#25253;&#25110;&#20854;&#20182;&#26469;&#28304;&#32447;&#32034;&#34920;&#26126;&#21487;&#33021;&#23384;&#22312;&#36829;&#27861;&#34892;&#20026;&#26102;&#65292;&#34892;&#25919;&#26426;&#20851;<br/>&#22312;&#20854;&#20182;&#25191;&#27861;&#27963;&#21160;&#20013;&#21457;&#29616;&#36829;&#27861;&#34892;&#20026;&#32447;&#32034;&#26102;&#65292;&#34892;&#25919;&#26426;&#20851;&#23545;&#24403;&#20107;&#20154;&#25552;&#20132;&#36164;&#26009;&#30340;&#30495;&#23454;&#24615;&#26377;&#30097;&#38382;&#26102;&#65292;&#24403;&#20107;&#20154;&#27492;&#21069;&#26377;&#36829;&#27861;&#35760;&#24405;&#26102;&#12290;&#21442;&#35265;&#23435;<br/>&#21326;&#29747;&#65306;&#12298;&#34892;&#25919;&#35843;&#26597;&#31243;&#24207;&#30340;&#27861;&#27835;&#24314;&#26500;&#12299;&#65292;&#36733;&#12298;&#21513;&#26519;&#22823;&#23398;&#31038;&#20250;&#31185;&#23398;&#23398;&#25253;&#12299;2019&#24180;&#31532;3&#26399;&#12290;<br/></p>
<p>&#12308;15&#12309;&#65339;&#26085;&#65341;&#26365;&#21644;&#20426;&#25991;&#12300;&#34892;&#25919;&#35519;&#26619;&#25163;&#32154;&#12398;&#25972;&#20633;&#12301;&#12472;&#12517;&#12522;&#12473;&#12488;1304&#21495;76&#38913;&#65288;2006&#24180;&#65289;&#21442;&#29031;&#12290;<br/>&#12308;16&#12309;&#26085;&#26412;&#26368;&#39640;&#35009;&#21028;&#25152;1973&#24180;11&#26376;22&#26085;&#21028;&#27770;&#65292;&#26368;&#39640;&#35009;&#21028;&#25152;&#21009;&#20107;&#21028;&#20363;&#38598;26&#24059;9&#21495;554&#38913;&#12290; &#21442;&#35265;&#65339;&#26085;&#65341;&#30416;&#37326;&#23439;&#65306;&#12298;&#34892;&#25919;&#27861;&#24635;&#35770;&#12299;&#65292;&#26472;&#24314;&#39034;&#35793;&#65292;&#21271;<br/></p>
<p>&#20140;&#22823;&#23398;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;173&#8212;174&#39029;&#12290;<br/></p>
<p>&#20219;&#24847;&#35009;&#37327;&#65292;&#32780;&#26159;&#35201;&#36981;&#23432;&#25163;&#27573;&#30340;&#24517;&#35201;&#24615;&#21407;&#21017;&#12290; &#20363;&#22914;&#65292;&#12298;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#31532;26&#26465;&#31532;1&#27454;&#35268;&#23450;&#65306;&#8220;&#20107;&#25925;&#35843;&#26597;&#32452;&#26377;<br/>&#26435;&#21521;&#26377;&#20851;&#21333;&#20301;&#21644;&#20010;&#20154;&#20102;&#35299;&#19982;&#20107;&#25925;&#26377;&#20851;&#30340;&#24773;&#20917;&#65292;&#24182;&#35201;&#27714;&#20854;&#25552;&#20379;&#30456;&#20851;&#25991;&#20214;&#12289;&#36164;&#26009;&#65292;&#26377;&#20851;&#21333;&#20301;&#21644;&#20010;&#20154;&#19981;&#24471;&#25298;<br/>&#32477;&#12290; &#8221;&#36825;&#19968;&#35268;&#23450;&#30456;&#23545;&#27010;&#25324;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20107;&#25925;&#35843;&#26597;&#32452;&#21487;&#20197;&#37319;&#21462;&#20219;&#20309;&#25163;&#27573;&#26597;&#26126;&#24773;&#20917;&#12290; &#20174;&#23545;&#34987;&#35843;&#26597;&#32773;&#24433;&#21709;<br/>&#30340;&#31243;&#24230;&#26469;&#30475;&#65292;&#20960;&#31181;&#20027;&#35201;&#35843;&#26597;&#25163;&#27573;&#30340;&#20851;&#31995;&#26159;&#65292;&#24378;&#21046;&#36827;&#20837;&#26816;&#26597;&#65310;&#20219;&#24847;&#36827;&#20837;&#26816;&#26597;&#65310;&#21629;&#20196;&#25552;&#20132;&#25991;&#20070;&#65310;&#21475;&#22836;&#35810;<br/>&#38382;&#12290; &#20107;&#25925;&#35843;&#26597;&#32452;&#24212;&#24403;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#65292;&#36873;&#25321;&#36866;&#24403;&#30340;&#25163;&#27573;&#65292;&#22312;&#21516;&#26679;&#37117;&#33021;&#23454;&#29616;&#35843;&#26597;&#30446;&#30340;&#26102;&#65292;&#20248;&#20808;&#36873;&#21462;&#23545;&#34987;&#35843;<br/>&#26597;&#32773;&#24433;&#21709;&#23567;&#30340;&#25163;&#27573;&#12290;<br/></p>
<p>&#21478;&#22806;&#65292;&#30456;&#36739;&#20110;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#65292;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#22240;&#20026;&#24182;&#19981;&#26381;&#21153;&#20110;&#20010;&#26696;&#30340;&#22788;&#29702;&#65292;&#32780;&#26159;&#38754;&#21521;&#26410;&#26469;&#30340;&#21046;&#24230;&#35774;<br/>&#35745;&#21644;&#35843;&#25972;&#65292;&#25925;&#32780;&#65292;&#21487;&#20197;&#34987;&#36171;&#20104;&#26356;&#22823;&#30340;&#26435;&#38480;&#65292;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#21487;&#20197;&#26597;&#38405;&#26222;&#36890;&#20107;&#25925;&#35843;&#26597;&#32452;&#26080;&#27861;&#35843;&#21462;&#30340;&#20449;&#24687;&#65292;<br/>&#20197;&#20415;&#24212;&#30693;&#23613;&#30693;&#65292;&#20026;&#23558;&#26469;&#30340;&#23433;&#20840;&#27861;&#27835;&#31215;&#32047;&#26356;&#22810;&#30340;&#20449;&#24687;&#12289;&#23398;&#20064;&#26356;&#22810;&#30340;&#30693;&#35782;&#12290;<br/></p>
<p>2.&#35843;&#26597;&#31243;&#24207;&#30340;&#21512;&#27861;&#24615;<br/>&#20107;&#25925;&#35843;&#26597;&#31243;&#24207;&#36890;&#24120;&#21253;&#25324;&#20116;&#20010;&#27493;&#39588;&#65306;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#25104;&#31435;&#29305;&#23450;&#30340;&#20107;&#25925;&#35843;&#26597;&#32452;&#12289;&#20107;&#25925;&#35843;&#26597;&#32452;&#23637;&#24320;&#35843;&#26597;&#12289;<br/></p>
<p>&#24418;&#25104;&#35843;&#26597;&#25253;&#21578;&#12289;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#25209;&#20934;&#35843;&#26597;&#25253;&#21578;&#12289;&#20844;&#24067;&#35843;&#26597;&#25253;&#21578;&#12290;<br/>&#22312;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#24320;&#23637;&#35843;&#26597;&#26102;&#65292;&#24212;&#20197;&#20107;&#21069;&#36890;&#30693;&#20026;&#21407;&#21017;&#65292;&#20197;&#19981;&#20107;&#21069;&#36890;&#30693;&#20026;&#20363;&#22806;&#12290; &#34429;&#28982;&#22312;&#20013;&#22269;&#20154;&#24515;&#30446;<br/></p>
<p>&#20013;&#65292;&#26263;&#35775;&#65288;&#19981;&#20142;&#36523;&#20221;&#65289;&#12289;&#31361;&#20987;&#35843;&#26597;&#65288;&#19981;&#25171;&#25307;&#21628;&#65289;&#26356;&#23481;&#26131;&#33719;&#21462;&#30495;&#23454;&#24773;&#20917;&#65292;&#20294;&#36825;&#24182;&#19981;&#21512;&#20046;&#34892;&#25919;&#35843;&#26597;&#30340;&#22522;&#26412;&#29702;<br/>&#24565;&#12290; &#20107;&#25925;&#35843;&#26597;&#34429;&#28982;&#20197;&#26597;&#26126;&#30495;&#30456;&#20026;&#30446;&#30340;&#65292;&#20294;&#24182;&#38750;&#20026;&#20102;&#26597;&#26126;&#30495;&#30456;&#23601;&#21487;&#20197;&#19981;&#24517;&#39038;&#21450;&#34987;&#35843;&#26597;&#32773;&#30340;&#27491;&#24403;&#26435;&#30410;&#65292;&#32780;<br/>&#19988;&#19981;&#36890;&#30693;&#20063;&#21487;&#33021;&#23548;&#33268;&#20107;&#19982;&#24895;&#36829;&#12290; &#20107;&#25925;&#35843;&#26597;&#19981;&#24212;&#32473;&#34987;&#35843;&#26597;&#32773;&#30340;&#29983;&#27963;&#21644;&#29983;&#20135;&#36896;&#25104;&#19981;&#36866;&#24403;&#30340;&#24433;&#21709;&#12290; &#20107;&#21069;&#36890;<br/>&#30693;&#20102;&#65292;&#23601;&#21487;&#33021;&#19982;&#34987;&#35843;&#26597;&#23545;&#35937;&#30340;&#26102;&#38388;&#31561;&#26469;&#35774;&#23450;&#35843;&#26597;&#30340;&#26102;&#26085;&#65292;&#20063;&#33021;&#20445;&#38556;&#34987;&#35843;&#26597;&#23545;&#35937;&#20107;&#21069;&#20934;&#22791;&#30456;&#20851;&#36164;&#26009;&#65292;&#26377;<br/>&#21161;&#20110;&#25552;&#39640;&#35843;&#26597;&#25928;&#29575;&#12289;&#20840;&#38754;&#20102;&#35299;&#30456;&#20851;&#20107;&#23454;&#12290; &#38500;&#20102;&#20107;&#21069;&#36890;&#30693;&#26126;&#26174;&#26377;&#21487;&#33021;&#38544;&#21311;&#25110;&#31713;&#25913;&#36164;&#26009;&#30340;&#29305;&#27530;&#24773;&#24418;&#22806;&#65292;&#21407;<br/>&#21017;&#19978;&#22343;&#24212;&#20107;&#21069;&#36890;&#30693;&#12290;&#12308;14 &#12309;&#22312;&#20107;&#21069;&#36890;&#30693;&#20013;&#65292;&#24212;&#24403;&#21578;&#30693;&#34987;&#35843;&#26597;&#23545;&#35937;&#35843;&#26597;&#30340;&#20107;&#39033;&#12289;&#30446;&#30340;&#21644;&#29702;&#30001;&#12290;&#12308;15 &#12309;&#22312;&#20107;&#25925;&#35843;&#26597;<br/>&#32452;&#24320;&#23637;&#35843;&#26597;&#35810;&#38382;&#26102;&#65292;&#24212;&#24403;&#20027;&#21160;&#20986;&#31034;&#33258;&#24049;&#30340;&#36523;&#20221;&#35777;&#20214;&#65292;&#20197;&#21462;&#24471;&#23545;&#26041;&#30340;&#37197;&#21512;&#21327;&#21161;&#12290;<br/></p>
<p>&#22312;&#26816;&#26597;&#20303;&#23429;&#25110;&#20860;&#26377;&#20303;&#23429;&#29992;&#36884;&#30340;&#22330;&#25152;&#12289;&#20449;&#20214;&#31561;&#29289;&#21697;&#26102;&#65292;&#22522;&#20110;&#23545;&#20303;&#23429;&#33258;&#30001;&#12289;&#36890;&#20449;&#33258;&#30001;&#31561;&#30340;&#20445;&#25252;&#65292;&#20107;&#25925;<br/>&#35843;&#26597;&#32452;&#24212;&#24403;&#23653;&#34892;&#29305;&#23450;&#30340;&#25163;&#32493;&#12290; &#22312;&#22269;&#22806;&#65292;&#36890;&#24120;&#23454;&#34892;&#20196;&#29366;&#20027;&#20041;&#65292;&#20134;&#21363;&#30003;&#35831;&#27861;&#38498;&#30340;&#20196;&#29366;&#20043;&#21518;&#25165;&#33021;&#25628;&#26597;&#20303;&#23429;&#12290;<br/>&#22312;&#36866;&#29992;&#20196;&#29366;&#20027;&#20041;&#30340;&#38382;&#39064;&#19978;&#65292; &#26085;&#26412;&#23466;&#27861;&#31532;35&#26465;&#32473;&#20844;&#20849;&#26426;&#26500;&#20405;&#23475;&#31169;&#26377;&#31354;&#38388;&#21644;&#29289;&#21697;&#34892;&#20026;&#35268;&#23450;&#20102;&#29305;&#21035;&#30340;&#31243;<br/>&#24207;&#65292;&#8220;&#23545;&#20219;&#20309;&#20154;&#30340;&#20303;&#25152;&#12289;&#25991;&#20214;&#20197;&#21450;&#25345;&#26377;&#29289;&#19981;&#24471;&#20405;&#20837;&#12289;&#25628;&#26597;&#25110;&#25187;&#25276;&#12290; &#27492;&#39033;&#26435;&#21033;&#65292;&#38500;&#31532;33&#26465;&#30340;&#24773;&#24418;&#22806;&#65292;&#22914;&#26080;<br/>&#20381;&#25454;&#27491;&#24403;&#29702;&#30001;&#31614;&#21457;&#12289;&#24182;&#26126;&#31034;&#25628;&#26597;&#22330;&#25152;&#21450;&#25187;&#25276;&#29289;&#21697;&#30340;&#20196;&#29366;&#65292;&#19968;&#27010;&#19981;&#24471;&#20405;&#29359;&#8221;&#65307;&#8220;&#25628;&#26597;&#19982;&#25187;&#25276;&#24212;&#20381;&#25454;&#26377;&#26435;<br/>&#21496;&#27861;&#23448;&#32626;&#21333;&#29420;&#31614;&#21457;&#30340;&#20196;&#29366;&#23454;&#26045;&#8221;&#12290;&#22312;&#20405;&#23475;&#20043;&#21069;&#65292;&#24212;&#30001;&#27861;&#38498;&#21442;&#29031;&#29305;&#23450;&#20405;&#23475;&#30340;&#30446;&#30340;&#26469;&#21028;&#26029;&#20854;&#24517;&#35201;&#24615;&#65292;&#20877;&#23558;<br/>&#20405;&#23475;&#30340;&#24517;&#35201;&#23545;&#35937;&#20104;&#20197;&#29305;&#23450;&#21270;&#65292;&#39041;&#21457;&#35768;&#21487;&#20196;&#29366;&#12290;&#23545;&#20110;&#34892;&#25919;&#26426;&#20851;&#20026;&#20102;&#34892;&#25919;&#30446;&#30340;&#36890;&#36807;&#38388;&#25509;&#24378;&#21046;&#36827;&#20837;&#29616;&#22330;&#26816;<br/>&#26597;&#12289;&#35201;&#27714;&#25552;&#20986;&#25253;&#21578;&#31561;&#65292;&#26085;&#26412;&#26368;&#39640;&#27861;&#38498;&#35748;&#20026;&#20196;&#29366;&#20027;&#20041;&#24182;&#19981;&#19968;&#23450;&#26159;&#22949;&#24403;&#30340;&#12290; &#20196;&#29366;&#20027;&#20041;&#24182;&#38750;&#25490;&#20182;&#24615;&#22320;&#20165;&#36866;<br/>&#29992;&#20110;&#21009;&#20107;&#31243;&#24207;&#65292;&#23545;&#20110;&#34892;&#25919;&#31243;&#24207;&#20063;&#26377;&#36866;&#29992;&#30340;&#20313;&#22320;&#12290; &#20294;&#22914;&#26524;&#35843;&#26597;&#30340;&#30446;&#30340;&#19981;&#26159;&#21009;&#20107;&#36861;&#35785;&#65292;&#20854;&#36164;&#26009;&#20063;&#19981;&#26159;&#24403;<br/>&#28982;&#22320;&#29992;&#20110;&#21009;&#20107;&#31243;&#24207;&#65292;&#32780;&#20165;&#38480;&#20110;&#38388;&#25509;&#24378;&#21046;&#65292;&#21363;&#19981;&#26159;&#30452;&#25509;&#34892;&#20351;&#23454;&#38469;&#21147;&#37327;&#65292;&#36825;&#26102;&#19981;&#36866;&#29992;&#20196;&#29366;&#20027;&#20041;&#12290;&#12308;16 &#12309;&#20196;&#29366;<br/>&#20027;&#20041;&#30340;&#30446;&#30340;&#19981;&#20165;&#22312;&#20110;&#20445;&#25252;&#31169;&#26377;&#31354;&#38388;&#21644;&#29289;&#21697;&#65292;&#36824;&#22312;&#20110;&#20445;&#25252;&#31354;&#38388;&#21644;&#29289;&#21697;&#20013;&#30340;&#20449;&#24687;&#12290; &#34892;&#25919;&#35843;&#26597;&#26426;&#20851;&#19981;&#24471;&#21521;<br/>&#21009;&#20107;&#20390;&#26597;&#26426;&#20851;&#25552;&#20379;&#20219;&#20309;&#20449;&#24687;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#20844;&#20849;&#26426;&#26500;&#20043;&#38388;&#20026;&#20102;&#23454;&#29616;&#20844;&#30410;&#24212;&#24403;&#20114;&#21161;&#12290;&#36825;&#19968;&#28857;&#36890;&#24120;&#30340;&#35752;&#35770;&#24418;<br/>&#24335;&#23601;&#26159;&#65292;&#34892;&#25919;&#35843;&#26597;&#21457;&#29616;&#29359;&#32618;&#23244;&#30097;&#26102;&#65292;&#34892;&#25919;&#35843;&#26597;&#26426;&#20851;&#36127;&#26377;&#21578;&#21457;&#20041;&#21153;&#21527;&#65311; &#34892;&#25919;&#35843;&#26597;&#30340;&#20844;&#21153;&#21592;&#24212;&#24403;&#26681;&#25454;&#20445;&#23494;<br/>&#20041;&#21153;&#26469;&#36974;&#26029;&#20449;&#24687;&#21527;&#65311;&#20026;&#20102;&#35843;&#21644;&#20196;&#29366;&#20027;&#20041;&#30340;&#23454;&#36136;&#20445;&#38556;&#19982;&#20844;&#30410;&#21327;&#21161;&#65292;&#21487;&#25215;&#35748;&#21578;&#21457;&#21644;&#36890;&#25253;&#12290;&#20294;&#29359;&#32618;&#23244;&#30097;&#36798;&#21040;<br/>&#22810;&#22823;&#31243;&#24230;&#25165;&#21521;&#21009;&#20107;&#20390;&#26597;&#26426;&#20851;&#36890;&#25253;&#12289;&#36890;&#25253;&#26102;&#24212;&#35813;&#25552;&#20379;&#22810;&#23569;&#20449;&#24687;&#65292;&#21017;&#26159;&#19968;&#20010;&#24494;&#22937;&#30340;&#38382;&#39064;&#12290; &#26377;&#23398;&#32773;&#25209;&#35780;&#35748;<br/>&#20026;&#65292;&#24456;&#22810;&#23454;&#23450;&#27861;&#30830;&#35748;&#34892;&#25919;&#26426;&#20851;&#22312;&#19981;&#25552;&#20379;&#20449;&#24687;&#26102;&#30340;&#25910;&#38598;&#65292;&#36825;&#26159;&#24847;&#22312;&#35268;&#36991;&#20196;&#29366;&#20027;&#20041;&#65292;&#23646;&#20110;&#34892;&#25919;&#26435;&#38480;&#30340;&#28389;<br/></p>
<p>146&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12308;17&#12309;&#65339;&#26085;&#65341;&#23665;&#26412;&#38534;&#21496;&#12300;&#20107;&#25925;&#183;&#12452;&#12531;&#12471;&#12487;&#12531;&#12488;&#24773;&#22577;&#12398;&#21454;&#38598;&#183;&#20998;&#26512;&#183;&#20844;&#34920;&#12395;&#38306;&#12377;&#12427;&#34892;&#25919;&#27861;&#19978;&#12398;&#21839;&#38988;&#65288;&#19979;&#65289;&#12301;&#12472;&#12517;&#12522;&#12473;&#12488;1311&#21495;&#65288;2006&#24180;&#65289;<br/>173&#8212;174&#38913;&#21442;&#29031;&#12290;<br/></p>
<p>&#12308;18&#12309;&#20063;&#26377;&#23398;&#32773;&#20027;&#24352;&#25105;&#22269;&#24212;&#24403;&#22312;&#34892;&#25919;&#35843;&#26597;&#20013;&#24341;&#20837;&#20196;&#29366;&#20027;&#20041;&#12290; &#21442;&#35265;&#27748;&#20458;&#29822;&#65306;&#12298;&#35770;&#34892;&#25919;&#35843;&#26597;&#27491;&#24403;&#31243;&#24207;&#20013;&#30340;&#20196;&#29366;&#20027;&#20041;&#21407;&#21017;&#12299;&#65292;&#36733;&#12298;&#25919;&#27861;&#35770;&#22363;&#12299;<br/>2012&#24180;&#31532;1&#26399;&#12290;<br/></p>
<p>&#12308;19&#12309;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#12298;&#20844;&#23433;&#26426;&#20851;&#21150;&#29702;&#34892;&#25919;&#26696;&#20214;&#31243;&#24207;&#35268;&#23450;&#65288;2018&#65289;&#12299;&#31532;82&#26465;&#31532;1&#27454;&#23558;&#27861;&#24459;&#35268;&#23450;&#30340;&#21407;&#21017;&#25913;&#25104;&#20102;&#20363;&#22806;&#12290;<br/>&#12308;20&#12309;&#21442;&#35265;&#29579;&#26093;&#65306;&#12298;&#34892;&#25919;&#27861;&#24459;&#35009;&#21028;&#20013;&#30340;&#21512;&#23466;&#24615;&#35299;&#37322;&#19982;&#20215;&#20540;&#34913;&#37327;&#26041;&#27861;&#12299;&#65292;&#36733;&#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299;2007&#24180;&#31532;1&#26399;&#12290;<br/>&#12308;21&#12309;&#21478;&#22806;&#65292;&#26681;&#25454;&#12298;&#20840;&#22269;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#24120;&#21153;&#22996;&#21592;&#20250;&#20851;&#20110;&#22269;&#23478;&#23433;&#20840;&#26426;&#20851;&#34892;&#20351;&#20844;&#23433;&#26426;&#20851;&#30340;&#20390;&#26597;&#12289;&#25304;&#30041;&#12289;&#39044;&#23457;&#21644;&#25191;&#34892;&#36910;&#25429;&#30340;&#32844;&#26435;&#30340;&#20915;&#23450;&#12299;<br/></p>
<p>&#65288;1983&#24180;9&#26376;2&#26085;&#65289;&#12289;&#12298;&#30417;&#29425;&#27861;&#12299;&#65288;2012&#24180;&#65289;&#31532;47&#26465;&#35268;&#23450;&#65292;&#22269;&#23478;&#23433;&#20840;&#26426;&#20851;&#12289;&#30417;&#29425;&#20063;&#26377;&#26435;&#26816;&#26597;&#20449;&#20214;&#12290;<br/>&#12308;22&#12309;&#21442;&#35265;&#12298;&#29983;&#20135;&#23433;&#20840;&#20107;&#25925;&#25253;&#21578;&#21644;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#31532;30&#26465;&#31532;1&#27454;&#65292;&#12298;&#30005;&#21147;&#23433;&#20840;&#20107;&#25925;&#24212;&#24613;&#22788;&#32622;&#21644;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#31532;24&#26465;&#31532;1&#27454;&#12290;<br/></p>
<p>&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;<br/></p>
<p>&#29992;&#12290;&#12308;17 &#12309;<br/></p>
<p>&#22312;&#25105;&#22269;&#65292;&#23545;&#20110;&#20303;&#23429;&#30340;&#25628;&#26597;&#65292;&#27809;&#26377;&#23454;&#34892;&#20196;&#29366;&#20027;&#20041;&#65292;&#12308;18 &#12309;&#20294;&#20165;&#20165;&#26377;&#24037;&#20316;&#35777;&#25110;&#32773;&#25191;&#27861;&#36164;&#26684;&#35777;&#20063;&#26159;&#19981;&#22815;&#30340;&#65292;<br/>&#36824;&#38656;&#35201;&#20986;&#31034;&#21439;&#32423;&#20197;&#19978;&#20844;&#23433;&#26426;&#20851;&#24320;&#20855;&#30340;&#26816;&#26597;&#35777;&#26126;&#25991;&#20214;&#12290; &#27835;&#23433;&#31649;&#29702;&#22788;&#32602;&#27861;&#31532;87&#26465;&#31532;1&#27454;&#35268;&#23450;&#65306;&#8220;&#20844;&#23433;&#26426;&#20851;<br/>&#23545;&#19982;&#36829;&#21453;&#27835;&#23433;&#31649;&#29702;&#34892;&#20026;&#26377;&#20851;&#30340;&#22330;&#25152;&#12289;&#29289;&#21697;&#12289;&#20154;&#36523;&#21487;&#20197;&#36827;&#34892;&#26816;&#26597;&#12290; &#26816;&#26597;&#26102;&#65292;&#20154;&#27665;&#35686;&#23519;&#19981;&#24471;&#23569;&#20110;&#20108;&#20154;&#65292;&#24182;&#24212;<br/>&#24403;&#20986;&#31034;&#24037;&#20316;&#35777;&#20214;&#21644;&#21439;&#32423;&#20197;&#19978;&#20154;&#27665;&#25919;&#24220;&#20844;&#23433;&#26426;&#20851;&#24320;&#20855;&#30340;&#26816;&#26597;&#35777;&#26126;&#25991;&#20214;&#12290; &#23545;&#30830;&#26377;&#24517;&#35201;&#31435;&#21363;&#36827;&#34892;&#26816;&#26597;&#30340;&#65292;<br/>&#20154;&#27665;&#35686;&#23519;&#32463;&#20986;&#31034;&#24037;&#20316;&#35777;&#20214;&#65292;&#21487;&#20197;&#24403;&#22330;&#26816;&#26597;&#65292;&#20294;&#26816;&#26597;&#20844;&#27665;&#20303;&#25152;&#24212;&#24403;&#20986;&#31034;&#21439;&#32423;&#20197;&#19978;&#20154;&#27665;&#25919;&#24220;&#20844;&#23433;&#26426;&#20851;&#24320;<br/>&#20855;&#30340;&#26816;&#26597;&#35777;&#26126;&#25991;&#20214;&#12290; &#8221;&#12308;19 &#12309;&#23545;&#20110;&#20860;&#26377;&#23621;&#20303;&#24615;&#36136;&#30340;&#22330;&#25152;&#65292;&#35832;&#22914;&#23621;&#23478;&#33829;&#19994;&#12289;&#20197;&#20303;&#25152;&#20026;&#36135;&#29289;&#30340;&#23384;&#20648;&#22330;&#25152;&#31561;&#65292;&#20026;<br/>&#20102;&#26356;&#22909;&#22320;&#20445;&#25252;&#20303;&#23429;&#33258;&#30001;&#65292;&#20063;&#24212;&#24403;&#27604;&#29031;&#20303;&#23429;&#30340;&#26816;&#26597;&#31243;&#24207;&#26469;&#23454;&#26045;&#26816;&#26597;&#12290;&#12308;20 &#12309;&#22312;&#36890;&#20449;&#26816;&#26597;&#19978;&#65292;&#25105;&#22269;&#23466;&#27861;&#31532;40&#26465;<br/>&#35268;&#23450;&#65306;&#8220;&#38500;&#22240;&#22269;&#23478;&#23433;&#20840;&#25110;&#32773;&#36861;&#26597;&#21009;&#20107;&#29359;&#32618;&#30340;&#38656;&#35201;&#65292;&#30001;&#20844;&#23433;&#26426;&#20851;&#25110;&#32773;&#26816;&#23519;&#26426;&#20851;&#20381;&#29031;&#27861;&#24459;&#35268;&#23450;&#30340;&#31243;&#24207;&#23545;&#36890;<br/>&#20449;&#36827;&#34892;&#26816;&#26597;&#22806;&#65292;&#20219;&#20309;&#32452;&#32455;&#25110;&#32773;&#20010;&#20154;&#19981;&#24471;&#20197;&#20219;&#20309;&#29702;&#30001;&#20405;&#29359;&#20844;&#27665;&#30340;&#36890;&#20449;&#33258;&#30001;&#21644;&#36890;&#20449;&#31192;&#23494;&#12290; &#8221;&#12308;21 &#12309;<br/></p>
<p>&#22312;&#20107;&#25925;&#35843;&#26597;&#20013;&#65292;&#34429;&#28982;&#35843;&#26597;&#20154;&#21592;&#19968;&#33324;&#37117;&#26377;&#19987;&#19994;&#24615;&#65292;&#20294;&#20173;&#21487;&#33021;&#26080;&#27861;&#22218;&#25324;&#25152;&#26377;&#38382;&#39064;&#65292;&#26377;&#26102;&#36824;&#38656;&#35201;&#38024;&#23545;&#19987;<br/>&#38376;&#38382;&#39064;&#23547;&#27714;&#22806;&#37096;&#19987;&#23478;&#30340;&#25216;&#26415;&#25903;&#25345;&#12290;&#12298;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#31532;27&#26465;&#35268;&#23450;&#65306;&#8220;&#20107;&#25925;&#35843;&#26597;&#20013;&#38656;&#35201;&#36827;&#34892;&#25216;&#26415;&#37492;&#23450;&#30340;&#65292;<br/>&#20107;&#25925;&#35843;&#26597;&#32452;&#24212;&#24403;&#22996;&#25176;&#20855;&#26377;&#22269;&#23478;&#35268;&#23450;&#36164;&#36136;&#30340;&#21333;&#20301;&#36827;&#34892;&#25216;&#26415;&#37492;&#23450;&#12290; &#24517;&#35201;&#26102;&#65292;&#20107;&#25925;&#35843;&#26597;&#32452;&#21487;&#20197;&#30452;&#25509;&#32452;&#32455;&#19987;<br/>&#23478;&#36827;&#34892;&#25216;&#26415;&#37492;&#23450;&#12290; &#25216;&#26415;&#37492;&#23450;&#25152;&#38656;&#26102;&#38388;&#19981;&#35745;&#20837;&#20107;&#25925;&#35843;&#26597;&#26399;&#38480;&#12290; &#8221;<br/></p>
<p>&#22312;&#20107;&#25925;&#35843;&#26597;&#32467;&#26463;&#20043;&#21518;&#65292;&#20107;&#25925;&#35843;&#26597;&#32452;&#35201;&#20316;&#25104;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#65292;&#20107;&#25925;&#35843;&#26597;&#32452;&#25104;&#21592;&#24212;&#24403;&#22312;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;<br/>&#19978;&#31614;&#21517;&#12290; &#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#36890;&#24120;&#21253;&#25324;&#65306;&#65288;1&#65289;&#20107;&#25925;&#21457;&#29983;&#21333;&#20301;&#27010;&#20917;&#65307;&#65288;2&#65289;&#20107;&#25925;&#21457;&#29983;&#32463;&#36807;&#21644;&#20107;&#25925;&#25937;&#25588;&#24773;&#20917;&#65307;&#65288;3&#65289;&#20107;<br/>&#25925;&#36896;&#25104;&#30340;&#20154;&#21592;&#20260;&#20129;&#21644;&#30452;&#25509;&#32463;&#27982;&#25439;&#22833;&#65307;&#65288;4&#65289;&#20107;&#25925;&#21457;&#29983;&#30340;&#21407;&#22240;&#21644;&#20107;&#25925;&#24615;&#36136;&#65307;&#65288;5&#65289;&#20107;&#25925;&#36131;&#20219;&#30340;&#35748;&#23450;&#20197;&#21450;&#23545;&#20107;<br/>&#25925;&#36131;&#20219;&#32773;&#30340;&#22788;&#29702;&#24314;&#35758;&#65307;&#65288;6&#65289;&#20107;&#25925;&#38450;&#33539;&#21644;&#25972;&#25913;&#25514;&#26045;&#12290;&#12308;22 &#12309;&#20026;&#20102;&#35753;&#25253;&#21578;&#26356;&#20855;&#26377;&#23436;&#25972;&#24615;&#21644;&#21487;&#20449;&#24615;&#65292;&#20107;&#25925;&#35843;&#26597;<br/>&#25253;&#21578;&#24212;&#24403;&#38468;&#20855;&#26377;&#20851;&#35777;&#25454;&#26448;&#26009;&#12290; &#22914;&#26524;&#20107;&#25925;&#35843;&#26597;&#32452;&#23384;&#22312;&#23569;&#25968;&#24847;&#35265;&#65292;&#20063;&#21487;&#20197;&#21442;&#32771;&#22269;&#22806;&#20570;&#27861;&#65292;&#35760;&#24405;&#22312;&#20107;&#25925;&#35843;<br/>&#26597;&#25253;&#21578;&#20013;&#12290;&#36825;&#22312;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#20013;&#23601;&#26174;&#24471;&#29305;&#21035;&#37325;&#35201;&#65292;&#22914;&#23454;&#35760;&#24405;&#30340;&#23569;&#25968;&#24847;&#35265;&#20063;&#21487;&#33021;&#25104;&#20026;&#20170;&#21518;&#21457;&#29616;&#38382;&#39064;&#25110;<br/>&#38382;&#39064;&#23545;&#31574;&#30340;&#37325;&#35201;&#32447;&#32034;&#12290;<br/></p>
<p>&#26368;&#21518;&#65292;&#20844;&#24067;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#12290; &#22240;&#20026;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#19981;&#20165;&#20165;&#26159;&#23545;&#20107;&#25925;&#30340;&#35828;&#26126;&#65292;&#36824;&#21253;&#25324;&#20107;&#25925;&#36131;&#20219;&#35748;&#23450;&#21644;&#22788;<br/>&#29702;&#24314;&#35758;&#12289;&#25972;&#25913;&#24314;&#35758;&#31561;&#20869;&#23481;&#65292;&#21253;&#21547;&#30528;&#34892;&#25919;&#31649;&#29702;&#20013;&#30340;&#20107;&#39033;&#65292;&#20107;&#25925;&#35843;&#26597;&#32452;&#33258;&#36523;&#26080;&#26435;&#20316;&#20986;&#20915;&#23450;&#65292;&#32780;&#39035;&#25253;&#32463;&#20107;&#25925;<br/>&#35843;&#26597;&#26426;&#20851;&#25209;&#20934;&#12290;&#24471;&#21040;&#25209;&#20934;&#21518;&#65292;&#20107;&#25925;&#35843;&#26597;&#32452;&#24037;&#20316;&#32467;&#26463;&#65292;&#20415;&#21487;&#23459;&#21578;&#35299;&#25955;&#12290;&#22312;&#25209;&#20934;&#21518;&#65292;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#20844;&#24067;&#20107;&#25925;<br/>&#35843;&#26597;&#25253;&#21578;&#12290; &#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#21253;&#21547;&#20107;&#25925;&#21457;&#29983;&#30340;&#21407;&#22240;&#12289;&#39044;&#38450;&#31867;&#20284;&#38382;&#39064;&#21457;&#29983;&#30340;&#24314;&#35758;&#31561;&#65292;&#23646;&#20110;&#31038;&#20250;&#30340;&#20849;&#26377;&#36130;&#20135;&#65292;<br/>&#20844;&#24320;&#26377;&#21161;&#20110;&#38450;&#27490;&#31867;&#20284;&#20107;&#25925;&#30340;&#21457;&#29983;&#12290; &#26377;&#26102;&#65292;&#20026;&#20102;&#26356;&#22909;&#22320;&#24320;&#23637;&#23433;&#20840;&#25945;&#32946;&#65292;&#19981;&#20165;&#20165;&#20844;&#24320;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#65292;&#36824;&#23637;<br/>&#31034;&#20107;&#25925;&#27531;&#39608;&#30340;&#23454;&#29289;&#12289;&#27169;&#25311;&#20107;&#25925;&#30340;&#29616;&#22330;&#65292;&#35753;&#20154;&#30495;&#23454;&#22320;&#24863;&#21463;&#20107;&#25925;&#30340;&#24656;&#24598;&#65292;&#21796;&#36215;&#38450;&#27490;&#20107;&#25925;&#30340;&#24847;&#35782;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#30340;&#29305;&#21035;&#31243;&#24207;<br/>&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#19982;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#22312;&#20855;&#20307;&#30340;&#35843;&#26597;&#19978;&#21516;&#20026;&#34892;&#25919;&#35843;&#26597;&#65292;&#22312;&#35843;&#26597;&#25163;&#27573;&#12289;&#35843;&#26597;&#31243;&#24207;&#19978;&#20855;&#26377;&#35832;<br/></p>
<p>&#22810;&#30340;&#20849;&#24615;&#12290; &#19981;&#36807;&#65292;&#20026;&#20102;&#23454;&#29616;&#33258;&#36523;&#30340;&#29305;&#27530;&#21151;&#33021;&#65292;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#22312;&#31243;&#24207;&#19978;&#20063;&#26377;&#19968;&#23450;&#30340;&#29305;&#33394;&#12290;<br/>&#22312;&#26085;&#26412;&#65292;&#26681;&#25454;&#28040;&#36153;&#32773;&#23433;&#20840;&#27861;&#30340;&#35268;&#23450;&#65292;&#28040;&#36153;&#32773;&#23433;&#20840;&#35843;&#26597;&#22996;&#21592;&#20250;&#30340;&#35843;&#26597;&#36807;&#31243;&#22823;&#33268;&#21487;&#20998;&#20026;&#19977;&#27493;&#12290;&#31532;&#19968;&#27493;<br/></p>
<p>&#26159;&#36873;&#23450;&#26696;&#20214;&#12290; &#20316;&#20026;&#36873;&#23450;&#23545;&#35937;&#30340;&#20449;&#24687;&#38500;&#20102;&#28040;&#36153;&#32773;&#21381;&#26681;&#25454;&#28040;&#36153;&#32773;&#23433;&#20840;&#27861;&#19968;&#20803;&#21270;&#25345;&#26377;&#30340;&#20107;&#25925;&#20449;&#24687;&#22806;&#65292;&#36824;&#26377;<br/>&#30003;&#25253;&#30340;&#26696;&#20214;&#12290; &#22312;&#36873;&#23450;&#26696;&#20214;&#19978;&#65292;&#35843;&#26597;&#22996;&#21592;&#20250;&#30830;&#23450;&#20102;&#25351;&#38024;&#65292;&#35201;&#32508;&#21512;&#32771;&#23519;&#20844;&#20849;&#24615;&#65288;&#26377;&#21457;&#29983;&#21516;&#31181;&#25110;&#31867;&#20284;&#20107;&#25925;&#20043;<br/>&#34398;&#65289;&#12289;&#34987;&#23475;&#30340;&#31243;&#24230;&#12289;&#21333;&#19968;&#20107;&#25925;&#30340;&#35268;&#27169;&#12289;&#22810;&#21457;&#24615;&#12289;&#36890;&#36807;&#28040;&#36153;&#32773;&#33258;&#36523;&#36991;&#20813;&#30340;&#21487;&#33021;&#24615;&#12289;&#21521;&#26377;&#24453;&#32771;&#34385;&#32773;&#30340;&#38598;&#20013;&#65288;&#21363;<br/></p>
<p>147&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#19996;&#26041;&#27861;&#23398; 2022&#24180;&#31532; 5 &#26399;<br/></p>
<p>&#12308;23&#12309;&#12300;&#20107;&#25925;&#31561;&#21407;&#22240;&#35519;&#26619;&#31561;&#12398;&#23550;&#35937;&#12398;&#36984;&#23450;&#25351;&#37341;&#12301;&#28040;&#36027;&#32773;&#23433;&#20840;&#35519;&#26619;&#22996;&#21729;&#20250;2012&#24180;10&#26376;3&#26085;&#27770;&#23450;&#12290;<br/>&#12308;24&#12309;&#65339;&#26085;&#65341;&#20013;&#24029;&#19976;&#20037;&#12300;&#28040;&#36027;&#32773;&#20107;&#25925;&#21407;&#22240;&#12398;&#31350;&#26126;&#12392;&#35506;&#38988;&#65293;&#28040;&#36027;&#32773;&#20107;&#25925;&#35519;&#12398;&#22987;&#21205;&#24460;1&#24180;&#12434;&#25391;&#12426;&#36820;&#12387;&#12390;&#12301;&#12472;&#12517;&#12522;&#12473;&#12488;1461&#21495;&#65288;2013&#24180;&#65289;36&#38913;<br/></p>
<p>&#21442;&#29031;&#12290;<br/></p>
<p>&#21463;&#23475;&#32773;&#25110;&#21487;&#33021;&#21463;&#23475;&#32773;&#20250;&#26159;&#20174;&#30830;&#20445;&#39640;&#40836;&#32773;&#12289;&#27531;&#30142;&#20154;&#12289;&#23156;&#24188;&#20799;&#65292;&#20197;&#21450;&#20854;&#20182;&#28040;&#36153;&#32773;&#23433;&#20840;&#35282;&#24230;&#38656;&#35201;&#29305;&#21035;&#32771;&#34385;<br/>&#32773;&#65289;&#31561;&#20845;&#20010;&#32771;&#34385;&#22240;&#32032;&#26469;&#21028;&#26029;&#12290;&#12308;23 &#12309;&#31532;&#20108;&#27493;&#26159;&#35299;&#26126;&#21407;&#22240;&#12290;&#36825;&#37324;&#21253;&#21547;&#20004;&#31181;&#21487;&#33021;&#12290;&#20854;&#19968;&#26159;&#35843;&#26597;&#22996;&#21592;&#20250;&#33258;&#34892;&#35843;&#26597;&#12290;<br/>&#20854;&#20108;&#26159;&#22312;&#26377;&#20854;&#20182;&#26426;&#20851;&#30340;&#35843;&#26597;&#32467;&#26524;&#26102;&#65292;&#23545;&#20854;&#35843;&#26597;&#32467;&#26524;&#36827;&#34892;&#35780;&#20215;&#65292;&#24517;&#35201;&#26102;&#38472;&#36848;&#24847;&#35265;&#65292;&#25110;&#32773;&#30001;&#35843;&#26597;&#22996;&#21592;&#20250;<br/>&#33258;&#34892;&#35843;&#26597;&#12290; &#36825;&#37324;&#30340;&#8220;&#35780;&#20215;&#8221;&#24182;&#19981;&#26159;&#23545;&#20854;&#20182;&#26426;&#20851;&#35843;&#26597;&#30340;&#22949;&#24403;&#19982;&#21542;&#36827;&#34892;&#26816;&#35777;&#65292;&#32780;&#21482;&#26159;&#20174;&#28040;&#36153;&#32773;&#23433;&#20840;&#30340;&#35282;&#24230;<br/>&#23545;&#20854;&#20182;&#26426;&#20851;&#30340;&#35843;&#26597;&#25253;&#21578;&#37325;&#26032;&#35835;&#21462;&#65292;&#20026;&#25506;&#32034;&#38450;&#27490;&#20107;&#25925;&#20877;&#27425;&#21457;&#29983;&#32780;&#35299;&#26126;&#21407;&#22240;&#65292;&#25506;&#35752;&#26159;&#21542;&#36824;&#26377;&#20854;&#20182;&#27531;&#30041;&#30340;<br/>&#24773;&#20917;&#12290;&#12308;24 &#12309;&#22312;&#35843;&#26597;&#25110;&#35780;&#20215;&#23436;&#25104;&#20043;&#21518;&#65292;&#23601;&#35843;&#26597;&#32467;&#26524;&#24418;&#25104;&#25253;&#21578;&#20070;&#12290; &#22914;&#26524;&#26377;&#23569;&#25968;&#24847;&#35265;&#65292;&#20063;&#38468;&#20855;&#22312;&#25253;&#21578;&#20070;&#20013;&#12290; &#20043;<br/>&#21518;&#23558;&#25253;&#21578;&#20070;&#21521;&#20869;&#38401;&#24635;&#29702;&#22823;&#33251;&#25253;&#21578;&#65292;&#24182;&#23545;&#22806;&#20844;&#24067;&#12290;&#31532;&#19977;&#27493;&#26159;&#24314;&#35758;&#21149;&#21578;&#12290;&#26681;&#25454;&#26085;&#26412;&#28040;&#36153;&#32773;&#23433;&#20840;&#27861;&#31532;32&#26465;&#30340;<br/>&#35268;&#23450;&#65292;&#28040;&#36153;&#32773;&#23433;&#20840;&#35843;&#26597;&#22996;&#21592;&#20250;&#22312;&#24517;&#35201;&#26102;&#21487;&#20197;&#26681;&#25454;&#35843;&#26597;&#21644;&#35780;&#20215;&#30340;&#32467;&#26524;&#21149;&#21578;&#20869;&#38401;&#24635;&#29702;&#22823;&#33251;&#65292;&#20026;&#20102;&#38450;&#27490;&#28040;<br/>&#36153;&#32773;&#25439;&#23475;&#21457;&#29983;&#12289;&#25193;&#22823;&#32780;&#24212;&#37319;&#21462;&#26576;&#31181;&#25919;&#31574;&#21644;&#25514;&#26045;&#12290; &#20869;&#38401;&#24635;&#29702;&#22823;&#33251;&#24517;&#39035;&#21521;&#22996;&#21592;&#20250;&#36890;&#25253;&#25152;&#37319;&#21462;&#30340;&#25919;&#31574;&#21644;&#25514;<br/>&#26045;&#12290;&#26681;&#25454;&#35813;&#27861;&#31532;33&#26465;&#35268;&#23450;&#65292;&#22312;&#26377;&#30830;&#20445;&#28040;&#36153;&#32773;&#23433;&#20840;&#30340;&#24517;&#35201;&#26102;&#65292;&#35843;&#26597;&#22996;&#21592;&#20250;&#21521;&#20869;&#38401;&#24635;&#29702;&#22823;&#33251;&#21450;&#30456;&#20851;&#34892;&#25919;&#26426;<br/>&#20851;&#39318;&#38271;&#38472;&#36848;&#24847;&#35265;&#65292;&#20026;&#20102;&#38450;&#27490;&#29983;&#21629;&#36523;&#20307;&#20107;&#25925;&#31561;&#25439;&#23475;&#30340;&#25193;&#22823;&#65292;&#25110;&#32773;&#38450;&#27490;&#21516;&#31181;&#25110;&#31867;&#20284;&#30340;&#29983;&#21629;&#36523;&#20307;&#20107;&#25925;&#31561;&#32780;<br/>&#24212;&#37319;&#21462;&#26576;&#31181;&#25919;&#31574;&#21644;&#25514;&#26045;&#12290; &#20063;&#27491;&#26159;&#19978;&#36848;&#19977;&#20010;&#36807;&#31243;&#65292;&#35753;&#28040;&#36153;&#32773;&#23433;&#20840;&#35843;&#26597;&#22996;&#21592;&#20250;&#30340;&#35843;&#26597;&#19982;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#24471;<br/>&#20197;&#21306;&#20998;&#24320;&#26469;&#12290;<br/></p>
<p>&#22312;&#25105;&#22269;&#65292;&#26681;&#25454;&#12298;&#27665;&#29992;&#33322;&#31354;&#22120;&#20107;&#20214;&#35843;&#26597;&#35268;&#23450;&#12299;&#30340;&#35268;&#23450;&#65292;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#22823;&#33268;&#21253;&#25324;&#20197;&#19979;&#20960;&#20010;&#29615;&#33410;&#12290; &#39318;&#20808;&#26159;<br/>&#35843;&#26597;&#30340;&#21551;&#21160;&#12290; &#27665;&#33322;&#23616;&#25910;&#21040;&#20107;&#21457;&#30456;&#20851;&#21333;&#20301;&#30340;&#20107;&#25925;&#12289;&#20107;&#25925;&#24449;&#20505;&#25253;&#21578;&#21518;&#65292;&#21487;&#20915;&#23450;&#21551;&#21160;&#35843;&#26597;&#65292;&#25351;&#23450;&#35843;&#26597;&#21592;&#12289;&#32452;&#25104;<br/>&#35843;&#26597;&#32452;&#12290; &#19981;&#36807;&#65292;&#36825;&#37324;&#30340;&#21551;&#21160;&#26465;&#20214;&#12289;&#32771;&#34385;&#22240;&#32032;&#24182;&#26080;&#35268;&#23450;&#12290; &#20854;&#27425;&#26159;&#35843;&#26597;&#30340;&#23454;&#26045;&#12290; &#35843;&#26597;&#32452;&#21040;&#36798;&#29616;&#22330;&#21518;&#31435;&#21363;&#24320;<br/>&#23637;&#29616;&#22330;&#35843;&#26597;&#24037;&#20316;&#65292;&#24182;&#26681;&#25454;&#38656;&#35201;&#36827;&#34892;&#35797;&#39564;&#12289;&#39564;&#35777;&#12290; &#20107;&#25925;&#20449;&#24687;&#20165;&#22312;&#19982;&#35843;&#26597;&#20107;&#20214;&#20998;&#26512;&#21644;&#32467;&#35770;&#26377;&#20851;&#26102;&#25165;&#21487;&#32435;&#20837;<br/>&#35843;&#26597;&#25253;&#21578;&#25110;&#32773;&#20854;&#38468;&#24405;&#20013;&#65292;&#19982;&#20998;&#26512;&#21644;&#32467;&#35770;&#26080;&#20851;&#30340;&#37096;&#20998;&#19981;&#24471;&#20844;&#24067;&#65288;&#31532;32&#26465;&#65289;&#12290;&#26368;&#21518;&#26159;&#24418;&#25104;&#35843;&#26597;&#25253;&#21578;&#12290;&#31532;35&#26465;<br/>&#35268;&#23450;&#65306;&#8220;&#35843;&#26597;&#25253;&#21578;&#24212;&#24403;&#21253;&#25324;&#19979;&#21015;&#20869;&#23481;&#65306;&#65288;&#19968;&#65289;&#35843;&#26597;&#20013;&#26597;&#26126;&#30340;&#20107;&#23454;&#65307;&#65288;&#20108;&#65289;&#21407;&#22240;&#20998;&#26512;&#21450;&#20027;&#35201;&#20381;&#25454;&#65307;&#65288;&#19977;&#65289;&#32467;&#35770;&#65307;<br/>&#65288;&#22235;&#65289;&#23433;&#20840;&#24314;&#35758;&#65307;&#65288;&#20116;&#65289;&#24517;&#35201;&#30340;&#38468;&#20214;&#65307;&#65288;&#20845;&#65289;&#35843;&#26597;&#20013;&#23578;&#26410;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290; &#8221;&#22312;&#35843;&#26597;&#25253;&#21578;&#19978;&#65292;&#24182;&#27809;&#26377;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;<br/>&#30340;&#8220;&#20107;&#25925;&#36131;&#20219;&#35748;&#23450;&#21644;&#22788;&#29702;&#24314;&#35758;&#8221;&#37096;&#20998;&#12290; &#20043;&#21518;&#30001;&#27665;&#33322;&#23616;&#23457;&#35758;&#35843;&#26597;&#25253;&#21578;&#65292;&#32463;&#22269;&#21153;&#38498;&#25110;&#32773;&#27665;&#33322;&#23616;&#25209;&#20934;&#21518;&#65292;&#35843;&#26597;<br/>&#24037;&#20316;&#21363;&#21578;&#32467;&#26463;&#12290; &#38500;&#24212;&#24403;&#20445;&#23494;&#22806;&#65292;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#24212;&#24403;&#20381;&#27861;&#21450;&#26102;&#21521;&#31038;&#20250;&#20844;&#24067;&#12290; &#19982;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#19981;&#21516;&#30340;&#26159;&#65292;<br/>&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#30340;&#25253;&#21578;&#24212;&#26080;&#25209;&#20934;&#30340;&#38382;&#39064;&#65292;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#33258;&#36523;&#26412;&#30528;&#29420;&#31435;&#12289;&#23458;&#35266;&#30340;&#21407;&#21017;&#36827;&#34892;&#35843;&#26597;&#65292;&#20854;&#35843;&#26597;&#25253;<br/>&#21578;&#24182;&#19981;&#21521;&#35841;&#36127;&#36131;&#12290; &#22312;&#21521;&#26377;&#20851;&#20027;&#20307;&#25552;&#20986;&#24314;&#35758;&#26102;&#65292;&#23601;&#21487;&#20197;&#20844;&#24067;&#35843;&#26597;&#25253;&#21578;&#65292;&#36825;&#26082;&#26159;&#35753;&#35843;&#26597;&#25253;&#21578;&#25509;&#21463;&#20844;&#20247;&#30417;<br/>&#30563;&#65292;&#20063;&#26159;&#35753;&#24471;&#21040;&#24314;&#35758;&#30340;&#20027;&#20307;&#65292;&#29305;&#21035;&#26159;&#34892;&#25919;&#26426;&#20851;&#25509;&#21463;&#30417;&#30563;&#12290;<br/></p>
<p>&#20116;&#12289;&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;&#19982;&#21009;&#20107;&#20390;&#26597;&#30340;&#20851;&#31995;<br/></p>
<p>&#22240;&#20026;&#23433;&#20840;&#20107;&#25925;&#20013;&#21487;&#33021;&#23384;&#22312;&#36829;&#27861;&#21644;&#29359;&#32618;&#30340;&#38382;&#39064;&#65292;&#21487;&#33021;&#24341;&#36215;&#27665;&#20107;&#36131;&#20219;&#12289;&#34892;&#25919;&#22788;&#32602;&#12289;&#21009;&#32602;&#31561;&#27861;&#24459;&#36131;&#20219;&#30340;<br/>&#36861;&#31350;&#12290;&#36890;&#24120;&#65292;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#20013;&#25152;&#25581;&#31034;&#30340;&#20107;&#23454;&#65292;&#26159;&#20844;&#24320;&#30340;&#65292;&#21487;&#20197;&#29992;&#20110;&#27665;&#20107;&#27861;&#24459;&#36131;&#20219;&#30340;&#36861;&#31350;&#12290;&#26377;&#38382;&#39064;&#30340;&#26159;&#23433;<br/>&#20840;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#19982;&#21009;&#20107;&#20390;&#26597;&#12289;&#21009;&#20107;&#36131;&#20219;&#30340;&#36861;&#31350;&#20043;&#38388;&#21487;&#21542;&#30456;&#20114;&#21033;&#29992;&#65292;&#26159;&#21542;&#23384;&#22312;&#30028;&#38480;&#65292;&#38656;&#35201;&#25506;&#35752;&#12290; &#22312;&#38754;&#23545;<br/>&#21009;&#20107;&#31243;&#24207;&#30340;&#38382;&#39064;&#19978;&#65292;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#19982;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#26159;&#20849;&#36890;&#30340;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#19982;&#21009;&#20107;&#20390;&#26597;&#30340;&#24046;&#21035;<br/>&#36825;&#37324;&#39318;&#20808;&#35201;&#30475;&#21040;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#19982;&#21009;&#20107;&#20390;&#26597;&#20043;&#38388;&#23384;&#22312;&#35832;&#22810;&#24046;&#24322;&#65292;&#36825;&#20123;&#24046;&#24322;&#21253;&#25324;&#35843;&#26597;&#30340;&#20027;&#20307;&#12289;&#30446;&#30340;&#12289;<br/></p>
<p>&#23545;&#35937;&#12289;&#31243;&#24207;&#20445;&#38556;&#31561;&#26041;&#38754;&#12290; &#36825;&#20123;&#24046;&#24322;&#30340;&#23384;&#22312;&#65292;&#20063;&#35753;&#20004;&#32773;&#30456;&#20114;&#21033;&#29992;&#36716;&#25442;&#30340;&#38382;&#39064;&#20540;&#24471;&#20851;&#27880;&#12290;<br/>&#39318;&#20808;&#65292;&#22312;&#35843;&#26597;&#30340;&#20027;&#20307;&#19978;&#65292;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#26426;&#20851;&#26159;&#34892;&#25919;&#26426;&#20851;&#65288;&#22312;&#20154;&#21592;&#19978;&#36824;&#21253;&#25324;&#30001;&#34892;&#25919;&#26426;&#20851;&#22996;&#25176;&#30340;&#20854;&#20182;<br/></p>
<p>&#26426;&#20851;&#21644;&#19987;&#23478;&#65289;&#65292;&#32780;&#21009;&#20107;&#20390;&#26597;&#26426;&#20851;&#21017;&#20855;&#26377;&#19987;&#23646;&#24615;&#12290; &#25105;&#22269;&#21009;&#20107;&#35785;&#35772;&#27861;&#65288;2018&#24180;&#65289;&#31532;3&#26465;&#31532;1&#27454;&#35268;&#23450;&#65306;&#8220;&#23545;&#21009;&#20107;&#26696;<br/>&#20214;&#30340;&#20390;&#26597;&#12289;&#25304;&#30041;&#12289;&#25191;&#34892;&#36910;&#25429;&#12289;&#39044;&#23457;&#65292;&#30001;&#20844;&#23433;&#26426;&#20851;&#36127;&#36131;&#12290; &#26816;&#23519;&#12289;&#25209;&#20934;&#36910;&#25429;&#12289;&#26816;&#23519;&#26426;&#20851;&#30452;&#25509;&#21463;&#29702;&#30340;&#26696;&#20214;&#30340;&#20390;<br/></p>
<p>148&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12308;25&#12309;&#65339;&#26085;&#65341;&#24029;&#20986;&#25935;&#35029;&#12300;&#20107;&#25925;&#35519;&#26619;&#12301;&#27861;&#23398;&#25945;&#23460;395&#21495;&#65288;2013&#24180;&#65289;37&#38913;&#21442;&#29031;&#12290;<br/>&#12308;26&#12309;&#65339;&#26085;&#65341;&#31545;&#20489;&#23439;&#32000;&#12300;&#34892;&#25919;&#35519;&#26619;&#8213;&#8213;&#21009;&#20107;&#25163;&#32154;&#27861;&#12398;&#35222;&#28857;&#12363;&#12425;&#12301;&#27861;&#24459;&#26178;&#22577;85&#24059;12&#21495;&#65288;2013&#24180;&#65289;29&#38913;&#21442;&#29031;&#12290;<br/>&#12308;27&#12309;&#26368;&#39640;&#35009;&#21028;&#25152;1972&#24180;11&#26376;22&#26085;&#21028;&#27770;&#12289;&#26368;&#39640;&#35009;&#21028;&#25152;&#21009;&#20107;&#21028;&#20363;&#38598;26&#24059;9&#21495;554&#38913;&#21442;&#29031;&#65288;&#24029;&#23822;&#27665;&#21830;&#20107;&#20214;&#65289;&#12290;<br/></p>
<p>&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;<br/></p>
<p>&#26597;&#12289;&#25552;&#36215;&#20844;&#35785;&#65292;&#30001;&#20154;&#27665;&#26816;&#23519;&#38498;&#36127;&#36131;&#12290; &#23457;&#21028;&#30001;&#20154;&#27665;&#27861;&#38498;&#36127;&#36131;&#12290; &#38500;&#27861;&#24459;&#29305;&#21035;&#35268;&#23450;&#30340;&#20197;&#22806;&#65292;&#20854;&#20182;&#20219;&#20309;&#26426;&#20851;&#12289;&#22242;<br/>&#20307;&#21644;&#20010;&#20154;&#37117;&#26080;&#26435;&#34892;&#20351;&#36825;&#20123;&#26435;&#21147;&#12290; &#8221;&#25454;&#27492;&#65292;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#26426;&#20851;&#23601;&#19981;&#33021;&#34892;&#20351;&#21009;&#20107;&#20390;&#26597;&#26426;&#20851;&#30340;&#19987;&#23646;&#26435;&#38480;&#12290; &#21478;<br/>&#22806;&#65292;&#34429;&#28982;&#20844;&#23433;&#26426;&#20851;&#21644;&#26816;&#23519;&#26426;&#20851;&#22312;&#20840;&#22269;&#21508;&#22320;&#37117;&#23384;&#22312;&#26426;&#20851;&#35774;&#32622;&#65292;&#20154;&#25163;&#20805;&#36275;&#65292;&#32780;&#19988;&#22312;&#35777;&#25454;&#20445;&#20840;&#30340;&#25216;&#26415;&#19978;&#20063;&#26377;<br/>&#20248;&#21183;&#12290; &#20294;&#20854;&#24330;&#31471;&#22312;&#20110;&#65306;&#21009;&#20107;&#20390;&#26597;&#26426;&#20851;&#36890;&#24120;&#32570;&#20047;&#29305;&#23450;&#30340;&#19987;&#19994;&#30693;&#35782;&#65292;&#26377;&#21487;&#33021;&#36951;&#28431;&#37325;&#35201;&#30340;&#20107;&#25925;&#20449;&#24687;&#65292;&#26377;&#21487;&#33021;<br/>&#20316;&#20986;&#19981;&#36866;&#24403;&#30340;&#22788;&#29702;&#12290; &#22914;&#27492;&#65292;&#22312;&#32452;&#32455;&#19978;&#65292;&#20004;&#31181;&#35843;&#26597;&#26426;&#20851;&#22312;&#26426;&#26500;&#35774;&#32622;&#12289;&#35843;&#26597;&#26435;&#38480;&#12289;&#25216;&#26415;&#12289;&#19987;&#19994;&#24615;&#19978;&#23384;&#22312;&#37325;&#35201;<br/>&#24046;&#21035;&#65292;&#38590;&#20197;&#30456;&#20114;&#21462;&#20195;&#12290;<br/></p>
<p>&#20854;&#27425;&#65292;&#22312;&#35843;&#26597;&#30340;&#30446;&#30340;&#19978;&#65292;&#20107;&#25925;&#35843;&#26597;&#30340;&#30446;&#30340;&#22312;&#20110;&#26597;&#26126;&#20107;&#25925;&#21407;&#22240;&#12289;&#35748;&#23450;&#20107;&#25925;&#36131;&#20219;&#12289;&#39044;&#38450;&#20107;&#25925;&#12289;&#38450;&#27490;&#20107;&#25925;<br/>&#20877;&#27425;&#21457;&#29983;&#65292;&#32780;&#21009;&#20107;&#20390;&#26597;&#30340;&#30446;&#30340;&#23601;&#22312;&#20110;&#26597;&#26126;&#29359;&#32618;&#20107;&#23454;&#12289;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#12290; &#20107;&#25925;&#35843;&#26597;&#21644;&#21009;&#20107;&#20390;&#26597;&#30340;&#30446;&#30340;&#23384;&#22312;<br/>&#19981;&#21516;&#65292;&#20004;&#32773;&#30340;&#21046;&#24230;&#26377;&#26102;&#26080;&#27861;&#20026;&#23454;&#29616;&#23545;&#26041;&#30340;&#30446;&#30340;&#32780;&#25226;&#25569;&#24517;&#35201;&#32780;&#20805;&#20998;&#30340;&#20107;&#23454;&#21644;&#21028;&#26029;&#65292;&#26377;&#26102;&#20004;&#32773;&#25152;&#25226;&#25569;&#30340;<br/>&#20107;&#23454;&#21644;&#21028;&#26029;&#22312;&#23454;&#29616;&#23545;&#26041;&#30340;&#30446;&#30340;&#19978;&#26159;&#27809;&#26377;&#20851;&#31995;&#30340;&#12290;<br/></p>
<p>&#20877;&#27425;&#65292;&#22312;&#35843;&#26597;&#30340;&#23545;&#35937;&#19978;&#65292;&#20107;&#25925;&#35843;&#26597;&#22823;&#20110;&#21009;&#20107;&#20390;&#26597;&#12290; &#21009;&#20107;&#20390;&#26597;&#26381;&#21153;&#20110;&#21009;&#20107;&#36131;&#20219;&#30340;&#36861;&#31350;&#65292;&#20854;&#35843;&#26597;&#23545;&#35937;<br/>&#23616;&#38480;&#20110;&#29359;&#32618;&#26500;&#25104;&#35201;&#20214;&#25152;&#35201;&#27714;&#30340;&#20107;&#23454;&#65292;&#20063;&#23601;&#26159;&#21487;&#33021;&#23548;&#33268;&#29359;&#32618;&#25110;&#19981;&#26500;&#25104;&#29359;&#32618;&#30340;&#20107;&#23454;&#12290; &#36861;&#31350;&#20107;&#25925;&#36131;&#20219;&#32773;&#30340;<br/>&#21009;&#20107;&#36131;&#20219;&#26080;&#35770;&#26159;&#21463;&#23475;&#32773;&#21450;&#20854;&#23478;&#23646;&#36824;&#26159;&#31038;&#20250;&#37117;&#26377;&#24456;&#39640;&#30340;&#26399;&#24453;&#65292; &#36861;&#31350;&#20102;&#21009;&#20107;&#36131;&#20219;&#30340;&#20107;&#25925;&#22312;&#29616;&#23454;&#20013;&#20063;&#24456;<br/>&#22810;&#12290; &#20294;&#36825;&#31181;&#35843;&#26597;&#20855;&#26377;&#23616;&#38480;&#24615;&#12290; &#26377;&#26102;&#25104;&#20026;&#38382;&#39064;&#30340;&#20107;&#25925;&#20855;&#26377;&#31995;&#32479;&#24615;&#65292;&#24456;&#22810;&#19981;&#26159;&#22240;&#20026;&#29305;&#23450;&#20010;&#20154;&#30340;&#36807;&#22833;&#65292;&#32780;&#26159;<br/>&#22240;&#20026;&#20854;&#25152;&#23646;&#30340;&#32452;&#32455;&#20307;&#21046;&#19981;&#23436;&#22791;&#65292;&#30001;&#31181;&#31181;&#21407;&#22240;&#21472;&#21152;&#36215;&#26469;&#32780;&#21457;&#29983;&#12290; &#20294;&#26159;&#65292;&#23545;&#20110;&#19994;&#21153;&#19978;&#36807;&#22833;&#33268;&#27515;&#20260;&#30340;&#29359;&#32618;&#65292;<br/>&#24456;&#38590;&#25215;&#35748;&#21333;&#20301;&#29359;&#32618;&#12290; &#22240;&#32780;&#65292;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#23601;&#21464;&#25104;&#20197;&#20010;&#20154;&#20026;&#23545;&#35937;&#65292;&#20165;&#22312;&#24517;&#35201;&#37096;&#20998;&#36827;&#34892;&#35843;&#26597;&#65292;&#20854;&#32467;&#26524;&#23601;&#26159;<br/>&#19981;&#33021;&#26597;&#26126;&#30495;&#27491;&#30340;&#20107;&#25925;&#21407;&#22240;&#12290;&#12308;25 &#12309;&#32780;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#21017;&#36739;&#20026;&#24191;&#27867;&#65306;&#26082;&#26377;&#23548;&#33268;&#20107;&#25925;&#21457;&#29983;&#30340;&#20107;&#23454;&#65292;&#20063;&#26377;&#21487;&#33021;&#38450;&#27490;<br/>&#20107;&#25925;&#20877;&#27425;&#21457;&#29983;&#30340;&#20107;&#23454;&#65307;&#26082;&#26377;&#21487;&#33021;&#23548;&#33268;&#25439;&#23475;&#25193;&#22823;&#30340;&#20107;&#23454;&#65292;&#20063;&#26377;&#21487;&#33021;&#26377;&#21161;&#20110;&#20943;&#36731;&#25439;&#23475;&#30340;&#20107;&#23454;&#65292;&#36824;&#21253;&#25324;&#20107;&#25925;<br/>&#25193;&#22823;&#30340;&#21407;&#22240;&#65307;&#19981;&#20165;&#20165;&#26159;&#20107;&#25925;&#21457;&#29983;&#30340;&#30452;&#25509;&#21407;&#22240;&#65292;&#36824;&#21253;&#25324;&#20107;&#25925;&#21457;&#29983;&#30340;&#32972;&#26223;&#22240;&#32032;&#12289;&#32452;&#32455;&#22240;&#32032;&#12289;&#21046;&#24230;&#22240;&#32032;&#31561;&#65307;&#19981;<br/>&#20165;&#20165;&#26159;&#33258;&#28982;&#31185;&#23398;&#30340;&#29616;&#35937;&#65292;&#20063;&#26377;&#22269;&#23478;&#31435;&#27861;&#12289;&#34892;&#25919;&#35268;&#21046;&#12289;&#32452;&#32455;&#25991;&#21270;&#35268;&#21017;&#12289;&#20154;&#20026;&#22240;&#32032;&#31561;&#12290;<br/></p>
<p>&#26368;&#21518;&#65292;&#22312;&#35843;&#26597;&#30340;&#31243;&#24207;&#19978;&#65292;&#21009;&#20107;&#20390;&#26597;&#23545;&#34987;&#35843;&#26597;&#32773;&#30340;&#26435;&#30410;&#20445;&#38556;&#31243;&#24230;&#35201;&#39640;&#20110;&#20107;&#25925;&#35843;&#26597;&#30340;&#31243;&#24207;&#20445;&#38556;&#31243;&#24230;&#12290;<br/>&#22312;&#21009;&#20107;&#31243;&#24207;&#20013;&#65292;&#29359;&#32618;&#23244;&#30097;&#20154;&#20139;&#26377;&#27785;&#40664;&#26435;&#12289;&#19981;&#33258;&#35777;&#24049;&#32618;&#30340;&#26435;&#21033;&#12290; &#25105;&#22269;&#21009;&#20107;&#35785;&#35772;&#27861;&#31532;52&#26465;&#35268;&#23450;&#65306;&#8220;&#19981;&#24471;&#24378;<br/>&#36843;&#20219;&#20309;&#20154;&#35777;&#23454;&#33258;&#24049;&#26377;&#32618;&#8221;&#65307;&#31532;15&#26465;&#35268;&#23450;&#65306;&#8220;&#29359;&#32618;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#33258;&#24895;&#22914;&#23454;&#20379;&#36848;&#33258;&#24049;&#30340;&#32618;&#34892;&#65292;&#25215;&#35748;&#25351;&#25511;&#30340;<br/>&#29359;&#32618;&#20107;&#23454;&#65292;&#24895;&#24847;&#25509;&#21463;&#22788;&#32602;&#30340;&#65292;&#21487;&#20197;&#20381;&#27861;&#20174;&#23485;&#22788;&#29702;&#12290; &#8221;&#25454;&#27492;&#65292;&#19981;&#33258;&#35777;&#24049;&#32618;&#30340;&#26435;&#21033;&#24471;&#21040;&#35748;&#21487;&#65292;&#32780;&#33258;&#20379;&#37319;&#21462;&#33258;<br/>&#24895;&#21407;&#21017;&#65292;&#24182;&#36890;&#36807;&#21487;&#20197;&#20381;&#27861;&#20174;&#23485;&#22788;&#29702;&#26469;&#24341;&#23548;&#33258;&#20379;&#12290;&#20294;&#22312;&#20107;&#25925;&#35843;&#26597;&#20013;&#65292;&#21017;&#27809;&#26377;&#36825;&#31181;&#20445;&#38556;&#12290;&#20363;&#22914;&#65292;&#39135;&#21697;&#23433;&#20840;&#27861;<br/>&#31532;108&#26465;&#31532;1&#27454;&#35268;&#23450;&#65306;&#8220;&#39135;&#21697;&#23433;&#20840;&#20107;&#25925;&#35843;&#26597;&#37096;&#38376;&#26377;&#26435;&#21521;&#26377;&#20851;&#21333;&#20301;&#21644;&#20010;&#20154;&#20102;&#35299;&#19982;&#20107;&#25925;&#26377;&#20851;&#30340;&#24773;&#20917;&#65292;&#24182;&#35201;&#27714;<br/>&#25552;&#20379;&#30456;&#20851;&#36164;&#26009;&#21644;&#26679;&#21697;&#12290; &#26377;&#20851;&#21333;&#20301;&#21644;&#20010;&#20154;&#24212;&#24403;&#20104;&#20197;&#37197;&#21512;&#65292;&#25353;&#29031;&#35201;&#27714;&#25552;&#20379;&#30456;&#20851;&#36164;&#26009;&#21644;&#26679;&#21697;&#65292;&#19981;&#24471;&#25298;&#32477;&#12290; &#8221;<br/></p>
<p>&#19982;&#25105;&#22269;&#35268;&#23450;&#31867;&#20284;&#65292;&#26085;&#26412;&#22312;&#24456;&#22810;&#39046;&#22495;&#20063;&#23384;&#22312;&#36825;&#31181;&#35201;&#27714;&#38472;&#36848;&#30340;&#35268;&#23450;&#12290;&#20363;&#22914;&#65292;&#39135;&#21697;&#21355;&#29983;&#27861;&#31532;75&#26465;&#31532;2&#39033;<br/>&#35268;&#23450;&#65292;&#22312;&#21402;&#29983;&#21171;&#21160;&#22823;&#33251;&#25110;&#37117;&#36947;&#24220;&#21439;&#30693;&#20107;&#35201;&#27714;&#33829;&#19994;&#32773;&#20197;&#21450;&#20854;&#20182;&#30456;&#20851;&#20154;&#20316;&#20986;&#24517;&#35201;&#30340;&#25253;&#21578;&#26102;&#65292;&#19981;&#20381;&#27861;&#25552;&#20132;<br/>&#25253;&#21578;&#25110;&#20316;&#34394;&#20551;&#25253;&#21578;&#30340;&#65292;&#23558;&#35201;&#21463;&#21040;&#24809;&#32602;&#12290;&#36825;&#26159;&#21542;&#19982;&#26085;&#26412;&#23466;&#27861;&#31532;38&#26465;&#31532;1&#27454;&#35268;&#23450;&#30340;&#8220;&#19981;&#24471;&#24378;&#36843;&#20219;&#20309;&#20154;&#20316;&#20986;<br/>&#23545;&#33258;&#24049;&#19981;&#21033;&#30340;&#20379;&#36848;&#8221;&#30456;&#25269;&#35302;&#21602;&#65311;&#25298;&#32477;&#33258;&#35777;&#24049;&#32618;&#29305;&#26435;&#21253;&#25324;&#31105;&#27490;&#24378;&#36843;&#20316;&#20986;&#19981;&#21033;&#20379;&#36848;&#21644;&#31105;&#27490;&#24378;&#36843;&#30340;&#19981;&#21033;&#20379;<br/>&#36848;&#35777;&#25454;&#20004;&#20010;&#20445;&#38556;&#20869;&#23481;&#65292;&#23427;&#21482;&#26159;&#20445;&#38556;&#20813;&#20110;&#38472;&#36848;&#26377;&#34987;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#20043;&#34398;&#30340;&#20107;&#39033;&#65292;&#24182;&#19981;&#20445;&#38556;&#25152;&#26377;&#20107;&#39033;&#20813;<br/>&#20110;&#20379;&#36848;&#65292;&#25925;&#32780;&#20063;&#19981;&#21516;&#20110;&#27785;&#40664;&#26435;&#12290;&#12308;26&#12309;&#26085;&#26412;&#26368;&#39640;&#27861;&#38498;&#30340;&#31435;&#22330;&#26159;&#65306;&#31532;38&#26465;&#31532;1&#27454;&#35268;&#23450;&#30340;&#20445;&#38556;&#19981;&#20165;&#20165;&#21450;&#20110;&#32431;&#31929;<br/>&#30340;&#21009;&#20107;&#31243;&#24207;&#65292;&#22914;&#26524;&#20854;&#20182;&#31243;&#24207;&#22312;&#23454;&#36136;&#19978;&#20855;&#26377;&#19982;&#33719;&#21462;&#25910;&#38598;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#30340;&#36164;&#26009;&#30452;&#25509;&#20851;&#32852;&#30340;&#20316;&#29992;&#65292;&#20063;&#21463;<br/>&#20854;&#35268;&#33539;&#12290; &#34892;&#25919;&#35843;&#26597;&#26159;&#20026;&#20102;&#23454;&#29616;&#34892;&#25919;&#19978;&#30446;&#30340;&#30340;&#31243;&#24207;&#65292;&#32780;&#38750;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#30340;&#31243;&#24207;&#65292;&#20063;&#19981;&#19982;&#20854;&#30452;&#25509;&#20851;&#32852;&#65292;<br/>&#36825;&#31181;&#26816;&#26597;&#20855;&#26377;&#20844;&#30410;&#19978;&#30340;&#24517;&#35201;&#24615;&#21644;&#21512;&#29702;&#24615;&#12290; &#36825;&#31181;&#36136;&#38382;&#35843;&#26597;&#35268;&#23450;&#24182;&#19981;&#36829;&#21453;&#26085;&#26412;&#23466;&#27861;&#31532;38&#26465;&#31532;1&#27454;&#30340;&#35268;<br/>&#23450;&#12290;&#12308;27 &#12309;&#23545;&#27492;&#30340;&#25209;&#35780;&#22768;&#36739;&#20026;&#24378;&#28872;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#34892;&#25919;&#35843;&#26597;&#31243;&#24207;&#12289;&#29359;&#32618;&#20390;&#26597;&#12289;&#21009;&#20107;&#31243;&#24207;&#21644;&#26085;&#26412;&#23466;&#27861;&#31532;35<br/>&#26465;&#30340;&#20851;&#31995;&#19982;&#21644;&#26085;&#26412;&#23466;&#27861;&#31532;38&#26465;&#31532;1&#27454;&#30340;&#20851;&#31995;&#22312;&#26500;&#36896;&#19978;&#26159;&#19981;&#21516;&#30340;&#12290;&#26085;&#26412;&#23466;&#27861;&#31532;35&#26465;&#20851;&#20110;&#20196;&#29366;&#20027;&#20041;&#30340;&#35268;<br/>&#23450;&#24182;&#27809;&#26377;&#21542;&#23450;&#20844;&#20849;&#26426;&#26500;&#20405;&#23475;&#31169;&#20154;&#31354;&#38388;&#21644;&#29289;&#21697;&#12289;&#33719;&#21462;&#21033;&#29992;&#30456;&#20851;&#20449;&#24687;&#30340;&#19968;&#33324;&#21487;&#33021;&#24615;&#65292;&#21482;&#26159;&#23545;&#20854;&#35201;&#20214;&#12289;&#31243;<br/></p>
<p>149&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#19996;&#26041;&#27861;&#23398; 2022&#24180;&#31532; 5 &#26399;<br/></p>
<p>&#12308;28&#12309;&#65339;&#26085;&#65341;&#23665;&#26412;&#38534;&#21496;&#12300;&#20107;&#25925;&#183;&#12452;&#12531;&#12471;&#12487;&#12531;&#12488;&#24773;&#22577;&#12398;&#21454;&#38598;&#183;&#20998;&#26512;&#183;&#20844;&#34920;&#12395;&#38306;&#12377;&#12427;&#34892;&#25919;&#27861;&#19978;&#12398;&#21839;&#38988;&#65288;&#19979;&#65289;&#12301;&#12472;&#12517;&#12522;&#12473;&#12488;1311&#21495;&#65288;2006&#24180;&#65289;<br/>174&#8212;175&#38913;&#21442;&#29031;&#12290;<br/></p>
<p>&#12308;29&#12309;&#65339;&#26085;&#65341;&#23665;&#26412;&#38534;&#21496;&#12300;&#20107;&#25925;&#183;&#12452;&#12531;&#12471;&#12487;&#12531;&#12488;&#24773;&#22577;&#12398;&#21454;&#38598;&#183;&#20998;&#26512;&#183;&#20844;&#34920;&#12395;&#38306;&#12377;&#12427;&#34892;&#25919;&#27861;&#19978;&#12398;&#21839;&#38988;&#65288;&#19979;&#65289;&#12301;&#12472;&#12517;&#12522;&#12473;&#12488;1311&#21495;&#65288;2006&#24180;&#65289;<br/>171&#8212;172&#38913;&#21442;&#29031;&#12290;<br/></p>
<p>&#12308;30&#12309;&#40657;&#40857;&#27743;&#30465;&#20234;&#26149;&#24066;&#20013;&#32423;&#20154;&#27665;&#27861;&#38498;&#21009;&#20107;&#35009;&#23450;&#20070;&#65288;2015&#65289;&#20234;&#20013;&#21009;&#19968;&#32456;&#23383;&#31532;2&#21495;&#12290;<br/></p>
<p>&#24207;&#21152;&#20197;&#38480;&#21046;&#32780;&#24050;&#12290;&#34892;&#25919;&#35843;&#26597;&#31243;&#24207;&#20063;&#32610;&#65292;&#29359;&#32618;&#20390;&#26597;&#12289;&#21009;&#20107;&#31243;&#24207;&#20063;&#32610;&#65292;&#24182;&#27809;&#26377;&#22312;&#26412;&#36136;&#19978;&#25913;&#21464;&#36866;&#29992;&#35813;&#26465;&#26102;&#30340;<br/>&#38382;&#39064;&#12290; &#20363;&#22914;&#65292;&#26377;&#24433;&#21709;&#21147;&#30340;&#23398;&#35828;&#35748;&#20026;&#65292;&#20197;&#34892;&#25919;&#35843;&#26597;&#20026;&#30446;&#30340;&#23454;&#26045;&#30452;&#25509;&#24378;&#21046;&#65292;&#20063;&#35201;&#36866;&#29992;&#26085;&#26412;&#23466;&#27861;&#31532;35&#26465;&#12290; &#19982;<br/>&#27492;&#30456;&#21453;&#65292;&#26085;&#26412;&#23466;&#27861;&#31532;38&#26465;&#21017;&#20840;&#38754;&#21542;&#23450;&#22312;&#29359;&#32618;&#20390;&#26597;&#12289;&#21009;&#20107;&#31243;&#24207;&#20013;&#24378;&#21046;&#35201;&#27714;&#20379;&#36848;&#65292;&#21364;&#22522;&#26412;&#19981;&#21542;&#23450;&#22312;&#34892;&#25919;<br/>&#35843;&#26597;&#20013;&#24378;&#21046;&#35201;&#27714;&#20379;&#36848;&#65292;&#21482;&#26159;&#26377;&#35201;&#20214;&#21644;&#31243;&#24207;&#30340;&#38382;&#39064;&#12290;&#22312;&#21009;&#20107;&#31243;&#24207;&#20013;&#65292;&#20043;&#25152;&#20197;&#25215;&#35748;&#25298;&#32477;&#33258;&#35777;&#24049;&#32618;&#29305;&#26435;&#65292;&#26159;<br/>&#22240;&#20026;&#24378;&#21046;&#35201;&#27714;&#33258;&#35777;&#24049;&#32618;&#30340;&#20379;&#36848;&#65292;&#23558;&#22823;&#22823;&#38480;&#21046;&#29359;&#32618;&#23244;&#30097;&#20154;&#30340;&#38450;&#24481;&#27963;&#21160;&#65292;&#38450;&#27490;&#32473;&#29359;&#32618;&#20390;&#26597;&#26426;&#20851;&#21644;&#27861;&#38498;&#30340;<br/>&#21028;&#26029;&#38480;&#23450;&#26041;&#21521;&#12290;&#32780;&#34892;&#25919;&#30446;&#30340;&#30340;&#25514;&#26045;&#19981;&#21516;&#20110;&#21009;&#32602;&#65292;&#23427;&#26159;&#22312;&#20855;&#20307;&#31169;&#30410;&#21644;&#20844;&#30410;&#30456;&#20114;&#34913;&#37327;&#22522;&#30784;&#19978;&#30452;&#25509;&#20104;&#20197;&#20445;<br/>&#25252;&#21644;&#23454;&#29616;&#65292;&#22240;&#32780;&#22312;&#20934;&#22791;&#20102;&#36825;&#31181;&#25514;&#26045;&#30340;&#34892;&#25919;&#35843;&#26597;&#20013;&#65292;&#21363;&#20351;&#24378;&#21046;&#20379;&#36848;&#20063;&#35201;&#33719;&#21462;&#12289;&#21033;&#29992;&#24517;&#35201;&#20449;&#24687;&#30340;&#32039;&#35201;&#24615;<br/>&#24456;&#39640;&#65292;&#19981;&#33021;&#20687;&#25298;&#32477;&#33258;&#35777;&#24049;&#32618;&#29305;&#26435;&#37027;&#26679;&#26377;&#21147;&#22320;&#20445;&#38556;&#31243;&#24207;&#27861;&#19978;&#30340;&#38450;&#24481;&#26435;&#12290;&#26368;&#39640;&#27861;&#38498;&#20030;&#20986;&#30340;&#34892;&#25919;&#35843;&#26597;&#20379;&#36848;<br/>&#20041;&#21153;&#19981;&#36829;&#21453;&#26085;&#26412;&#23466;&#27861;&#31532;38&#26465;&#31532;1&#27454;&#30340;&#35770;&#25454;&#65292;&#21482;&#19981;&#36807;&#26159;&#20174;&#34892;&#25919;&#35843;&#26597;&#30340;&#30446;&#30340;&#20986;&#21457;&#23558;&#24378;&#21046;&#20379;&#36848;&#20104;&#20197;&#27491;&#24403;&#21270;<br/>&#32780;&#24050;&#12290; &#32780;&#34892;&#25919;&#35843;&#26597;&#31243;&#24207;&#20013;&#24378;&#21046;&#35201;&#27714;&#30340;&#20379;&#36848;&#20063;&#26377;&#21487;&#33021;&#21033;&#29992;&#20110;&#21009;&#20107;&#31243;&#24207;&#12290; &#21482;&#35201;&#23384;&#22312;&#36825;&#31181;&#21487;&#33021;&#24615;&#65292;&#23601;&#36829;&#21453;<br/>&#26085;&#26412;&#23466;&#27861;&#31532;38&#26465;&#31532;1&#27454;&#12290;&#12308;28 &#12309;<br/></p>
<p>&#65288;&#20108;&#65289;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#32467;&#26524;&#30340;&#21009;&#20107;&#21033;&#29992;<br/>&#21457;&#29983;&#20107;&#25925;&#21518;&#65292;&#26597;&#26126;&#20107;&#25925;&#30495;&#30456;&#65292;&#26159;&#36861;&#31350;&#30456;&#20851;&#20154;&#21592;&#27861;&#24459;&#36131;&#20219;&#30340;&#21069;&#25552;&#65292;&#36825;&#37324;&#30340;&#27861;&#24459;&#36131;&#20219;&#21487;&#33021;&#26159;&#34892;&#25919;&#36131;<br/></p>
<p>&#20219;&#65292;&#20063;&#21487;&#33021;&#26159;&#21009;&#20107;&#36131;&#20219;&#12290; &#22312;&#20449;&#24687;&#25910;&#38598;&#27963;&#21160;&#20043;&#38388;&#65292;&#29359;&#32618;&#20390;&#26597;&#19982;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#22823;&#33268;&#26377;&#22235;&#31181;&#21487;&#33021;&#30340;&#20851;&#31995;&#12290; &#31532;<br/>&#19968;&#26159;&#20849;&#23384;&#24182;&#34892;&#65292;&#23601;&#26159;&#35753;&#20107;&#25925;&#35843;&#26597;&#31243;&#24207;&#20174;&#29359;&#32618;&#20390;&#26597;&#31243;&#24207;&#31561;&#20854;&#20182;&#30446;&#30340;&#30340;&#31243;&#24207;&#20013;&#20998;&#31163;&#29420;&#31435;&#20986;&#26469;&#65292;&#36825;&#20123;&#31243;&#24207;<br/>&#20114;&#19981;&#22952;&#30861;&#21516;&#31561;&#22788;&#29702;&#65292;&#22312;&#20351;&#29992;&#19987;&#38376;&#30693;&#35782;&#30340;&#29289;&#20214;&#20998;&#26512;&#19978;&#30456;&#20114;&#21327;&#20316;&#12290; &#31532;&#20108;&#26159;&#29359;&#32618;&#20390;&#26597;&#20248;&#20808;&#65292;&#22312;&#24456;&#22810;&#39046;&#22495;&#65292;&#36164;<br/>&#26009;&#22240;&#31995;&#20026;&#29359;&#32618;&#20390;&#26597;&#32780;&#25910;&#38598;&#65292;&#21482;&#35201;&#27809;&#26377;&#27861;&#38498;&#21028;&#20915;&#20316;&#20026;&#35777;&#25454;&#25552;&#20986;&#65292;&#23601;&#19981;&#33021;&#29992;&#20110;&#20107;&#25925;&#35843;&#26597;&#12290; &#31532;&#19977;&#26159;&#34701;&#21512;&#65292;&#20107;<br/>&#25925;&#35843;&#26597;&#22996;&#21592;&#20250;&#25509;&#21463;&#29359;&#32618;&#20390;&#26597;&#30340;&#37492;&#23450;&#35201;&#27714;&#65292;&#25552;&#20986;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#20316;&#20026;&#37492;&#23450;&#20070;&#65292;&#22914;&#27492;&#65292;&#20107;&#25925;&#35843;&#26597;&#31243;&#24207;&#23601;&#25104;&#20026;<br/>&#29359;&#32618;&#20390;&#26597;&#31243;&#24207;&#30340;&#19968;&#20010;&#29615;&#33410;&#12290;&#31532;&#22235;&#26159;&#20107;&#25925;&#35843;&#26597;&#20248;&#20808;&#12290;&#20363;&#22914;&#65292;&#22312;&#21069;&#36848;&#21307;&#30103;&#20107;&#25925;&#20013;&#65292;&#30001;&#21307;&#30103;&#19987;&#23478;&#31561;&#32452;&#25104;&#20013;&#31435;&#12289;<br/>&#29420;&#31435;&#30340;&#35843;&#26597;&#26426;&#20851;&#65292;&#26597;&#26126;&#27515;&#22240;&#65292;&#22312;&#26377;&#29359;&#32618;&#23244;&#30097;&#26102;&#65292;&#36890;&#25253;&#29359;&#32618;&#20390;&#26597;&#26426;&#20851;&#12290;&#12308;29 &#12309;<br/></p>
<p>&#22312;&#25105;&#22269;&#30340;&#26576;&#20123;&#23454;&#21153;&#39046;&#22495;&#20013;&#65292;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#19982;&#35686;&#23519;&#12289;&#26816;&#23519;&#20043;&#38388;&#23384;&#22312;&#19968;&#23450;&#21512;&#20316;&#12290;&#12298;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#31532;26<br/>&#26465;&#31532;3&#27454;&#35268;&#23450;&#65292;&#20107;&#25925;&#35843;&#26597;&#20013;&#21457;&#29616;&#28041;&#23244;&#29359;&#32618;&#30340;&#65292;&#20107;&#25925;&#35843;&#26597;&#32452;&#24212;&#24403;&#21450;&#26102;&#23558;&#26377;&#20851;&#26448;&#26009;&#25110;&#32773;&#20854;&#22797;&#21360;&#20214;&#31227;&#20132;&#21496;&#27861;<br/>&#26426;&#20851;&#22788;&#29702;&#12290; &#20294;&#36825;&#36824;&#21482;&#26159;&#31243;&#24207;&#19978;&#30340;&#34900;&#25509;&#12290; &#26377;&#26102;&#21017;&#26159;&#36890;&#36807;&#21442;&#19982;&#35843;&#26597;&#23637;&#24320;&#21512;&#20316;&#12290; &#20363;&#22914;&#65292;&#12298;&#30005;&#21147;&#23433;&#20840;&#20107;&#25925;&#24212;&#24613;<br/>&#22788;&#32622;&#21644;&#35843;&#26597;&#22788;&#29702;&#26465;&#20363;&#12299;&#31532;22&#26465;&#31532;1&#27454;&#35268;&#23450;&#65306;&#8220;&#26681;&#25454;&#20107;&#25925;&#30340;&#20855;&#20307;&#24773;&#20917;&#65292;&#20107;&#25925;&#35843;&#26597;&#32452;&#30001;&#30005;&#21147;&#30417;&#31649;&#26426;&#26500;&#12289;&#26377;&#20851;<br/>&#22320;&#26041;&#20154;&#27665;&#25919;&#24220;&#12289;&#23433;&#20840;&#29983;&#20135;&#30417;&#30563;&#31649;&#29702;&#37096;&#38376;&#12289;&#36127;&#26377;&#23433;&#20840;&#29983;&#20135;&#30417;&#30563;&#31649;&#29702;&#32844;&#36131;&#30340;&#26377;&#20851;&#37096;&#38376;&#27966;&#20154;&#32452;&#25104;&#65307;&#26377;&#20851;&#20154;&#21592;<br/>&#28041;&#23244;&#22833;&#32844;&#12289;&#28174;&#32844;&#25110;&#32773;&#28041;&#23244;&#29359;&#32618;&#30340;&#65292;&#24212;&#24403;&#36992;&#35831;&#30417;&#23519;&#26426;&#20851;&#12289;&#20844;&#23433;&#26426;&#20851;&#12289;&#20154;&#27665;&#26816;&#23519;&#38498;&#27966;&#20154;&#21442;&#21152;&#12290; &#8221;&#22312;&#23384;&#22312;&#21512;&#20316;<br/>&#30340;&#20107;&#25925;&#35843;&#26597;&#20013;&#65292;&#34892;&#25919;&#35777;&#25454;&#19982;&#21009;&#20107;&#35777;&#25454;&#30340;&#36716;&#25442;&#23601;&#20250;&#30456;&#23545;&#39034;&#30021;&#19968;&#20123;&#65292;&#20294;&#38382;&#39064;&#21516;&#26679;&#20063;&#23384;&#22312;&#12290; &#24403;&#20107;&#20154;&#30340;&#38472;&#36848;&#22914;<br/>&#26524;&#28041;&#21450;&#29359;&#32618;&#20107;&#23454;&#65292;&#22312;&#35686;&#23519;&#25110;&#26816;&#23519;&#23448;&#22312;&#22330;&#30340;&#24773;&#20917;&#19979;&#65292;&#23601;&#30456;&#24403;&#20110;&#25552;&#20379;&#20102;&#29359;&#32618;&#30340;&#35777;&#25454;&#65292;&#24403;&#20107;&#20154;&#21487;&#33021;&#34892;&#20351;&#27785;&#40664;<br/>&#26435;&#65292;&#19981;&#20316;&#20986;&#23545;&#33258;&#24049;&#19981;&#21033;&#30340;&#26377;&#32618;&#38472;&#36848;&#12290; &#20294;&#36825;&#26159;&#19981;&#21033;&#20110;&#20107;&#25925;&#35843;&#26597;&#30340;&#23637;&#24320;&#30340;&#12290;<br/></p>
<p>&#21487;&#35270;&#20026;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#35268;&#23450;&#30340;&#12298;&#27665;&#29992;&#33322;&#31354;&#22120;&#20107;&#20214;&#35843;&#26597;&#35268;&#23450;&#12299;&#35268;&#23450;&#65292;&#35843;&#26597;&#20013;&#28041;&#21450;&#21496;&#27861;&#35843;&#26597;&#26102;&#65292;&#27665;&#33322;&#32452;<br/>&#32455;&#20107;&#20214;&#35843;&#26597;&#30340;&#37096;&#38376;&#24212;&#24403;&#19982;&#21496;&#27861;&#37096;&#38376;&#36827;&#34892;&#21327;&#35843;&#65288;&#31532;57&#26465;&#65289;&#12290; &#20844;&#23433;&#37096;&#38376;&#20381;&#27861;&#35843;&#26597;&#22240;&#38750;&#27861;&#24178;&#25200;&#36896;&#25104;&#30340;&#20107;&#20214;<br/>&#30340;&#65292;&#27665;&#33322;&#32452;&#32455;&#20107;&#20214;&#35843;&#26597;&#30340;&#37096;&#38376;&#24212;&#24403;&#21327;&#21161;&#20844;&#23433;&#37096;&#38376;&#36827;&#34892;&#35843;&#26597;&#65288;&#31532;58&#26465;&#65289;&#12290; &#36825;&#31181;&#21327;&#35843;&#21327;&#21161;&#19981;&#29978;&#26126;&#30830;&#65292;&#20294;&#20026;&#20107;<br/>&#25925;&#35843;&#26597;&#25253;&#21578;&#22312;&#21009;&#20107;&#31243;&#24207;&#20013;&#30340;&#21033;&#29992;&#20063;&#30041;&#26377;&#21487;&#33021;&#12290; &#22312;&#23454;&#21153;&#20013;&#65292;&#22312;&#21069;&#36848;&#20234;&#26149;&#31354;&#38590;&#30340;&#21009;&#20107;&#35785;&#35772;&#20013;&#65292;&#27861;&#38498;&#35748;&#20026;&#65306;<br/></p>
<p>&#8220;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#26159;&#30001;&#22269;&#21153;&#38498;&#32452;&#32455;&#19987;&#19994;&#25216;&#26415;&#20154;&#21592;&#36890;&#36807;&#35843;&#26597;&#20998;&#26512;&#21644;&#31185;&#23398;&#35770;&#35777;&#20316;&#20986;&#30340;&#65292; &#20854;&#32467;&#35770;&#19982;&#20854;&#20182;&#35777;&#25454;<br/>&#33021;&#22815;&#30456;&#20114;&#21360;&#35777;&#65292;&#21487;&#20197;&#20316;&#20026;&#23450;&#26696;&#30340;&#26681;&#25454;&#12290; &#8221;&#12308;30 &#12309;&#32780;&#33437;&#21152;&#21733;&#20844;&#32422;&#38468;&#20214;13&#31532;5.12&#26465;&#35268;&#23450;&#65292;&#20107;&#25925;&#35843;&#26597;&#25910;&#38598;&#30340;&#20449;&#24687;<br/>&#19981;&#24471;&#29992;&#20110;&#20107;&#25925;&#35843;&#26597;&#20197;&#22806;&#30340;&#30446;&#30340;&#65292;&#38500;&#38750;&#30456;&#20851;&#21496;&#27861;&#26426;&#26500;&#35748;&#20026;&#36825;&#20123;&#20449;&#24687;&#30340;&#25259;&#38706;&#27604;&#36825;&#19968;&#34892;&#21160;&#23545;&#26412;&#27425;&#25110;&#26410;&#26469;&#20219;<br/>&#20309;&#35843;&#26597;&#24102;&#26469;&#30340;&#19981;&#21033;&#24433;&#21709;&#26356;&#20026;&#37325;&#35201;&#12290; &#23427;&#20063;&#27809;&#26377;&#23436;&#20840;&#31105;&#27490;&#20107;&#25925;&#35843;&#26597;&#20449;&#24687;&#22312;&#21009;&#20107;&#31243;&#24207;&#20013;&#30340;&#21033;&#29992;&#65292;&#32780;&#23558;&#20854;&#24402;<br/></p>
<p>150&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12308;31&#12309;&#65339;&#26085;&#65341;&#26365;&#21644;&#20426;&#25991;&#12302;&#34892;&#25919;&#27861;&#32207;&#35542;&#12434;&#23398;&#12406;&#12303;(&#26377;&#26000;&#38307;&#12289;2014&#24180;&#65289;362&#38913;&#21442;&#29031;&#12290;<br/>&#12308;32&#12309;&#65339;&#26085;&#65341;&#23665;&#26412;&#38534;&#21496;&#12300;&#20107;&#25925;&#183;&#12452;&#12531;&#12471;&#12487;&#12531;&#12488;&#24773;&#22577;&#12398;&#21454;&#38598;&#183;&#20998;&#26512;&#183;&#20844;&#34920;&#12395;&#38306;&#12377;&#12427;&#34892;&#25919;&#27861;&#19978;&#12398;&#21839;&#38988;&#65288;&#19979;&#65289;&#12301;&#12472;&#12517;&#12522;&#12473;&#12488;1311&#21495;&#65288;2006&#24180;&#65289;<br/></p>
<p>175&#8212;176&#38913;&#21442;&#29031;&#12290; &#26681;&#25454;&#26085;&#26412;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#35774;&#32622;&#27861;&#31532;18&#26465;&#12289;&#31532;32&#26465;&#35268;&#23450;&#65292;&#35838;&#20104;&#20379;&#36848;&#20041;&#21153;&#65292;&#20294;&#24182;&#19981;&#23545;&#36829;&#21453;&#20041;&#21153;&#32773;&#31185;&#20197;&#21009;&#32602;&#12290;<br/></p>
<p>&#23433;&#20840;&#20107;&#25925;&#30340;&#34892;&#25919;&#35843;&#26597;<br/></p>
<p>&#20026;&#21033;&#30410;&#34913;&#37327;&#30340;&#38382;&#39064;&#20132;&#30001;&#21496;&#27861;&#26426;&#20851;&#30830;&#23450;&#12290;<br/>&#20316;&#20026;&#21009;&#20107;&#31243;&#24207;&#30340;&#22522;&#26412;&#27861;&#24459;&#65292; &#25105;&#22269;&#21009;&#20107;&#35785;&#35772;&#27861;&#31532;54&#26465;&#31532;2&#27454;&#35268;&#23450;&#65306;&#8220;&#34892;&#25919;&#26426;&#20851;&#22312;&#34892;&#25919;&#25191;&#27861;&#21644;&#26597;&#21150;&#26696;<br/></p>
<p>&#20214;&#36807;&#31243;&#20013;&#25910;&#38598;&#30340;&#29289;&#35777;&#12289;&#20070;&#35777;&#12289;&#35270;&#21548;&#36164;&#26009;&#12289;&#30005;&#23376;&#25968;&#25454;&#31561;&#35777;&#25454;&#26448;&#26009;&#65292;&#22312;&#21009;&#20107;&#35785;&#35772;&#20013;&#21487;&#20197;&#20316;&#20026;&#35777;&#25454;&#20351;&#29992;&#12290; &#8221;&#32780;<br/>&#19982;&#27492;&#24418;&#25104;&#23545;&#29031;&#30340;&#26159;&#65292;&#26085;&#26412;&#30340;&#27861;&#24459;&#24120;&#26377;&#36825;&#26679;&#30340;&#35268;&#23450;&#65292;&#21363;&#27861;&#24459;&#35268;&#23450;&#30340;&#34892;&#25919;&#35843;&#26597;&#8220;&#26435;&#38480;&#19981;&#24471;&#35299;&#37322;&#20026;&#21487;&#29992;&#20110;&#29359;<br/>&#32618;&#20390;&#26597;&#8221;&#12290; &#36825;&#31181;&#21453;&#24046;&#20063;&#35753;&#21453;&#24605;&#25105;&#22269;&#21009;&#20107;&#35785;&#35772;&#27861;&#31532;54&#26465;&#31532;2&#27454;&#35268;&#23450;&#30340;&#22949;&#24403;&#24615;&#25104;&#20026;&#24517;&#35201;&#12290;<br/></p>
<p>&#24212;&#24403;&#35828;&#65292;&#21516;&#26679;&#30340;&#20107;&#23454;&#32463;&#36807;&#20004;&#31181;&#24615;&#36136;&#30340;&#35843;&#26597;&#26377;&#26102;&#20505;&#24182;&#27809;&#26377;&#24517;&#35201;&#65292;&#22312;&#26576;&#20123;&#24773;&#24418;&#19979;&#26159;&#26377;&#30456;&#20114;&#21033;&#29992;&#30340;&#21487;<br/>&#33021;&#31354;&#38388;&#30340;&#12290;&#23545;&#20110;&#20107;&#25925;&#21457;&#29983;&#26102;&#30340;&#23458;&#35266;&#25968;&#25454;&#12289;&#36890;&#36807;&#20107;&#25925;&#21457;&#29983;&#21518;&#36827;&#34892;&#30340;&#20851;&#20110;&#39118;&#38505;&#35774;&#26045;&#30340;&#23454;&#39564;&#25110;&#37325;&#29616;&#20107;&#25925;&#30340;<br/>&#23454;&#39564;&#31561;&#33719;&#24471;&#30340;&#23458;&#35266;&#25968;&#25454;&#65292;&#36827;&#34892;&#21516;&#26679;&#30340;&#35299;&#26512;&#25110;&#23454;&#39564;&#24182;&#19981;&#36866;&#24403;&#65292;&#26377;&#30456;&#20114;&#21033;&#29992;&#30340;&#21487;&#33021;&#12290;&#25110;&#35768;&#27491;&#26159;&#36825;&#19968;&#21407;&#22240;&#65292;<br/>&#21009;&#20107;&#35785;&#35772;&#27861;&#31532;54&#26465;&#31532;2&#27454;&#25152;&#21015;&#20030;&#30340;&#8220;&#35777;&#25454;&#26448;&#26009;&#8221;&#37117;&#26159;&#23458;&#35266;&#24615;&#35777;&#25454;&#12290; &#20063;&#26377;&#23398;&#32773;&#20027;&#24352;&#65292;&#23545;&#21516;&#19968;&#36829;&#21453;&#20107;&#23454;&#26377;<br/>&#34892;&#25919;&#22788;&#32602;&#21644;&#21009;&#32602;&#30340;&#35268;&#23450;&#26102;&#65292;&#24076;&#26395;&#25215;&#35748;&#20449;&#24687;&#30340;&#30456;&#20114;&#21033;&#29992;&#65292;&#23558;&#26469;&#24212;&#24403;&#22312;&#23436;&#21892;&#34892;&#25919;&#31243;&#24207;&#30340;&#22522;&#30784;&#19978;&#65292;&#22312;&#35753;&#30456;<br/>&#20114;&#21033;&#29992;&#25104;&#20026;&#21487;&#33021;&#30340;&#21046;&#24230;&#19978;&#19979;&#21151;&#22827;&#12290;&#12308;31 &#12309;&#20135;&#29983;&#20105;&#35758;&#30340;&#39046;&#22495;&#20027;&#35201;&#22312;&#20110;&#24403;&#20107;&#20154;&#38472;&#36848;&#37096;&#20998;&#12290; &#19981;&#21516;&#30340;&#38472;&#36848;&#21487;&#33021;<br/>&#24341;&#36215;&#19981;&#21516;&#30340;&#27861;&#24459;&#21518;&#26524;&#65292;&#20855;&#26377;&#19981;&#21516;&#32463;&#39564;&#30340;&#20154;&#21548;&#21462;&#30456;&#21516;&#30340;&#38472;&#36848;&#20063;&#20250;&#26377;&#24046;&#24322;&#12290; &#23545;&#20110;&#21516;&#19968;&#20214;&#20107;&#25925;&#65292;&#20107;&#25925;&#30456;&#20851;<br/>&#32773;&#38754;&#23545;&#19981;&#21516;&#30340;&#20154;&#22810;&#27425;&#25552;&#38382;&#65292;&#35201;&#21453;&#22797;&#22810;&#27425;&#20316;&#21516;&#26679;&#30340;&#35828;&#26126;&#65292;&#30830;&#23454;&#20063;&#26159;&#19968;&#20010;&#19981;&#23567;&#30340;&#36127;&#25285;&#12290;<br/></p>
<p>&#35201;&#28040;&#38500;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#19982;&#21009;&#20107;&#31243;&#24207;&#20013;&#25298;&#32477;&#33258;&#35777;&#24049;&#32618;&#29305;&#26435;&#20043;&#38388;&#30340;&#21487;&#33021;&#25269;&#35302;&#65292;&#22823;&#33268;&#26377;&#19977;&#31181;&#36873;&#25321;&#65306;&#20854;&#19968;&#65292;<br/>&#27861;&#24459;&#22312;&#35268;&#23450;&#23545;&#36136;&#38382;&#30340;&#38472;&#36848;&#20041;&#21153;&#26102;&#65292; &#25215;&#35748;&#22312;&#34892;&#25919;&#35843;&#26597;&#31243;&#24207;&#20013;&#20197;&#20855;&#26377;&#21009;&#20107;&#36861;&#35785;&#30340;&#21361;&#38505;&#20026;&#29702;&#30001;&#25298;&#32477;&#20379;&#36848;&#65307;<br/>&#20316;&#20026;&#20854;&#21464;&#24418;&#65292;&#22312;&#34892;&#25919;&#35843;&#26597;&#20013;&#31185;&#20197;&#38472;&#36848;&#20041;&#21153;&#26102;&#65292;&#31105;&#27490;&#23545;&#36829;&#21453;&#20041;&#21153;&#32773;&#37319;&#21462;&#24378;&#21046;&#12289;&#21046;&#35009;&#25514;&#26045;&#12290; &#20854;&#20108;&#65292;&#22312;&#34892;&#25919;&#35843;<br/>&#26597;&#20013;&#31185;&#20197;&#38472;&#36848;&#30340;&#20041;&#21153;&#65292;&#20294;&#31105;&#27490;&#23558;&#35813;&#38472;&#36848;&#22312;&#21009;&#20107;&#31243;&#24207;&#20013;&#20316;&#20026;&#35777;&#25454;&#20351;&#29992;&#12290; &#20854;&#19977;&#65292;&#31185;&#20197;&#38472;&#36848;&#20041;&#21153;&#65292;&#20294;&#23545;&#20379;&#36848;<br/>&#30340;&#29359;&#32618;&#34892;&#20026;&#19981;&#20104;&#21009;&#20107;&#36861;&#35785;&#12290; &#24212;&#24403;&#35828;&#65292;&#31532;&#19968;&#31181;&#20570;&#27861;&#26368;&#20026;&#24443;&#24213;&#22320;&#20445;&#25252;&#20102;&#25298;&#32477;&#33258;&#35777;&#24049;&#32618;&#30340;&#29305;&#26435;&#65292;&#20294;&#26377;&#21487;&#33021;&#22952;<br/>&#30861;&#34892;&#25919;&#35843;&#26597;&#12290; &#31532;&#20108;&#31181;&#20570;&#27861;&#21017;&#19982;&#20043;&#30456;&#21453;&#65292;&#33021;&#35753;&#34892;&#25919;&#35843;&#26597;&#21457;&#25381;&#21151;&#33021;&#65292;&#21364;&#21487;&#33021;&#22240;&#33719;&#21462;&#30340;&#20449;&#24687;&#20013;&#26377;&#29359;&#32618;&#23244;&#30097;&#20869;<br/>&#23481;&#65292;&#34429;&#28982;&#31105;&#27490;&#25552;&#20379;&#35813;&#20449;&#24687;&#65292;&#20294;&#20063;&#38590;&#20197;&#21542;&#23450;&#26377;&#25581;&#21457;&#25110;&#32773;&#36890;&#25253;&#30340;&#21487;&#33021;&#12290; &#31532;&#19977;&#31181;&#20570;&#27861;&#38480;&#21046;&#20102;&#36890;&#36807;&#21009;&#32602;&#23454;&#29616;&#20844;<br/>&#30410;&#30340;&#21487;&#33021;&#24615;&#65292;&#22240;&#32780;&#65292;&#21482;&#33021;&#22312;&#36890;&#36807;&#20379;&#36848;&#20449;&#24687;&#23454;&#29616;&#30340;&#20844;&#30410;&#33021;&#20940;&#39550;&#20110;&#38480;&#21046;&#21009;&#32602;&#21033;&#29992;&#21487;&#33021;&#24615;&#20043;&#19978;&#30340;&#29305;&#23450;&#22330;&#21512;<br/>&#19979;&#25165;&#33021;&#24341;&#20837;&#36825;&#19968;&#20570;&#27861;&#12290; &#23427;&#26356;&#22810;&#22320;&#26159;&#19968;&#31181;&#25919;&#31574;&#24615;&#30340;&#21028;&#26029;&#65292;&#20248;&#20808;&#32771;&#34385;&#20102;&#22240;&#33719;&#21462;&#20379;&#36848;&#20449;&#24687;&#32780;&#23454;&#29616;&#30340;&#20844;&#30410;&#65292;&#26377;<br/>&#24517;&#35201;&#20197;&#27861;&#24459;&#20104;&#20197;&#35268;&#23450;&#12290; &#22914;&#26524;&#27861;&#24459;&#35268;&#23450;&#20102;&#34892;&#25919;&#35843;&#26597;&#65292;&#21364;&#27809;&#26377;&#25298;&#32477;&#33258;&#35777;&#24049;&#32618;&#29305;&#26435;&#30340;&#29305;&#21035;&#35268;&#23450;&#65292;&#33509;&#35201;&#23545;&#20854;&#20316;<br/>&#21512;&#23466;&#24615;&#35299;&#37322;&#65292;&#22522;&#26412;&#19978;&#24212;&#25353;&#29031;&#31532;&#19968;&#31181;&#20570;&#27861;&#21435;&#35299;&#37322;&#27861;&#24459;&#12290;&#12308;32 &#12309;&#35201;&#21009;&#20107;&#20813;&#36131;&#65292;&#38656;&#35201;&#26377;&#27861;&#24459;&#26681;&#25454;&#12290; &#22914;&#26524;&#36890;&#36807;&#20379;&#36848;<br/>&#32780;&#33719;&#24471;&#26377;&#25928;&#30340;&#39044;&#38450;&#20449;&#24687;&#65292; &#30001;&#27492;&#36991;&#20813;&#26576;&#31867;&#20107;&#25925;&#25152;&#24471;&#21040;&#30340;&#21033;&#30410;&#20250;&#36828;&#36828;&#22823;&#20110;&#24809;&#32602;&#20010;&#21035;&#20379;&#36848;&#32773;&#25152;&#24102;&#26469;&#30340;&#21033;<br/>&#30410;&#12290;&#19981;&#36807;&#65292;&#22312;&#25105;&#22269;&#36824;&#19981;&#23384;&#22312;&#36825;&#26679;&#30340;&#27861;&#24459;&#65292;&#22312;&#22269;&#27665;&#24773;&#24863;&#19978;&#24656;&#24597;&#20063;&#38590;&#20197;&#25509;&#21463;&#36825;&#31181;&#20570;&#27861;&#12290;&#20174;&#21153;&#23454;&#35282;&#24230;&#32780;&#35328;&#65292;&#36739;<br/>&#20026;&#22949;&#24403;&#30340;&#20570;&#27861;&#26159;&#65306;&#22312;&#34892;&#25919;&#35843;&#26597;&#26102;&#65292;&#35843;&#26597;&#26426;&#20851;&#21578;&#30693;&#24403;&#20107;&#20154;&#25152;&#20139;&#26377;&#30340;&#26435;&#21033;&#65292;&#29305;&#21035;&#26159;&#25298;&#32477;&#26377;&#32618;&#20379;&#36848;&#30340;&#26435;&#21033;&#12290;<br/></p>
<p>&#32467; &#35821;<br/></p>
<p>&#20107;&#25925;&#35843;&#26597;&#23545;&#20110;&#20107;&#25925;&#22788;&#29702;&#21644;&#20107;&#25925;&#39044;&#38450;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290; &#20107;&#25925;&#35843;&#26597;&#36829;&#27861;&#23601;&#21487;&#33021;&#23548;&#33268;&#20107;&#25925;&#22788;&#29702;&#20915;&#23450;&#36829;<br/>&#27861;&#12290; &#25105;&#22269;&#29616;&#34892;&#27861;&#24459;&#27861;&#35268;&#23545;&#20107;&#25925;&#35843;&#26597;&#30340;&#38480;&#21046;&#35268;&#23450;&#19981;&#22810;&#65292;&#22823;&#22810;&#26159;&#22312;&#35843;&#26597;&#20027;&#20307;&#12289;&#20154;&#21592;&#12289;&#25163;&#27573;&#12289;&#31243;&#24207;&#19978;&#26377;&#21407;&#21017;&#35268;<br/>&#23450;&#12290; &#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#22312;&#34892;&#20351;&#35843;&#26597;&#26435;&#38480;&#26102;&#65292;&#28041;&#21450;&#21457;&#29616;&#20107;&#23454;&#30495;&#30456;&#30340;&#21033;&#30410;&#12289;&#34987;&#35843;&#26597;&#32773;&#30340;&#21830;&#19994;&#31192;&#23494;&#12289;&#20010;&#20154;&#38544;&#31169;&#12289;&#27785;<br/>&#40664;&#26435;&#12289;&#21463;&#23475;&#32773;&#21450;&#20854;&#23478;&#23646;&#30340;&#25242;&#24944;&#31561;&#35832;&#22810;&#27861;&#30410;&#20043;&#38388;&#30340;&#34913;&#37327;&#12290; &#22914;&#20309;&#36866;&#24403;&#22320;&#34892;&#20351;&#35843;&#26597;&#26435;&#38480;&#12289;&#22914;&#20309;&#20805;&#20998;&#32780;&#36866;&#24403;&#22320;<br/>&#21457;&#25381;&#20107;&#25925;&#35843;&#26597;&#25253;&#21578;&#30340;&#20316;&#29992;&#65292;&#37117;&#38656;&#35201;&#26377;&#26356;&#20026;&#20805;&#20998;&#30340;&#32771;&#34385;&#65292;&#20063;&#24212;&#24403;&#22312;&#27861;&#24459;&#19978;&#32473;&#20986;&#26356;&#22810;&#30340;&#35268;&#33539;&#21644;&#38480;&#23450;&#65292;&#32780;&#19981;<br/>&#21487;&#20132;&#30001;&#20010;&#26696;&#20013;&#30340;&#35843;&#26597;&#26426;&#26500;&#20219;&#24847;&#35009;&#37327;&#12290;<br/></p>
<p>&#20107;&#25925;&#35843;&#26597;&#30340;&#30446;&#30340;&#26159;&#22810;&#20803;&#30340;&#65306;&#26597;&#26126;&#20107;&#23454;&#30495;&#30456;&#65292;&#23547;&#25214;&#20107;&#25925;&#21407;&#22240;&#65292;&#36861;&#31350;&#27861;&#24459;&#36131;&#20219;&#65292;&#25506;&#32034;&#38450;&#27490;&#20877;&#21457;&#30340;&#23545;&#31574;&#12290;<br/>&#25105;&#22269;&#29616;&#22312;&#30340;&#20107;&#25925;&#35843;&#26597;&#22823;&#33268;&#23646;&#20110;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#65292;&#36825;&#31181;&#20107;&#25925;&#35843;&#26597;&#22240;&#19982;&#34892;&#25919;&#22788;&#32602;&#12289;&#29978;&#33267;&#21009;&#20107;&#21046;&#35009;&#30456;&#36830;&#65292;&#21487;&#33021;<br/></p>
<p>151&#183; &#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#19996;&#26041;&#27861;&#23398; 2022&#24180;&#31532; 5 &#26399;<br/></p>
<p>Abstract: The administrative investigation in safety accidents are of great important for ac-<br/>cident treatment and prevention, which can be divided into accident responsibility investigation <br/>and accident investigation for prevention. Its direct purpose is to find the cause of accident. In <br/>the accident responsibility investigation, the department handling the accident is also charged <br/>with investigation, and a special investigation group may be established. The accident responsi-<br/>bility investigation is only purported to carry out the investigation within the scope of legal re-<br/>sponsibilities, so its investigation conclusion only serves the attribution of responsibility. In the <br/>prevention investigation, the investigation department is independent from the handling depart-<br/>ment, so its investigation is extensive and its conclusion is to prevent the occurrence of accidents. <br/>To avoid conflicts of different investigative functions, China should establish an accident preven-<br/>tion investigation mechanism in some public domains. If any criminal information arising from the <br/>investigation is concerned, the due process should be practiced to protect the respondent's right <br/>to silence and other legitimate rights.<br/></p>
<p>Key words: safety accident; administrative investigation; accident prevention investigation; <br/>due process; criminal investigation; right to silence<br/></p>
<p>&#35753;&#34987;&#35843;&#26597;&#32773;&#22240;&#24524;&#24814;&#20110;&#27492;&#32780;&#27785;&#40664;&#19981;&#35821;&#65292;&#30001;&#27492;&#23601;&#20250;&#20351;&#35843;&#26597;&#36896;&#25104;&#33806;&#32553;&#25928;&#26524;&#12290; &#36825;&#23601;&#26159;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#21487;&#33021;&#23384;&#22312;<br/>&#30340;&#23616;&#38480;&#24615;&#12290; &#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#19982;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#22312;&#30446;&#30340;&#19978;&#23384;&#22312;&#24046;&#24322;&#65292;&#22312;&#21151;&#33021;&#19978;&#23384;&#22312;&#19968;&#23450;&#20914;&#31361;&#12290; &#25105;&#22269;&#20197;&#12298;&#35843;&#26597;<br/>&#22788;&#29702;&#26465;&#20363;&#12299;&#20026;&#20195;&#34920;&#30340;&#20107;&#25925;&#35843;&#26597;&#21046;&#24230;&#34429;&#26377;&#36861;&#31350;&#27861;&#24459;&#36131;&#20219;&#19982;&#39044;&#38450;&#20107;&#25925;&#21457;&#29983;&#20004;&#31181;&#30446;&#30340;&#65292;&#20294;&#22240;&#21151;&#33021;&#30340;&#24046;&#24322;&#23548;<br/>&#33268;&#24182;&#19981;&#33021;&#23454;&#29616;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#30340;&#30446;&#30340;&#12290; &#26377;&#37492;&#20110;&#27492;&#65292;&#20026;&#20102;&#21560;&#21462;&#25945;&#35757;&#65292;&#33719;&#21462;&#26356;&#22810;&#26356;&#26377;&#25928;&#30340;&#20449;&#24687;&#65292;&#21487;&#20197;&#32771;&#34385;&#22312;<br/>&#29305;&#23450;&#39046;&#22495;&#35774;&#31435;&#19987;&#38376;&#30340;&#20107;&#25925;&#35843;&#26597;&#26426;&#20851;&#65292;&#24314;&#31435;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#21046;&#24230;&#65292;&#20063;&#23601;&#26159;&#20165;&#20165;&#20026;&#20102;&#38450;&#27490;&#20107;&#25925;&#25110;&#31867;&#20284;&#20107;&#25925;<br/>&#30340;&#20877;&#27425;&#21457;&#29983;&#65292;&#32780;&#20174;&#23433;&#20840;&#23398;&#25110;&#22833;&#36133;&#23398;&#30340;&#35282;&#24230;&#23637;&#24320;&#35843;&#26597;&#12290; &#24314;&#31435;&#19987;&#38376;&#30340;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#26426;&#20851;&#65292;&#38656;&#35201;&#20174;&#32452;&#32455;&#30340;&#23450;<br/>&#20301;&#12289;&#20154;&#21592;&#30340;&#26500;&#25104;&#12289;&#35843;&#26597;&#26435;&#38480;&#30340;&#20998;&#37197;&#12289;&#35843;&#26597;&#31243;&#24207;&#30340;&#35774;&#35745;&#12289;&#35843;&#26597;&#25253;&#21578;&#30340;&#21151;&#33021;&#31561;&#26041;&#38754;&#23637;&#24320;&#19987;&#38376;&#35774;&#35745;&#65292;&#29305;&#21035;&#26159;&#22260;<br/>&#32469;&#20107;&#25925;&#35843;&#26597;&#19982;&#21009;&#20107;&#31243;&#24207;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#25506;&#35752;&#21009;&#20107;&#20813;&#36131;&#30340;&#21033;&#24330;&#65292;&#24182;&#23558;&#21512;&#36866;&#30340;&#39046;&#22495;&#29992;&#27861;&#24459;&#30340;&#24418;&#24335;&#30830;&#23450;&#19979;&#26469;&#12290;<br/>&#22312;&#23433;&#20840;&#20107;&#25925;&#30340;&#21021;&#22987;&#35843;&#26597;&#20307;&#21046;&#19978;&#65292;&#22240;&#34892;&#25919;&#31649;&#29702;&#26426;&#20851;&#12289;&#20844;&#23433;&#26426;&#20851;&#12289;&#26816;&#23519;&#26426;&#20851;&#22312;&#35774;&#32622;&#22320;&#26041;&#30340;&#24191;&#27867;&#24615;&#12289;&#20154;&#21592;&#30340;<br/>&#25968;&#37327;&#31561;&#26041;&#38754;&#37117;&#20855;&#26377;&#26126;&#26174;&#30340;&#20248;&#21183;&#65292;&#37319;&#21462;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#20248;&#20808;&#20171;&#20837;&#30340;&#20570;&#27861;&#26159;&#21487;&#21462;&#30340;&#12290; &#21487;&#23558;&#20107;&#25925;&#39044;&#38450;&#35843;&#26597;&#38480;<br/>&#23450;&#22312;&#37027;&#20123;&#20855;&#26377;&#20844;&#20849;&#24615;&#12289;&#26222;&#36941;&#24615;&#12289;&#24120;&#21457;&#24615;&#30340;&#37325;&#35201;&#39118;&#38505;&#39046;&#22495;&#65292;&#19982;&#20107;&#25925;&#36131;&#20219;&#35843;&#26597;&#20043;&#38388;&#24418;&#25104;&#21512;&#29702;&#30340;&#20998;&#24037;&#65292;&#20849;&#21516;<br/>&#26500;&#31569;&#23433;&#20840;&#20107;&#25925;&#34892;&#25919;&#35843;&#26597;&#30340;&#21046;&#24230;&#20307;&#31995;&#12290;<br/></p>
<p>152&#183; &#183;</p>

</div></div>
</body></html>