<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#183;64&#183;<br/></p>
<p>&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#31243;&#24207;&#27861;&#21644;<br/>&#31639;&#27861;&#30340;&#21452;&#37325;&#21464;&#22863;<br/></p>
<p>&#21016;&#19996;&#20142;*<br/></p>
<p>&#25688;&#8195; &#35201;&#65306;&#20154;&#24037;&#26234;&#33021;&#30340;&#24191;&#27867;&#36816;&#29992;&#27491;&#22312;&#37325;&#22609;&#25919;&#24220;&#30340;&#36816;&#20316;&#26041;&#24335;&#65292;&#29616;&#20195;&#31038;&#20250;&#30340;&#26435;&#21147;&#24418;&#24577;&#21644;&#26435;&#21147;&#32467;&#26500;&#22343;&#21457;&#29983;<br/>&#25913;&#21464;&#65292;&#31639;&#27861;&#26435;&#21147;&#24708;&#28982;&#20852;&#36215;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20256;&#32479;&#34892;&#25919;&#31243;&#24207;&#22312;&#20154;&#24037;&#26234;&#33021;&#30340;&#36866;&#29992;&#22330;&#26223;&#20013;&#22833;&#21435;&#20102;&#21407;&#26377;&#30340;&#25928;&#29992;&#65292;&#35832;<br/>&#22914;&#8220;&#21548;&#21462;&#24847;&#35265;&#8221;&#12289;&#8220;&#35828;&#26126;&#29702;&#30001;&#8221;&#31561;&#26435;&#21033;&#20445;&#38556;&#25514;&#26045;&#65292;&#23545;&#20110;&#30636;&#38388;&#21363;&#20316;&#20986;&#20915;&#23450;&#30340;&#33258;&#21160;&#21270;&#26426;&#22120;&#20960;&#26080;&#36866;&#29992;&#30340;&#20313;&#22320;&#65292;<br/>&#36825;&#24847;&#21619;&#30528;&#34892;&#25919;&#27861;&#30340;&#20851;&#27880;&#28966;&#28857;&#38656;&#35201;&#20174;&#20256;&#32479;&#34892;&#25919;&#31243;&#24207;&#21521;&#35745;&#31639;&#26426;&#31243;&#24207;&#31639;&#27861;&#25299;&#23637;&#12290;&#23545;&#31639;&#27861;&#26435;&#21147;&#30340;&#35268;&#21046;&#21644;&#30417;<br/>&#30563;&#65292;&#38656;&#35201;&#20174;&#31639;&#27861;&#35774;&#35745;&#30340;&#28304;&#22836;&#26500;&#24314;&#8220;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#8221;&#65292;&#21363;&#36890;&#36807;&#31243;&#24207;&#30340;&#20195;&#30721;&#21270;&#23454;&#29616;&#19979;&#21015;&#35201;&#27714;&#65306;&#31639;&#27861;&#20844;&#24320;&#12289;<br/>&#36879;&#26126;&#24182;&#20855;&#26377;&#31243;&#24207;&#19968;&#33268;&#24615;&#65307;&#31639;&#27861;&#20855;&#26377;&#21487;&#35299;&#37322;&#24615;&#65292;&#33021;&#25552;&#20379;&#20915;&#31574;&#30340;&#30456;&#20851;&#36923;&#36753;&#21644;&#23454;&#36136;&#24615;&#20449;&#24687;&#65307;&#23545;&#20915;&#31574;&#32467;&#26524;&#20801;&#35768;<br/>&#36136;&#30097;&#65292;&#22312;&#19987;&#19994;&#20154;&#21592;&#21327;&#21161;&#19979;&#23457;&#26597;&#31639;&#27861;&#65292;&#26377;&#38169;&#35823;&#21450;&#26102;&#20462;&#27491;&#65292;&#31561;&#31561;&#12290;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#35201;&#27714;&#34892;&#25919;&#27861;&#19982;&#26102;&#20465;&#36827;&#65292;&#36319;<br/>&#24471;&#19978;&#25216;&#26415;&#21457;&#23637;&#30340;&#27493;&#20240;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789;&#65306;&#20154;&#24037;&#26234;&#33021;&#65307;&#31639;&#27861;&#26435;&#21147;&#65307;&#31639;&#27861;&#35774;&#35745;&#65307;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;<br/></p>
<p>&#36817;&#24180;&#26469;&#65292;&#27599;&#20010;&#20154;&#37117;&#33021;&#20999;&#36523;&#24863;&#21463;&#21040;&#65292;&#20154;&#24037;&#26234;&#33021;&#24050;&#32463;&#36208;&#36827;&#25105;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#12290;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#24191;&#27867;&#24212;&#29992;&#65292;<br/>&#22312;&#32473;&#20154;&#20204;&#24102;&#26469;&#26032;&#22855;&#21644;&#20852;&#22859;&#24863;&#30340;&#21516;&#26102;&#65292;&#20063;&#24102;&#26469;&#20102;&#28145;&#28145;&#30340;&#28966;&#34385;&#19982;&#19981;&#23433;&#12290;&#22240;&#20026;&#65292;&#27809;&#26377;&#20154;&#30830;&#20999;&#30693;&#36947;&#65292;&#20154;&#24037;&#26234;&#33021;&#30340;<br/>&#24555;&#36895;&#21457;&#23637;&#65292;&#20250;&#23548;&#33268;&#21738;&#20123;&#26410;&#30693;&#30340;&#39118;&#38505;&#8212;&#8212;&#39118;&#38505;&#19982;&#28966;&#34385;&#24635;&#26159;&#22914;&#24433;&#38543;&#24418;&#12289;&#30456;&#20276;&#32780;&#29983;&#12290;&#12308;1&#12309;&#25925;&#32780;&#65292;&#25105;&#20204;&#24517;&#39035;&#30452;&#38754;&#19968;&#31995;<br/>&#21015;&#30001;&#20154;&#24037;&#26234;&#33021;&#24341;&#21457;&#30340;&#26082;&#24050;&#23384;&#22312;&#30340;&#29616;&#23454;&#25361;&#25112;&#12290;<br/></p>
<p>&#19968;&#12289;&#20174;&#34892;&#25919;&#31243;&#24207;&#21040;&#31243;&#24207;&#31639;&#27861;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#34892;&#25919;&#27861;&#20851;&#27880;&#23545;&#35937;&#30340;&#21464;&#21270;&#19982;&#25299;&#23637;<br/></p>
<p>&#36807;&#21435;&#65292;&#22312;&#20154;&#24037;&#26234;&#33021;&#24191;&#27867;&#28183;&#20837;&#34892;&#25919;&#39046;&#22495;&#20043;&#21069;&#65292;&#34892;&#25919;&#27861;&#20851;&#27880;&#30340;&#26680;&#24515;&#38382;&#39064;&#65292;&#38500;&#20102;&#34892;&#25919;&#35785;&#35772;&#21363;&#34892;&#25919;&#31243;&#24207;&#12290;&#36825;<br/>&#19968;&#29305;&#24449;&#22312;&#33521;&#32654;&#27861;&#31995;&#23588;&#20026;&#26126;&#26174;&#12290;&#32654;&#22269;&#24050;&#25925;&#33879;&#21517;&#34892;&#25919;&#27861;&#23398;&#23478;&#26045;&#29926;&#33576;&#25945;&#25480;&#26366;&#35328;&#65306;&#8220;&#30456;&#36739;&#20110;&#23454;&#20307;&#27861;&#65292;&#34892;&#25919;&#27861;&#26356;&#22810;<br/>&#30340;&#26159;&#20851;&#20110;&#31243;&#24207;&#21644;&#25937;&#27982;&#30340;&#27861;&#24459;&#12290;&#8221;&#12308;2&#12309;&#22823;&#38470;&#27861;&#31995;&#23545;&#34892;&#25919;&#31243;&#24207;&#30340;&#37325;&#35270;&#31243;&#24230;&#65292;&#23613;&#31649;&#19981;&#33021;&#19982;&#33521;&#32654;&#27861;&#31995;&#21516;&#26085;&#32780;&#35821;&#65292;&#20294;&#20174;<br/>1960&#24180;&#20195;&#20197;&#26469;&#65292;&#24503;&#12289;&#26085;&#31561;&#22269;&#23545;&#34892;&#25919;&#31243;&#24207;&#30340;&#37325;&#35270;&#20134;&#19982;&#26085;&#20465;&#22686;&#12290;&#12308;3&#12309;&#25105;&#22269;&#34429;&#28982;&#36804;&#20170;&#23578;&#26410;&#20986;&#21488;&#32479;&#19968;&#30340;&#34892;&#25919;&#31243;&#24207;&#27861;<br/>&#20856;&#65292;&#20294;1989&#24180;&#39041;&#24067;&#30340;&#12298;&#34892;&#25919;&#35785;&#35772;&#27861;&#12299;&#26089;&#24050;&#23558;&#8220;&#36829;&#21453;&#27861;&#23450;&#31243;&#24207;&#8221;&#20316;&#20026;&#25764;&#38144;&#65288;&#20855;&#20307;&#65289;&#34892;&#25919;&#34892;&#20026;&#30340;&#29702;&#30001;&#20043;&#19968;&#65307;<br/>1996&#24180;&#39041;&#24067;&#30340;&#12298;&#34892;&#25919;&#22788;&#32602;&#27861;&#12299;&#20998;&#21035;&#35268;&#23450;&#20102;&#20316;&#20986;&#22788;&#32602;&#20915;&#23450;&#30340;&#31616;&#26131;&#31243;&#24207;&#12289;&#19968;&#33324;&#31243;&#24207;&#21644;&#21548;&#35777;&#31243;&#24207;&#12290;&#22312;&#26032;&#20013;&#22269;&#30340;<br/>&#31435;&#27861;&#21490;&#19978;&#65292;&#36825;&#20123;&#35268;&#23450;&#20855;&#26377;&#21010;&#26102;&#20195;&#30340;&#24847;&#20041;&#12290;&#22312;&#23398;&#26415;&#26041;&#38754;&#65292;&#33258;1993&#24180;&#23395;&#21355;&#19996;&#25945;&#25480;&#21457;&#34920;&#12298;&#27861;&#24459;&#31243;&#24207;&#30340;&#24847;&#20041;&#12299;&#20197;<br/></p>
<p>&#12308;1&#12309;&#9; <i>&#7;See </i>Daniel J. Solove &amp; Danielle K. Citron, <i>Risk and Anxiety: A Theory of Data-Breach Harms</i>, 96 Texas Law Review 737, 786 (2018).<br/>&#12308; 2&#12309;&#9; &#7;Bernard Schwartz, <i>Administrative Law</i> 3 (Little, Brown &amp; Company 1976).<br/>&#12308; 3&#12309;&#9; &#7;&#21442;&#35265;&#23004;&#26126;&#23433;&#65306;&#12298;21&#19990;&#32426;&#20013;&#22806;&#34892;&#25919;&#31243;&#24207;&#27861;&#21457;&#23637;&#36848;&#35780;&#12299;&#65292;&#36733;&#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299;2019&#24180;&#31532;6&#26399;&#65292;&#31532;130-143&#39029;&#12290;<br/></p>
<p>&#8197;&#8197;&#8197;&#8197;*&#9; &#7;&#35199;&#23433;&#20132;&#36890;&#22823;&#23398;&#27861;&#23398;&#38498;&#25945;&#25480;&#65292;&#27861;&#23398;&#21338;&#22763;&#12290;&#26412;&#25991;&#31995;&#22269;&#23478;&#31038;&#31185;&#22522;&#37329;&#21518;&#26399;&#36164;&#21161;&#39033;&#30446;&#8220;&#27491;&#24403;&#31243;&#24207;&#30340;&#27861;&#29702;&#65306;&#27861;&#24459;&#21644;&#31038;&#20250;&#31185;&#23398;&#22810;&#35270;&#35282;&#30340;&#20998;&#26512;&#8221;<br/>&#65288;19FFXB001&#65289;&#30340;&#38454;&#27573;&#24615;&#25104;&#26524;&#12290;&#26412;&#25991;&#25152;&#28041;&#25216;&#26415;&#24615;&#38382;&#39064;&#65292;&#24471;&#21040;&#35199;&#23433;&#20132;&#36890;&#22823;&#23398;&#20154;&#23621;&#29615;&#22659;&#19982;&#24314;&#31569;&#24037;&#31243;&#23398;&#38498;&#36213;&#33150;&#36828;&#30740;&#31350;&#21592;&#12289;&#25968;&#23398;&#19982;&#32479;&#35745;<br/>&#23398;&#38498;&#23391;&#24503;&#23431;&#25945;&#25480;&#21644;&#26446;&#20029;&#25935;&#25945;&#25480;&#31561;&#22810;&#20301;&#19987;&#23478;&#30340;&#24110;&#21161;&#65292;&#29305;&#27492;&#33268;&#35874;&#65281;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299;&#9; 2020 &#24180;&#31532; 5 &#26399;<br/></p>
<p>&#183;65&#183;<br/></p>
<p>&#26469;&#65292;&#12308;4&#12309;&#23398;&#30028;&#23545;&#31243;&#24207;&#27861;&#30340;&#30740;&#31350;&#39640;&#28526;&#36845;&#36215;&#12290;1997&#24180;&#65292;&#26366;&#26377;&#34892;&#25919;&#27861;&#23398;&#32773;&#25552;&#20986;&#20102;&#8220;&#27861;&#21363;&#31243;&#24207;&#8221;&#30340;&#21629;&#39064;&#65307;&#12308;5&#12309;&#20854;&#21518;&#65292;&#21448;<br/>&#26377;&#24456;&#22810;&#23398;&#32773;&#25351;&#20986;&#65292;&#27861;&#27835;&#23601;&#26159;&#8220;&#31243;&#24207;&#20043;&#27835;&#8221;&#12290;&#12308;6&#12309;&#22312;&#23454;&#36341;&#26041;&#38754;&#65292;&#20174;1998&#24180;&#27861;&#38498;&#22312;&#8220;&#30000;&#27704;&#35785;&#21271;&#20140;&#31185;&#25216;&#22823;&#23398;&#26696;&#8221;&#20013;<br/>&#39318;&#27425;&#36816;&#29992;&#27491;&#24403;&#31243;&#24207;&#30340;&#31934;&#31070;&#21028;&#26696;&#20197;&#26469;&#65292;&#23545;&#27491;&#24403;&#31243;&#24207;&#30340;&#21496;&#27861;&#36866;&#29992;&#19981;&#26029;&#21521;&#32437;&#28145;&#21457;&#23637;&#12290;&#21487;&#20197;&#27627;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#23545;&#34892;<br/>&#25919;&#31243;&#24207;&#29305;&#21035;&#26159;&#27491;&#24403;&#31243;&#24207;&#30340;&#30740;&#31350;&#24050;&#31449;&#21040;&#20102;&#34892;&#25919;&#27861;&#23398;&#30340;&#39118;&#21475;&#28010;&#23574;&#12290;<br/></p>
<p>&#28982;&#32780;&#65292;&#19981;&#38590;&#21457;&#29616;&#65292;&#21407;&#26412;&#39640;&#20030;&#39640;&#25171;&#30340;&#34892;&#25919;&#31243;&#24207;&#22312;&#20154;&#24037;&#26234;&#33021;&#30340;&#36866;&#29992;&#22330;&#26223;&#20013;&#21363;&#21051;&#22833;&#21435;&#20102;&#21407;&#26377;&#30340;&#25928;&#29992;&#12290;&#20363;<br/>&#22914;&#65292;&#27491;&#24403;&#31243;&#24207;&#25152;&#24378;&#35843;&#30340;&#8220;&#21548;&#21462;&#24847;&#35265;&#8221;&#12289;&#8220;&#35828;&#26126;&#29702;&#30001;&#8221;&#31561;&#26435;&#21033;&#20445;&#38556;&#25514;&#26045;&#65292;&#23545;&#20110;&#30636;&#38388;&#21363;&#20316;&#20986;&#20915;&#23450;&#30340;&#33258;&#21160;&#21270;&#26426;&#22120;<br/>&#20960;&#26080;&#36866;&#29992;&#30340;&#20313;&#22320;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#26377;&#20123;&#22269;&#23478;&#30340;&#34892;&#25919;&#31243;&#24207;&#27861;&#24178;&#33030;&#8220;&#39034;&#27700;&#25512;&#33311;&#8221;&#65292;&#26126;&#30830;&#35268;&#23450;&#37319;&#21462;&#33258;&#21160;&#21270;&#34892;&#25919;&#26102;<br/>&#20813;&#38500;&#20107;&#20808;&#21548;&#35777;&#21644;&#35828;&#26126;&#29702;&#30001;&#65292;&#20174;&#32780;&#23548;&#33268;&#24403;&#20107;&#20154;&#30340;&#31243;&#24207;&#24615;&#26435;&#21033;&#34987;&#23436;&#20840;&#26550;&#31354;&#12290;&#12308;7&#12309;&#31616;&#35328;&#20043;&#65292;&#20256;&#32479;&#34892;&#25919;&#31243;&#24207;&#22312;&#20154;&#24037;<br/>&#26234;&#33021;&#30340;&#36866;&#29992;&#22330;&#26223;&#20013;&#36973;&#36935;&#20102;&#8220;&#28369;&#38081;&#21346;&#8221;&#12290;<br/></p>
<p>&#38754;&#23545;&#20256;&#32479;&#34892;&#25919;&#31243;&#24207;&#30340;&#25387;&#36133;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#23558;&#30446;&#20809;&#25237;&#21521;&#34892;&#25919;&#39046;&#22495;&#20013;&#36816;&#29992;&#24471;&#36234;&#26469;&#36234;&#22810;&#30340;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;<br/>&#65288;automated decision systems&#65289;&#65292;&#12308;8&#12309;&#23457;&#35270;&#36825;&#20123;&#24418;&#24418;&#33394;&#33394;&#30340;&#26234;&#33021;&#26426;&#22120;&#24403;&#20013;&#31350;&#31455;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#30446;&#21069;&#65292;&#19982;&#21496;&#27861;&#39046;&#22495;<br/>&#33021;&#21542;&#30001;&#8220;&#38463;&#23572;&#27861;&#27861;&#23448;&#8221;&#65288;Judge Alpha&#65289;&#20316;&#20986;&#35009;&#21028;&#23578;&#26377;&#20105;&#35758;&#30340;&#24773;&#20917;&#30456;&#27604;&#65292;&#22312;&#34892;&#25919;&#39046;&#22495;&#65292;&#30001;&#26234;&#33021;&#26426;&#22120;&#25509;&#26834;&#20154;&#31867;&#20316;<br/>&#20986;&#22823;&#37327;&#34892;&#25919;&#20915;&#23450;&#24050;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#12290;&#24403;&#19979;&#65292;&#25105;&#22269;&#30340;&#8220;&#20114;&#32852;&#32593;&#65291;&#25919;&#21153;&#8221;&#27491;&#22914;&#28779;&#22914;&#33660;&#22320;&#20840;&#38754;&#25512;&#36827;&#12290;&#23588;&#20854;&#26159;&#65292;<br/>&#25105;&#22269;&#22312;&#31246;&#21153;&#34892;&#25919;&#20013;&#24050;&#29575;&#20808;&#23454;&#29616;&#20102;&#20840;&#33258;&#21160;&#34892;&#25919;&#34892;&#20026;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#20063;&#37117;&#21548;&#35828;&#36807;&#25110;&#32773;&#20146;&#36523;&#32463;&#21382;&#36807;&#36141;&#36710;<br/></p>
<p>&#65288;&#25151;&#65289;&#25671;&#21495;&#12289;&#25671;&#21495;&#20837;&#23398;&#12289;&#30005;&#23376;&#32602;&#21333;&#12289;&#8220;&#33853;&#25143;&#31186;&#25209;&#8221;&#12289;&#39640;&#26657;&#21033;&#29992;&#22823;&#25968;&#25454;&#20998;&#26512;&#35782;&#21035;&#36139;&#22256;&#29983;&#24182;&#32473;&#20854;&#21457;&#25918;&#34917;&#36148;&#65292;&#31561;&#31561;&#12290;&#29305;<br/>&#21035;&#26159;2020&#24180;&#26149;&#65292;&#25105;&#22269;&#22312;&#30123;&#24773;&#38450;&#25511;&#20013;&#24191;&#27867;&#20351;&#29992;&#30340;&#8220;&#20581;&#24247;&#30721;&#8221;&#12289;&#8220;&#19968;&#30721;&#36890;&#8221;&#65292;&#37117;&#26159;&#34892;&#25919;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#40092;&#26126;&#20363;&#35777;&#12290;<br/></p>
<p>&#25105;&#20204;&#30693;&#36947;&#65292;&#36825;&#20123;&#24418;&#24418;&#33394;&#33394;&#12289;&#38754;&#35980;&#21508;&#24322;&#30340;&#34892;&#25919;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#20854;&#36733;&#20307;&#22343;&#20026;&#35745;&#31639;&#26426;&#12290;&#35745;&#31639;&#26426;&#30340;&#24037;&#20316;&#36807;<br/>&#31243;&#23601;&#26159;&#25191;&#34892;&#31243;&#24207;&#8212;&#8212;&#21482;&#26159;&#27492;&#8220;&#31243;&#24207;&#8221;&#65288;program&#65289;&#38750;&#24444;&#8220;&#31243;&#24207;&#8221;&#65288;procedure&#65289;&#12290;&#35745;&#31639;&#26426;&#31243;&#24207;&#26159;&#30001;&#31243;&#24207;&#24320;<br/>&#21457;&#20154;&#21592;&#20351;&#29992;&#26576;&#31181;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#32534;&#20889;&#30340;&#20197;&#20195;&#30721;&#24418;&#24335;&#34920;&#31034;&#30340;&#33021;&#22815;&#20026;&#35745;&#31639;&#26426;&#35782;&#21035;&#24182;&#20104;&#20197;&#25191;&#34892;&#30340;&#25351;&#20196;&#38598;&#21512;&#12290;<br/>&#35745;&#31639;&#26426;&#31243;&#24207;&#21644;&#27861;&#24459;&#31243;&#24207;&#23384;&#22312;&#26126;&#26174;&#24046;&#24322;&#65292;&#20294;&#20108;&#32773;&#20063;&#26377;&#20849;&#21516;&#28857;&#65292;&#23427;&#20204;&#37117;&#26159;&#23454;&#29616;&#39044;&#23450;&#30446;&#26631;&#30340;&#19968;&#31995;&#21015;&#27493;&#39588;&#65292;&#21487;&#20197;<br/>&#36890;&#36807;&#20195;&#30721;&#20104;&#20197;&#34920;&#36798;&#65292;&#21363;&#8220;&#31243;&#24207;&#30340;&#20195;&#30721;&#21270;&#8221;&#12290;&#32593;&#32476;&#27861;&#23398;&#30028;&#26377;&#19968;&#21477;&#20154;&#20154;&#30342;&#30693;&#30340;&#21517;&#35328;&#8220;&#20195;&#30721;&#21363;&#27861;&#24459;&#8221;&#65288;Code is <br/>law&#65289;&#12290;&#12308;9&#12309;&#23454;&#38469;&#19978;&#65292;&#36825;&#21477;&#35805;&#21453;&#36807;&#26469;&#20063;&#33021;&#25104;&#31435;&#12290;&#27861;&#24459;&#65292;&#29305;&#21035;&#26159;&#31243;&#24207;&#27861;&#35268;&#21017;&#65292;&#33021;&#22815;&#24456;&#26041;&#20415;&#22320;&#32534;&#35793;&#21040;&#20195;&#30721;&#20013;&#21435;&#12290;<br/></p>
<p>&#26681;&#25454;&#35745;&#31639;&#26426;&#31185;&#23398;&#30028;&#30340;&#29702;&#35299;&#65292;&#35745;&#31639;&#26426;&#31243;&#24207;&#30340;&#26680;&#24515;&#26159;&#8220;&#31639;&#27861;&#8221;&#12290;&#33879;&#21517;&#29790;&#22763;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#27779;&#24605;&#65288;Niklaus <br/>Wirth&#65289;&#26366;&#32463;&#25552;&#20986;&#19968;&#20010;&#35745;&#31639;&#26426;&#39046;&#22495;&#20154;&#20154;&#30342;&#30693;&#30340;&#21517;&#35328;&#65306;&#31639;&#27861;&#65291;&#25968;&#25454;&#32467;&#26500;&#65309;&#31243;&#24207;&#65288;Algorithm+Data Structures = <br/>Programs&#65289;&#12290;&#35813;&#20844;&#24335;&#26159;&#27779;&#24605;1976&#24180;&#20986;&#29256;&#30340;&#19968;&#37096;&#19987;&#33879;&#30340;&#20070;&#21517;&#12290;&#12308;10&#12309;&#24456;&#22810;&#20154;&#35748;&#20026;&#65292;&#35813;&#20844;&#24335;&#23545;&#35745;&#31639;&#26426;&#31185;&#23398;&#30340;&#24433;&#21709;<br/>&#36275;&#20197;&#23218;&#32654;&#29289;&#29702;&#23398;&#20013;&#29233;&#22240;&#26031;&#22374;&#30340;&#36136;&#33021;&#20844;&#24335;&#8220;E=mc&#178;&#8221;&#65292;&#22240;&#20026;&#35813;&#20844;&#24335;&#31616;&#27905;&#32780;&#21448;&#20805;&#20998;&#22320;&#35828;&#26126;&#20102;&#31243;&#24207;&#30340;&#26412;&#36136;&#65292;&#27779;<br/>&#24605;&#20134;&#22240;&#27492;&#33719;&#24471;1984&#24180;&#22270;&#28789;&#22870;&#12290;&#22312;&#35745;&#31639;&#26426;&#31185;&#23398;&#30028;&#65292;&#36824;&#26377;&#19968;&#20010;&#24191;&#20026;&#20154;&#30693;&#30340;&#35828;&#27861;&#65306;&#25968;&#25454;&#26159;&#8220;&#29123;&#26009;&#8221;&#65292;&#31639;&#27861;&#26159;&#8220;&#24341;<br/>&#25806;&#8221;&#12290;&#26131;&#35328;&#20043;&#65292;&#31639;&#27861;&#26159;&#31243;&#24207;&#30340;&#28789;&#39746;&#12290;&#26377;&#20154;&#29978;&#33267;&#35748;&#20026;&#65292;&#35745;&#31639;&#26426;&#31185;&#23398;&#23601;&#26159;&#30740;&#31350;&#20851;&#20110;&#8220;&#31639;&#27861;&#8221;&#30340;&#23398;&#38382;&#12290;&#12308;11&#12309;<br/></p>
<p>&#37027;&#20040;&#65292;&#31350;&#31455;&#20160;&#20040;&#26159;&#31639;&#27861;&#21602;&#65311;&#20851;&#20110;&#31639;&#27861;&#30340;&#23450;&#20041;&#20116;&#33457;&#20843;&#38376;&#65292;&#20854;&#35789;&#28304;&#27969;&#21464;&#20063;&#30456;&#24403;&#22797;&#26434;&#12290;&#25454;&#31216;&#65292;&#8220;&#31639;&#27861;&#8221;<br/>&#65288;algorithm&#65289;&#19968;&#35789;&#28304;&#20110;9&#19990;&#32426;&#19968;&#20301;&#27874;&#26031;&#25968;&#23398;&#23478;&#8220;Al-Khow&#226;rizm&#238;&#8221;&#30340;&#21517;&#23383;&#12290;&#12308;12&#12309;&#19981;&#36807;&#65292;&#31639;&#27861;&#30340;&#20135;&#29983;&#36828;&#26089;&#20110;&#36825;&#20301;<br/>&#25968;&#23398;&#23478;&#65307;&#31639;&#27861;&#19981;&#38480;&#20110;&#25968;&#23398;&#65292;&#20063;&#19981;&#38480;&#20110;&#35745;&#31639;&#26426;&#12290;&#20174;&#30707;&#22120;&#26102;&#20195;&#24320;&#22987;&#65292;&#31639;&#27861;&#23601;&#24050;&#32463;&#26159;&#20154;&#31867;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#20102;&#12290;&#12308;13&#12309;<br/></p>
<p>&#12308;4&#12309;&#9; &#7;&#21442;&#35265;&#23395;&#21355;&#19996;&#65306;&#12298;&#27861;&#24459;&#31243;&#24207;&#30340;&#24847;&#20041;&#12299;&#65292;&#36733;&#12298;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#12299;1993&#24180;&#31532;1&#26399;&#65292;&#31532;83-103&#39029;&#12290;<br/>&#12308;5&#12309;&#9; &#7;&#32918;&#20964;&#22478;&#65306;&#12298;&#35770;&#8220;&#27861;&#21363;&#31243;&#24207;&#8221;&#8212;&#8212;&#20860;&#35770;&#34892;&#25919;&#31243;&#24207;&#27861;&#30340;&#37325;&#35201;&#24615;&#12299;&#65292;&#36733;&#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299;1997&#24180;&#31532;1&#26399;&#65292;&#31532;4-7&#39029;&#12290;&#32918;&#20964;&#22478;&#25945;&#25480;&#20854;&#21518;&#21448;&#22312;<br/></p>
<p>&#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299;&#21457;&#34920;&#12298;&#20877;&#35770;&#8220;&#27861;&#21363;&#31243;&#24207;&#8221;&#12299;&#12289;&#12298;&#19977;&#35770;&#8220;&#27861;&#21363;&#31243;&#24207;&#8221;&#12299;&#65292;&#20986;&#22788;&#20174;&#30053;&#12290;<br/>&#12308;6&#12309;&#9; &#7;&#21442;&#35265;&#26753;&#25463;&#65306;&#12298;&#27861;&#27835;&#24517;&#39035;&#24378;&#35843;&#31243;&#24207;&#27491;&#20041;&#12299;&#65292;&#36733;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;2013&#24180;7&#26376;10&#26085;&#65292;&#31532;2&#29256;&#12290;<br/>&#12308;7&#12309;&#9; &#7;&#21442;&#35265;&#65339;&#24503;&#65341;&#27611;&#38647;&#23572;&#65306;&#12298;&#34892;&#25919;&#27861;&#23398;&#24635;&#35770;&#12299;&#65292;&#39640;&#23478;&#20255;&#35793;&#65292;&#27861;&#24459;&#20986;&#29256;&#31038;2000&#24180;&#29256;&#65292;&#31532;443&#39029;&#12290;<br/>&#12308;8&#12309;&#9; &#7;&#26412;&#25991;&#25152;&#31216;&#8220;&#33258;&#21160;&#21270;&#20915;&#31574;&#8221;&#23454;&#38469;&#19978;&#26159;&#25351;&#8220;&#33258;&#21160;&#21270;&#20915;&#23450;&#8221;&#12290;&#8220;&#20915;&#31574;&#8221;&#65288;decision&#65289;&#19968;&#35789;&#31995;&#27839;&#29992;&#31649;&#29702;&#31185;&#23398;&#20915;&#31574;&#29702;&#35770;&#23398;&#27966;&#30340;&#27010;&#24565;&#65288;&#8220;&#31649;&#29702;<br/></p>
<p>&#23601;&#26159;&#20915;&#31574;&#8221;&#65289;&#65292;&#20197;&#20415;&#20110;&#25105;&#20204;&#20174;&#22810;&#23398;&#31185;&#30340;&#35270;&#35282;&#23457;&#35270;&#26234;&#33021;&#26426;&#22120;&#30340;&#8220;&#20915;&#23450;&#8221;&#12290;<br/>&#12308;9&#12309;&#9; &#7;&#21442;&#35265;&#65339;&#32654;&#65341;&#33713;&#26031;&#26684;&#65306;&#12298;&#20195;&#30721;2.0&#65306;&#32593;&#32476;&#31354;&#38388;&#20013;&#30340;&#27861;&#24459;&#12299;&#65292;&#26446;&#26093;&#12289;&#27784;&#20255;&#20255;&#35793;&#65292;&#28165;&#21326;&#22823;&#23398;&#20986;&#29256;&#31038;2018&#24180;&#29256;&#65292;&#31532;6&#39029;&#12290;<br/>&#12308;10&#12309;&#9; &#7;Niklaus Wirth, <i>Algorithms + Data Structures = Programs</i> (Prentice-Hall 1976).<br/>&#12308;11&#12309;&#9; &#7;&#21442;&#35265;&#21608;&#24535;&#21326;&#65306;&#12298;&#26426;&#22120;&#23398;&#20064;&#12299;&#65292;&#28165;&#21326;&#22823;&#23398;&#20986;&#29256;&#31038;2016&#24180;&#29256;&#65292;&#31532;1&#39029;&#12290;<br/>&#12308;12&#12309;&#9; &#7;Donald E. Knuth, <i>The Art of Computer Programming: Fundamental Algorithms (Volume 1) </i>2 (Addison-Wesley 1997).<br/>&#12308;13&#12309;&#9; &#7;&#21442;&#35265;&#65339;&#32654;&#65341;&#20811;&#37324;&#26031;&#27712;&#12289;&#26684;&#37324;&#33778;&#24605;&#65306;&#12298;&#31639;&#27861;&#20043;&#32654;&#12299;&#65292;&#19975;&#24935;&#12289;&#32993;&#23567;&#38160;&#35793;&#65292;&#20013;&#20449;&#20986;&#29256;&#31038;2018&#24180;&#29256;&#65292;&#24341;&#35328;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#31243;&#24207;&#27861;&#21644;&#31639;&#27861;&#30340;&#21452;&#37325;&#21464;&#22863;&#8195; &#8195; &#21016;&#19996;&#20142;<br/></p>
<p>&#183;66&#183;<br/></p>
<p>&#21487;&#20197;&#35828;&#65292;&#31639;&#27861;&#23601;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#65292;&#26159;&#23545;&#35299;&#39064;&#26041;&#26696;&#20934;&#30830;&#12289;&#23436;&#25972;&#30340;&#25551;&#36848;&#12290;&#32780;&#23558;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#30340;&#26041;&#27861;&#21464;&#25104;&#35745;<br/>&#31639;&#26426;&#21487;&#20197;&#36816;&#34892;&#30340;&#31243;&#24207;&#65292;&#20013;&#38388;&#30340;&#26725;&#26753;&#23601;&#26159;&#35745;&#31639;&#26426;&#30340;&#31639;&#27861;&#12290;&#12308;14&#12309;<br/></p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#33258;1956&#24180;&#36798;&#29305;&#33541;&#26031;&#20250;&#35758;&#40614;&#21345;&#38177;&#65288;John McCarthy&#65289;&#39318;&#27425;&#25552;&#20986;&#8220;&#20154;&#24037;&#26234;&#33021;&#8221;&#65288;AI&#65289;&#30340;&#27010;&#24565;&#65292;<br/>&#20845;&#21313;&#22810;&#24180;&#26469;&#65292;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#36300;&#23445;&#36215;&#20239;&#65292;&#24050;&#32463;&#21382;&#20102;&#8220;&#20004;&#33853;&#19977;&#36215;&#8221;&#12290;&#26368;&#36817;&#36825;&#19968;&#27874;&#20154;&#24037;&#26234;&#33021;&#28010;&#28526;&#30340;&#20852;&#36215;&#65292;&#20027;<br/>&#35201;&#24471;&#30410;&#20110;&#22823;&#25968;&#25454;&#30340;&#31215;&#32047;&#21450;&#30828;&#20214;&#25216;&#26415;&#36827;&#27493;&#24102;&#26469;&#30340;&#35745;&#31639;&#21147;&#20043;&#25552;&#21319;&#12290;&#20854;&#20013;&#65292;&#34429;&#28982;&#22823;&#25968;&#25454;&#36215;&#30528;&#25512;&#27874;&#21161;&#28572;&#30340;&#20316;&#29992;&#65292;<br/>&#20294;&#20316;&#20986;&#37027;&#20123;&#33267;&#20851;&#37325;&#35201;&#30340;&#20915;&#31574;&#24182;&#19981;&#21462;&#20915;&#20110;&#25968;&#25454;&#26412;&#36523;&#65292;&#32780;&#22312;&#20110;&#22914;&#20309;&#23545;&#25968;&#25454;&#36827;&#34892;&#31639;&#27861;&#19978;&#30340;&#20998;&#26512;&#12290;&#12308;15&#12309;&#22312;&#20154;&#24037;&#26234;<br/>&#33021;&#26102;&#20195;&#65292;&#30001;&#28304;&#28304;&#19981;&#26029;&#30340;&#25968;&#25454;&#39537;&#21160;&#30340;&#31639;&#27861;&#24050;&#25104;&#20026;&#26032;&#30340;&#26435;&#21147;&#20195;&#29702;&#20154;&#12290;&#12308;16&#12309;&#26080;&#22788;&#19981;&#22312;&#30340;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#23384;&#22312;&#20110;&#20154;<br/>&#20204;&#30340;&#25163;&#26426;&#21644;&#20010;&#20154;&#30005;&#33041;&#37324;&#65292;&#23384;&#22312;&#20110;&#25919;&#24220;&#26426;&#20851;&#12289;&#20225;&#19994;&#21644;&#20844;&#30410;&#26426;&#26500;&#30340;&#26381;&#21153;&#22120;&#19978;&#65292;&#23384;&#22312;&#20110;&#20849;&#26377;&#25110;&#32773;&#31169;&#26377;&#30340;&#20113;&#31471;&#20043;<br/>&#20013;&#12290;&#34429;&#28982;&#25105;&#20204;&#19981;&#19968;&#23450;&#33021;&#26102;&#26102;&#21051;&#21051;&#24863;&#30693;&#21040;&#31639;&#27861;&#30340;&#23384;&#22312;&#65292;&#20294;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#24050;&#39640;&#24230;&#28183;&#36879;&#21040;&#25105;&#20204;&#30340;&#29983;&#27963;&#20043;&#20013;&#12290;<br/>&#24182;&#19988;&#65292;&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#19981;&#26029;&#25104;&#29087;&#65292;&#36825;&#31181;&#28183;&#36879;&#36824;&#20250;&#36827;&#19968;&#27493;&#21152;&#36895;&#65292;&#20174;&#32780;&#26085;&#30410;&#28145;&#21051;&#22320;&#25913;&#21464;&#20154;&#31867;&#29983;&#27963;&#30340;&#26041;&#26041;<br/>&#38754;&#38754;&#12290;&#12308;17&#12309;&#22240;&#32780;&#65292;&#22914;&#20309;&#23545;&#31639;&#27861;&#21450;&#36890;&#36807;&#31639;&#27861;&#33719;&#24471;&#25110;&#25899;&#21462;&#30340;&#26435;&#21147;&#36827;&#34892;&#26377;&#25928;&#30417;&#30563;&#65292;&#38450;&#27490;&#31639;&#27861;&#36890;&#36807;&#21508;&#31181;&#30475;&#19981;&#35265;&#30340;&#8220;&#31639;<br/>&#35745;&#8221;&#26263;&#20013;&#20405;&#23475;&#25105;&#20204;&#30340;&#26435;&#21033;&#65292;&#26159;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#34892;&#25919;&#27861;&#23398;&#38754;&#20020;&#30340;&#20005;&#23803;&#38382;&#39064;&#12290;<br/></p>
<p>&#26377;&#24517;&#35201;&#25351;&#20986;&#65292;&#34892;&#25919;&#27861;&#38656;&#35201;&#20851;&#27880;&#30340;&#31639;&#27861;&#65292;&#19981;&#20165;&#20165;&#26159;&#25351;&#34892;&#25919;&#26426;&#20851;&#23454;&#26045;&#33258;&#21160;&#21270;&#20915;&#31574;&#26102;&#25152;&#36816;&#29992;&#30340;&#31639;&#27861;&#65292;&#36824;&#21253;<br/>&#25324;&#37027;&#20123;&#23545;&#31038;&#20250;&#26377;&#30528;&#24040;&#22823;&#24433;&#21709;&#30340;&#31169;&#33829;&#26426;&#26500;&#20351;&#29992;&#30340;&#31639;&#27861;&#12290;&#38543;&#30528;&#25968;&#23383;&#32463;&#27982;&#30340;&#24555;&#36895;&#21457;&#23637;&#65292;&#24456;&#22810;&#32593;&#32476;&#21830;&#19994;&#24179;&#21488;&#30340;<br/>&#35282;&#33394;&#24050;&#32463;&#20174;&#21333;&#32431;&#25552;&#20379;&#32593;&#32476;&#20132;&#26131;&#22330;&#25152;&#12289;&#25774;&#21512;&#20132;&#26131;&#32780;&#21319;&#32423;&#36827;&#21270;&#20026;&#32593;&#32476;&#31354;&#38388;&#30340;&#31209;&#24207;&#22609;&#36896;&#32773;&#12290;&#31038;&#20132;&#24179;&#21488;&#20063;&#26159;&#22914;<br/>&#27492;&#12290;&#23427;&#20204;&#26082;&#21046;&#23450;&#24179;&#21488;&#21442;&#19982;&#35268;&#21017;&#65292;&#20063;&#36127;&#36131;&#25191;&#34892;&#35268;&#21017;&#65292;&#21516;&#26102;&#23545;&#21457;&#29983;&#30340;&#32416;&#32439;&#36827;&#34892;&#20210;&#35009;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#36825;&#20123;&#20256;&#32479;<br/>&#24847;&#20041;&#19978;&#30340;&#24066;&#22330;&#30417;&#31649;&#23545;&#35937;&#65292;&#36890;&#36807;&#32593;&#32476;&#31354;&#38388;&#30340;&#26550;&#26500;&#26041;&#27861;&#65288;&#31639;&#27861;&#65289;&#25899;&#21462;&#20102;&#30456;&#24403;&#22823;&#19968;&#37096;&#20998;&#20844;&#26435;&#21147;&#12290;&#22312;&#32593;&#32476;&#31354;&#38388;&#65292;<br/>&#36229;&#32423;&#24179;&#21488;&#26435;&#20542;&#22825;&#19979;&#12290;&#23427;&#20204;&#26377;&#26435;&#20915;&#23450;&#35841;&#26377;&#36164;&#26684;&#21152;&#30431;&#33258;&#24049;&#30340;&#24179;&#21488;&#65292;&#21738;&#20010;&#24212;&#29992;&#31243;&#24207;&#33021;&#22312;&#32447;&#19978;&#21830;&#24215;&#24471;&#21040;&#28909;&#25447;&#65292;<br/>&#21448;&#26377;&#21738;&#20123;&#24212;&#29992;&#31243;&#24207;&#26377;&#24184;&#25104;&#20026;&#35774;&#22791;&#30340;&#40664;&#35748;&#20986;&#21378;&#35774;&#32622;&#12290;&#36229;&#32423;&#24179;&#21488;&#21487;&#20197;&#25104;&#23601;&#19968;&#27454;&#24212;&#29992;&#31243;&#24207;&#65292;&#20063;&#33021;&#35753;&#23427;&#40687;&#28982;&#31163;<br/>&#22330;&#12290;&#19968;&#35328;&#20197;&#34109;&#20043;&#65292;&#22312;&#20114;&#32852;&#32593;&#19990;&#30028;&#65292;&#31449;&#22312;&#39135;&#29289;&#38142;&#39030;&#31471;&#30340;&#36229;&#32423;&#24179;&#21488;&#24050;&#25104;&#20026;&#28216;&#25103;&#35268;&#21017;&#30340;&#21046;&#23450;&#32773;&#12290;&#12308;18&#12309;&#20197;&#35895;&#27468;&#20844;&#21496;<br/>&#20026;&#20363;&#65292;&#27431;&#30431;&#21453;&#22404;&#26029;&#24403;&#23616;&#21363;&#35748;&#20026;&#65292;&#23427;&#24182;&#38750;&#24066;&#22330;&#20013;&#30340;&#19968;&#20010;&#31454;&#20105;&#32773;&#65292;&#32780;&#26159;&#20026;&#20182;&#20154;&#35774;&#32622;&#31454;&#20105;&#26465;&#27454;&#30340;&#26435;&#21147;&#26680;&#24515;&#21644;&#8220;&#36896;<br/>&#29579;&#32773;&#8221;&#65288;king-maker&#65289;&#12290;&#12308;19&#12309;<br/></p>
<p>&#21830;&#19994;&#24418;&#24577;&#21644;&#24066;&#22330;&#32467;&#26500;&#30340;&#21095;&#21464;&#23548;&#33268;&#8220;&#22269;&#23478;&#8221;&#19982;&#8220;&#24066;&#22330;&#8221;&#30340;&#30028;&#38480;&#26085;&#30410;&#27169;&#31946;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#25919;&#24220;&#19982;&#31169;&#33829;&#26426;<br/>&#26500;&#30340;&#20851;&#31995;&#20063;&#27491;&#22312;&#21457;&#29983;&#21069;&#25152;&#26410;&#26377;&#30340;&#21464;&#21270;&#12290;&#36807;&#21435;&#65292;&#25919;&#24220;&#19982;&#31169;&#33829;&#26426;&#26500;&#20043;&#38388;&#20027;&#35201;&#26159;&#30417;&#31649;&#20851;&#31995;&#12290;&#22914;&#20170;&#65292;&#25919;&#24220;&#21644;&#20225;&#19994;<br/>&#20043;&#38388;&#19981;&#20165;&#23384;&#22312;&#20132;&#26131;&#20851;&#31995;&#65292;&#23427;&#20204;&#36824;&#20250;&#22240;&#21033;&#30410;&#20132;&#25442;&#30340;&#38656;&#35201;&#32780;&#36827;&#34892;&#38544;&#31192;&#30340;&#32852;&#23035;&#12290;&#24403;&#28982;&#65292;&#8220;&#29483;&#40736;&#32467;&#30431;&#8221;&#26159;&#20026;&#20102;&#21452;&#26041;<br/>&#33719;&#21033;&#12290;&#12308;20&#12309;&#26377;&#32654;&#22269;&#23398;&#32773;&#23545;&#27492;&#35780;&#35770;&#35828;&#65292;&#25919;&#24220;&#21644;&#31169;&#33829;&#26426;&#26500;&#20849;&#21516;&#20855;&#26377;&#30340;&#40657;&#31665;&#32467;&#26500;&#21644;&#19981;&#26029;&#21152;&#24378;&#30340;&#21512;&#20316;&#20851;&#31995;&#20351;&#20004;&#32773;<br/>&#36234;&#26469;&#36234;&#20026;&#30456;&#20687;&#65292;&#24182;&#24418;&#35937;&#22320;&#31216;&#36825;&#20123;&#31169;&#33829;&#26426;&#26500;&#20026;&#8220;&#32769;&#22823;&#30340;&#39532;&#20180;&#8221;&#65288;the big brother&#8217;s little helpers&#65289;&#12290;&#12308;21&#12309;<br/></p>
<p>&#25919;&#24220;&#21644;&#31169;&#33829;&#26426;&#26500;&#30340;&#21512;&#20316;&#12289;&#32852;&#25163;&#36827;&#19968;&#27493;&#25913;&#21464;&#20102;&#29616;&#20195;&#31038;&#20250;&#30340;&#26435;&#21147;&#24418;&#24577;&#12290;&#22312;&#25968;&#23383;&#21270;&#26102;&#20195;&#65292;&#25216;&#26415;&#36171;&#33021;&#20419;&#25104;&#20102;<br/>&#25968;&#23383;&#26435;&#21147;&#30340;&#35806;&#29983;&#12290;&#26089;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#65292;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#25945;&#25480;&#23612;&#33883;&#27931;&#24222;&#24093;&#65288;Nicholas&#160;Negroponte&#65289;&#23601;&#39044;&#35328;&#20102;<br/>&#25968;&#23383;&#21270;&#31038;&#20250;&#30340;&#22235;&#22823;&#29305;&#24449;&#65306;&#21435;&#20013;&#24515;&#21270;&#12289;&#20840;&#29699;&#21270;&#12289;&#36861;&#27714;&#21644;&#35856;&#12289;&#36171;&#20104;&#26435;&#21147;&#12290;&#12308;22&#12309;&#25216;&#26415;&#36171;&#26435;&#29983;&#25104;&#30340;&#26435;&#21147;&#24418;&#24577;&#27491;&#22914;&#21516;<br/>&#31119;&#26607;&#65288;Michel Foucault&#65289;&#25152;&#25551;&#36848;&#30340;&#29616;&#20195;&#26435;&#21147;&#65292;&#23427;&#24182;&#38750;&#20013;&#22830;&#38598;&#26435;&#24335;&#30340;&#29615;&#29366;&#32467;&#26500;&#65292;&#32780;&#26159;&#38169;&#32508;&#22797;&#26434;&#12289;&#22810;&#20013;&#24515;&#23384;&#22312;<br/></p>
<p>&#12308;14&#12309;&#9; &#7;&#21442;&#35265;&#21608;&#29577;&#33805;&#20027;&#32534;&#65306;&#12298;&#20449;&#24687;&#25216;&#26415;&#22522;&#30784;&#12299;&#65292;&#28165;&#21326;&#22823;&#23398;&#20986;&#29256;&#31038;2017&#24180;&#29256;&#65292;&#31532;108&#39029;&#65307;&#21556;&#20891;&#65306;&#12298;&#25968;&#23398;&#20043;&#32654;&#12299;&#65292;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038;2020&#24180;&#29256;&#65292;&#31532;323<br/>&#39029;&#12290;<br/></p>
<p>&#12308;15&#12309;&#9; &#7;Frank Pasquale, <i>The Black Box Society: The Secret Algorithms That Control Money and Information</i> 21 (Harvard University Press 2015).<br/>&#12308;16&#12309;&#9; &#7;&#24352;&#20940;&#23506;&#65306;&#12298;&#39118;&#38505;&#38450;&#33539;&#19979;&#31639;&#27861;&#30340;&#30417;&#31649;&#36335;&#24452;&#30740;&#31350;&#12299;&#65292;&#36733;&#12298;&#20132;&#22823;&#27861;&#23398;&#12299;2018&#24180;&#31532;4&#26399;&#65292;&#31532;49&#39029;&#12290;<br/>&#12308;17&#12309;&#9; &#7;&#21442;&#35265;&#33150;&#35759;&#30740;&#31350;&#38498;&#31561;&#65306;&#12298;&#20154;&#24037;&#26234;&#33021;&#12299;&#65292;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038;2017&#24180;&#29256;&#65292;&#31532;63&#39029;&#12290;<br/>&#12308;18&#12309;&#9; &#7;&#21442;&#35265;&#65339;&#33521;&#65341;&#25166;&#25289;&#22855;&#12289;&#65339;&#32654;&#65341;&#26031;&#22270;&#20811;&#65306;&#12298;&#31639;&#27861;&#30340;&#38519;&#38449;&#12299;&#65292;&#20313;&#28487;&#35793;&#65292;&#20013;&#20449;&#20986;&#29256;&#31038;2018&#24180;&#29256;&#65292;&#31532;229&#39029;&#12290;<br/>&#12308;19&#12309;&#9; &#7;Frank Pasquale, <i>supra</i> note 15, at 69.<br/>&#12308;20&#12309;&#9; &#7;&#20197;&#32852;&#37030;&#24555;&#36882;&#65288;FedEx&#65289;&#20026;&#20363;&#65292;&#22312;&#20854;&#19982;&#32654;&#22269;&#25919;&#24220;&#24320;&#23637;&#21512;&#20316;&#20043;&#21518;&#65292;&#21363;&#33719;&#24471;&#20102;&#25919;&#24220;&#36171;&#20104;&#30340;&#19968;&#31995;&#21015;&#29305;&#26435;&#21644;&#35905;&#20813;&#26435;&#12290;&#21326;&#20026;&#20844;&#21496;&#30340;&#37038;&#20214;&#22810;&#27425;<br/></p>
<p>&#34987;&#32852;&#37030;&#24555;&#36882;&#26080;&#29702;&#25187;&#25276;&#21644;&#8220;&#38169;&#36882;&#8221;&#65292;&#20854;&#32972;&#21518;&#30340;&#21407;&#22240;&#19981;&#35328;&#32780;&#21947;&#12290;&#21442;&#35265;&#21346;&#25096;&#65306;&#12298;&#32654;&#23186;&#26333;&#65306;&#32852;&#37030;&#24555;&#36882;&#38169;&#36816;&#20107;&#20214;&#19982;&#37197;&#21512;&#32654;&#25919;&#24220;&#25171;&#21387;&#21326;&#20026;&#26377;<br/>&#20851;&#12299;&#65292;&#36733;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;2019&#24180;6&#26376;5&#26085;&#65292;&#31532;3&#29256;&#12290;<br/></p>
<p>&#12308;21&#12309;&#9; &#7;Frank Pasquale, <i>supra</i> note 15, at 51-52.<br/>&#12308;22&#12309;&#9; &#7;Nicholas&#160;Negroponte, <i>Being Digital</i> 228 (Alfred A. Knopf, Inc. 1995).</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299;&#9; 2020 &#24180;&#31532; 5 &#26399;<br/></p>
<p>&#183;67&#183;<br/></p>
<p>&#30340;&#32593;&#29366;&#32467;&#26500;&#12290;&#12308;23&#12309;&#26080;&#22788;&#19981;&#22312;&#30340;&#25968;&#23383;&#26435;&#21147;&#23601;&#24357;&#25955;&#20110;&#36825;&#24352;&#22823;&#32593;&#20013;&#12290;&#36825;&#31181;&#26435;&#21147;&#32467;&#26500;&#30340;&#8220;&#22810;&#20013;&#24515;&#23384;&#22312;&#8221;&#65292;&#34920;&#38754;&#19978;<br/>&#19982;&#8220;&#21435;&#20013;&#24515;&#21270;&#8221;&#30456;&#29300;&#29310;&#65292;&#23454;&#21017;&#20114;&#20026;&#25104;&#36741;&#12290;&#22240;&#20026;&#65292;&#8220;&#21435;&#20013;&#24515;&#21270;&#8221;&#30340;&#32593;&#32476;&#31038;&#20250;&#65292;&#23454;&#38469;&#19978;&#36824;&#26377;&#19968;&#31181;&#8220;&#36235;&#20013;&#24515;&#21270;&#8221;<br/>&#30340;&#36235;&#21183;&#20849;&#23384;&#12290;&#20197;&#31038;&#20132;&#24179;&#21488;&#20026;&#20363;&#65292;&#24179;&#21488;&#24050;&#26377;&#30340;&#23384;&#37327;&#29992;&#25143;&#36234;&#22810;&#65292;&#23601;&#36234;&#33021;&#21560;&#24341;&#26356;&#22810;&#26032;&#29992;&#25143;&#30340;&#21152;&#20837;&#65292;&#24182;&#20511;&#21161;&#29992;&#25143;<br/>&#30340;&#36335;&#24452;&#20381;&#36182;&#24515;&#29702;&#20135;&#29983;&#8220;&#38145;&#23450;&#25928;&#24212;&#8221;&#65292;&#36827;&#32780;&#33719;&#24471;&#22312;&#8220;&#36229;&#38142;&#25509;&#31038;&#20250;&#8221;&#65288;hyperlinked society&#65289;&#21644;&#8220;&#36229;&#32852;&#32467;&#31038;&#20250;&#8221;<br/></p>
<p>&#65288;hyper-connected society&#65289;&#25165;&#21487;&#33021;&#20135;&#29983;&#30340;&#8220;&#36229;&#32423;&#26435;&#21147;&#8221;&#65292;&#21363;&#21033;&#29992;&#29992;&#25143;&#38598;&#20013;&#12289;&#36890;&#36807;&#31639;&#27861;&#26550;&#26500;&#21457;&#25381;&#26356;&#22823;&#30340;&#24433;<br/>&#21709;&#21147;&#65292;&#37325;&#26032;&#23450;&#20041;&#20010;&#20154;&#19982;&#20010;&#20154;&#12289;&#28040;&#36153;&#32773;&#19982;&#20225;&#19994;&#12289;&#20844;&#27665;&#19982;&#22269;&#23478;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#30001;&#20110;&#36825;&#31181;&#36229;&#32423;&#26435;&#21147;&#26159;&#36890;&#36807;&#25968;&#23383;&#21270;<br/>&#25216;&#26415;&#33719;&#24471;&#30340;&#26435;&#21147;&#65292;&#32780;&#25968;&#23383;&#21270;&#25216;&#26415;&#24635;&#35201;&#20511;&#21161;&#20110;&#26576;&#31181;&#31639;&#27861;&#25165;&#33021;&#22815;&#23454;&#29616;&#65292;&#22240;&#27492;&#65292;&#36825;&#31181;&#26435;&#21147;&#23454;&#36136;&#19978;&#23601;&#26159;&#31639;&#27861;&#26435;&#21147;<br/></p>
<p>&#65288;algorithmic power&#65289;&#65292;&#25110;&#32773;&#33267;&#23569;&#21487;&#20197;&#35828;&#65292;&#20854;&#26680;&#24515;&#26159;&#31639;&#27861;&#26435;&#21147;&#12290;&#12308;24&#12309;<br/></p>
<p>&#31639;&#27861;&#26435;&#21147;&#30340;&#20852;&#36215;&#21450;&#20854;&#21487;&#33021;&#30340;&#24322;&#21270;&#39118;&#38505;&#65292;&#35201;&#27714;&#21152;&#24378;&#23545;&#31639;&#27861;&#30340;&#35268;&#21046;&#21644;&#30417;&#30563;&#12290;&#32780;&#35201;&#30417;&#30563;&#21644;&#35268;&#21046;&#31639;&#27861;&#65292;&#23601;&#24517;<br/>&#39035;&#28145;&#20837;&#20102;&#35299;&#31639;&#27861;&#65292;&#36825;&#26159;&#22312;&#24403;&#19979;&#30340;&#25968;&#23383;&#21270;&#12289;&#32593;&#32476;&#21270;&#21644;&#26234;&#33021;&#21270;&#31038;&#20250;&#65292;&#34892;&#25919;&#27861;&#23398;&#38754;&#20020;&#30340;&#8220;&#22797;&#26434;&#24615;&#8221;&#25361;&#25112;&#12290;&#20026;&#20102;&#26377;<br/>&#25928;&#24212;&#23545;&#36825;&#31181;&#25361;&#25112;&#65292;&#34892;&#25919;&#27861;&#30340;&#20851;&#27880;&#28966;&#28857;&#38656;&#35201;&#20174;&#20256;&#32479;&#34892;&#25919;&#31243;&#24207;&#21521;&#35745;&#31639;&#26426;&#31243;&#24207;&#31639;&#27861;&#36827;&#34892;&#25299;&#23637;&#12290;<br/></p>
<p>&#20108;&#12289;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#21644;&#31639;&#27861;&#30340;&#24037;&#20316;&#21407;&#29702;&#21450;&#20854;&#23616;&#38480;&#24615;<br/></p>
<p>&#26377;&#20154;&#24037;&#26234;&#33021;&#20174;&#19994;&#32773;&#22768;&#31216;&#65306;&#8220;&#31639;&#27861;&#21807;&#19968;&#30340;&#24037;&#20316;&#26159;&#35753;&#20320;&#33021;&#22815;&#26356;&#21152;&#26377;&#25928;&#12289;&#26356;&#21152;&#31934;&#30830;&#22320;&#36798;&#25104;&#30446;&#26631;&#65292;&#32780;&#19981;&#26159;&#21578;&#35785;<br/>&#20320;&#20026;&#20160;&#20040;&#12290;&#8221;&#12308;25&#12309;&#28982;&#32780;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#36861;&#38382;&#8220;&#20026;&#20160;&#20040;&#8221;&#38750;&#24120;&#37325;&#35201;&#12290;&#22240;&#20026;&#20154;&#24037;&#26234;&#33021;&#27491;&#22312;&#28145;&#21051;&#24433;&#21709;&#20154;&#31867;&#29983;&#27963;&#65292;&#22914;&#26524;<br/>&#19981;&#23545;&#36825;&#31181;&#25216;&#26415;&#21450;&#20854;&#25928;&#29992;&#12289;&#39118;&#38505;&#31561;&#26377;&#25152;&#20102;&#35299;&#65292;&#23601;&#24456;&#38590;&#24212;&#23545;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#38169;&#35823;&#12289;&#19981;&#21512;&#29702;&#12289;&#19981;&#20844;&#27491;&#31561;&#38382;&#39064;&#65292;&#26356;&#19981;<br/>&#33021;&#32473;&#20986;&#19968;&#20010;&#36866;&#24230;&#23454;&#29616;&#25216;&#26415;&#26377;&#25928;&#24615;&#30340;&#35268;&#33539;&#26694;&#26550;&#12290;&#12308;26&#12309;<br/></p>
<p>&#65288;&#19968;&#65289;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#21644;&#31639;&#27861;&#30340;&#24037;&#20316;&#21407;&#29702;<br/>1.&#21033;&#29992;&#35745;&#31639;&#26426;&#35299;&#20915;&#38382;&#39064;&#30340;&#22522;&#26412;&#36807;&#31243;&#65306;&#20174;&#20998;&#26512;&#38382;&#39064;&#21040;&#31639;&#27861;&#35774;&#35745;<br/>&#20107;&#23454;&#19978;&#65292;&#30475;&#20284;&#21151;&#33021;&#24378;&#22823;&#30340;&#35745;&#31639;&#26426;&#24182;&#19981;&#20855;&#22791;&#30452;&#25509;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#32780;&#24517;&#39035;&#36890;&#36807;&#25191;&#34892;&#20154;&#31867;&#20026;&#20854;&#32534;&#20889;&#30340;&#31243;<br/></p>
<p>&#24207;&#25165;&#33021;&#36798;&#21040;&#35299;&#39064;&#30340;&#30446;&#30340;&#12290;&#31243;&#24207;&#20013;&#30340;&#21508;&#31181;&#25351;&#20196;&#20195;&#30721;&#26159;&#20154;&#26426;&#20132;&#20114;&#30340;&#24037;&#20855;&#65292;&#33021;&#22815;&#25226;&#20154;&#31867;&#30340;&#35299;&#39064;&#26041;&#27861;&#20256;&#36882;&#32473;&#35745;<br/>&#31639;&#26426;&#65292;&#24182;&#30001;&#35745;&#31639;&#26426;&#20104;&#20197;&#25191;&#34892;&#12290;<br/></p>
<p>&#21033;&#29992;&#35745;&#31639;&#26426;&#35299;&#20915;&#38382;&#39064;&#30340;&#22522;&#26412;&#36807;&#31243;&#65292;&#21487;&#27010;&#25324;&#20026;&#20116;&#20010;&#27493;&#39588;&#65306;&#20998;&#26512;&#38382;&#39064;&#12289;&#35774;&#35745;&#31639;&#27861;&#12289;&#32534;&#20889;&#31243;&#24207;&#12289;&#35843;&#35797;&#36816;&#34892;&#12289;&#26816;<br/>&#27979;&#32467;&#26524;&#12290;&#20854;&#20013;&#65292;&#35774;&#35745;&#31639;&#27861;&#36215;&#30528;&#20851;&#38190;&#20316;&#29992;&#12290;&#35774;&#35745;&#31639;&#27861;&#38656;&#35201;&#22312;&#32454;&#33268;&#20998;&#26512;&#24453;&#35299;&#38382;&#39064;&#30340;&#22522;&#30784;&#19978;&#65292;&#25277;&#35937;&#20986;&#30456;&#24212;&#30340;&#25968;<br/>&#23398;&#27169;&#22411;&#65292;&#30830;&#23450;&#20351;&#29992;&#30340;&#25968;&#25454;&#32467;&#26500;&#65292;&#28982;&#21518;&#35774;&#35745;&#23454;&#26045;&#21508;&#31181;&#25805;&#20316;&#25351;&#20196;&#12290;&#26131;&#35328;&#20043;&#65292;&#35774;&#35745;&#31639;&#27861;&#23601;&#26159;&#23547;&#25214;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;<br/>&#26696;&#12290;&#21482;&#26377;&#25214;&#21040;&#36866;&#24403;&#30340;&#35299;&#39064;&#26041;&#26696;&#65292;&#24471;&#21040;&#26576;&#31181;&#35299;&#39064;&#30340;&#26234;&#24935;&#65292;&#25165;&#33021;&#26500;&#24314;&#19968;&#21488;&#21487;&#34920;&#29616;&#26234;&#33021;&#34892;&#20026;&#30340;&#26426;&#22120;&#26469;&#23436;&#25104;&#26576;&#39033;<br/>&#24037;&#20316;&#12290;&#26426;&#22120;&#34920;&#29616;&#30340;&#26234;&#33021;&#31561;&#32423;&#21463;&#21040;&#31639;&#27861;&#36716;&#21270;&#30340;&#26234;&#24935;&#25152;&#38480;&#21046;&#65292;&#31639;&#27861;&#35774;&#35745;&#30340;&#20248;&#21155;&#20063;&#30452;&#25509;&#24433;&#21709;&#31243;&#24207;&#30340;&#36890;&#29992;&#24615;&#21644;<br/>&#26377;&#25928;&#24615;&#65292;&#24433;&#21709;&#21040;&#35299;&#20915;&#38382;&#39064;&#30340;&#25928;&#29575;&#12290;&#12308;27&#12309;<br/></p>
<p>2.&#31639;&#27861;&#30340;&#29305;&#24449;&#19982;&#25551;&#36848;&#26041;&#27861;<br/>&#31639;&#27861;&#20855;&#26377;&#20197;&#19979;&#20960;&#39033;&#22522;&#26412;&#29305;&#24449;&#65306;&#65288;1&#65289;&#30830;&#23450;&#24615;&#12290;&#31639;&#27861;&#30340;&#27599;&#19968;&#20010;&#27493;&#39588;&#37117;&#24517;&#39035;&#26126;&#30830;&#23450;&#20041;&#65292;&#19981;&#20801;&#35768;&#26377;&#27495;&#20041;&#24615;&#21644;<br/></p>
<p>&#22810;&#20041;&#24615;&#12290;&#65288;2&#65289;&#26377;&#31351;&#24615;&#12290;&#31639;&#27861;&#22312;&#25191;&#34892;&#26377;&#38480;&#27493;&#39588;&#20043;&#21518;&#32456;&#27490;&#12290;&#31639;&#27861;&#24517;&#39035;&#22312;&#26377;&#38480;&#30340;&#26102;&#38388;&#20869;&#23436;&#25104;&#20219;&#21153;&#12290;&#65288;3&#65289;&#21487;&#34892;<br/>&#24615;&#12290;&#38024;&#23545;&#23454;&#38469;&#38382;&#39064;&#35774;&#35745;&#30340;&#31639;&#27861;&#65292;&#24212;&#24403;&#30830;&#20445;&#33021;&#24471;&#21040;&#28385;&#24847;&#30340;&#32467;&#26524;&#12290;&#27491;&#26159;&#36825;&#20960;&#39033;&#29305;&#24449;&#21450;&#20854;&#35201;&#27714;&#65292;&#20915;&#23450;&#20102;&#35745;&#31639;&#26426;<br/>&#19981;&#26159;&#19975;&#33021;&#30340;&#12290;&#23545;&#20110;&#37027;&#20123;&#19981;&#21487;&#35745;&#31639;&#12289;&#19981;&#21487;&#21028;&#23450;&#30340;&#38382;&#39064;&#65292;&#19981;&#21487;&#33021;&#35774;&#35745;&#20986;&#35299;&#20915;&#38382;&#39064;&#30340;&#31639;&#27861;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#35745;&#31639;&#26426;<br/>&#23545;&#26377;&#20123;&#38382;&#39064;&#26080;&#27861;&#22788;&#29702;&#12290;&#24403;&#28982;&#65292;&#35745;&#31639;&#26426;&#26080;&#35299;&#30340;&#38382;&#39064;&#65292;&#20154;&#31867;&#21487;&#36890;&#36807;&#20854;&#20182;&#25163;&#27573;&#20104;&#20197;&#35299;&#20915;&#12290;<br/></p>
<p>&#22312;&#35774;&#35745;&#31639;&#27861;&#21450;&#20107;&#21518;&#35299;&#37322;&#31639;&#27861;&#26102;&#65292;&#38656;&#35201;&#23545;&#31639;&#27861;&#36827;&#34892;&#25551;&#36848;&#12290;&#24120;&#35265;&#30340;&#25551;&#36848;&#26041;&#27861;&#26377;&#65306;&#33258;&#28982;&#35821;&#35328;&#12289;&#27969;&#31243;&#22270;&#12289;&#20266;&#20195;<br/></p>
<p>&#12308;23&#12309;&#9; &#7;&#31119;&#26607;&#35748;&#20026;&#65292;&#29616;&#20195;&#26435;&#21147;&#26159;&#27611;&#32454;&#34880;&#31649;&#29366;&#30340;&#65292;&#23427;&#19981;&#26159;&#20174;&#26576;&#20010;&#26680;&#24515;&#28304;&#27849;&#21457;&#25955;&#20986;&#26469;&#30340;&#65292;&#32780;&#26159;&#36941;&#24067;&#31038;&#20250;&#26426;&#20307;&#30340;&#27599;&#19968;&#20010;&#35282;&#33853;&#21644;&#26368;&#32454;&#23567;&#30340;&#26411;&#31471;&#12290;<br/><i>See </i>Michel Foucault, <i>Power/Knowledge: Selected Interviews and Other Writings</i> 39 (Pantheon 1980).<br/></p>
<p>&#12308;24&#12309;&#9; &#7;&#20851;&#20110;&#8220;&#31639;&#27861;&#8221;&#30340;&#26435;&#21147;&#23646;&#24615;&#65292;&#21442;&#35265;Taina Bucher, <i>If&#8230;Then: Algorithmic Power and Politics</i> 3-8 (Oxford University Press 2018)&#12290;<br/>&#12308;25&#12309;&#9; &#7;&#36716;&#24341;&#33258;&#26446;&#24422;&#23439;&#31561;&#65306;&#12298;&#26234;&#33021;&#38761;&#21629;&#65306;&#36814;&#25509;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#30340;&#31038;&#20250;&#12289;&#32463;&#27982;&#19982;&#25991;&#21270;&#21464;&#38761;&#12299;&#65292;&#20013;&#20449;&#20986;&#29256;&#31038;2017&#24180;&#29256;&#65292;&#31532;228&#39029;&#12290;<br/>&#12308;26&#12309;&#9; &#7;&#21442;&#35265;&#27784;&#23743;&#65306;&#12298;&#38754;&#23545;&#20256;&#32479;&#12289;&#29616;&#22312;&#19982;&#26410;&#26469;&#30340;&#34892;&#25919;&#27861;&#23398;&#12299;&#65292;&#36733;&#12298;&#34892;&#25919;&#27861;&#35770;&#19995;&#12299;&#31532;24&#21367;&#65292;&#27861;&#24459;&#20986;&#29256;&#31038;2019&#24180;&#29256;&#65292;&#8220;&#21367;&#39318;&#35821;&#8221;&#12290;<br/>&#12308;27&#12309;&#9; &#7;&#21442;&#35265;&#21608;&#29577;&#33805;&#65292;&#12298;&#20449;&#24687;&#25216;&#26415;&#22522;&#30784;&#12299;&#65292;&#31532;107&#39029;&#20197;&#19979;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#31243;&#24207;&#27861;&#21644;&#31639;&#27861;&#30340;&#21452;&#37325;&#21464;&#22863;&#8195; &#8195; &#21016;&#19996;&#20142;<br/></p>
<p>&#183;68&#183;<br/></p>
<p>&#30721;&#31561;&#12290;&#36825;&#20960;&#31181;&#24120;&#29992;&#30340;&#25551;&#36848;&#26041;&#27861;&#21508;&#26377;&#20248;&#32570;&#28857;&#65292;&#22312;&#35299;&#37322;&#31639;&#27861;&#26102;&#21487;&#20197;&#32467;&#21512;&#20351;&#29992;&#65292;&#30456;&#20114;&#34917;&#20805;&#12290;&#12308;28&#12309;<br/></p>
<p>3.&#33258;&#21160;&#21270;&#20915;&#31574;&#20309;&#20197;&#21487;&#33021;&#65306;&#20174;&#8220;&#25512;&#29702;&#8221;&#21040;&#8220;&#39044;&#27979;&#8221;<br/>&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#24403;&#20154;&#20204;&#36935;&#21040;&#19968;&#20010;&#22797;&#26434;&#30340;&#8220;&#38750;&#32447;&#24615;&#8221;&#38382;&#39064;&#26102;&#65292;&#24635;&#26159;&#21315;&#26041;&#30334;&#35745;&#22320;&#23558;&#20854;&#20998;&#35299;&#25110;&#65288;&#36817;&#20284;&#65289;&#36716;<br/></p>
<p>&#21270;&#20026;&#19968;&#31995;&#21015;&#31616;&#21333;&#30340;&#32447;&#24615;&#38382;&#39064;&#65292;&#28982;&#21518;&#36880;&#20010;&#35299;&#20915;&#12290;&#12308;29&#12309;&#20174;&#31639;&#27861;&#35774;&#35745;&#30340;&#35282;&#24230;&#35828;&#65292;&#36825;&#31181;&#20915;&#31574;&#36807;&#31243;&#23601;&#26159;&#8220;&#21270;&#32321;&#20026;&#31616;&#8221;&#65292;<br/>&#21363;&#23558;&#22797;&#26434;&#30340;&#35745;&#31639;&#36807;&#31243;&#36880;&#27493;&#24402;&#32467;&#20026;&#19968;&#31995;&#21015;&#31616;&#21333;&#36807;&#31243;&#30340;&#37325;&#22797;&#12290;&#24403;&#28982;&#65292;&#25152;&#35859;&#8220;&#31616;&#21333;&#30340;&#37325;&#22797;&#8221;&#24182;&#19981;&#26159;&#21333;&#32431;&#30340;&#32599;&#21015;<br/>&#25110;&#20877;&#29616;&#65292;&#32780;&#26159;&#24102;&#26377;&#23618;&#27425;&#24615;&#65292;&#22312;&#31243;&#24207;&#19978;&#34920;&#29616;&#20026;&#24490;&#29615;&#65292;&#23427;&#20165;&#20165;&#26159;&#35745;&#31639;&#37327;&#30340;&#22686;&#21152;&#65292;&#32780;&#36825;&#27491;&#22909;&#26159;&#35745;&#31639;&#26426;&#30340;&#29305;&#38271;&#12290;<br/></p>
<p>&#20197;&#20351;&#29992;&#36739;&#22810;&#30340;&#20915;&#31574;&#26641;&#31639;&#27861;&#20026;&#20363;&#65292;&#31639;&#27861;&#21487;&#20197;&#30475;&#20316;&#26159;&#30001;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#20108;&#20803;&#20915;&#31574;&#32452;&#25104;&#30340;&#24040;&#22823;&#30340;&#20915;&#31574;&#26641;&#12290;<br/>&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#20570;&#30340;&#25152;&#26377;&#20107;&#24773;&#65292;&#20960;&#20046;&#37117;&#21487;&#20197;&#20998;&#35299;&#25104;&#19968;&#36830;&#20018;&#22522;&#20110;&#20108;&#36827;&#21046;&#36755;&#20837;&#30340;&#20108;&#20803;&#20915;&#31574;&#12290;&#22240;&#20026;&#8220;&#20219;&#20309;&#20107;&#29289;&#37117;<br/>&#26159;&#19968;&#20998;&#20026;&#20108;&#30340;&#8221;&#65292;&#19990;&#38388;&#19975;&#20107;&#19975;&#29289;&#37117;&#21487;&#20316;&#38452;&#38451;&#20108;&#20998;&#65292;&#24182;&#19988;&#36825;&#31181;&#20108;&#20998;&#36807;&#31243;&#21487;&#20197;&#24310;&#32493;&#21040;&#20219;&#24847;&#22810;&#23618;&#12290;&#12308;30&#12309;&#24503;&#22269;&#25968;&#23398;<br/>&#23478;&#33713;&#24067;&#23612;&#33576;&#26089;&#22312;&#19977;&#30334;&#24180;&#21069;&#23601;&#24050;&#25552;&#20986;&#65306;&#29983;&#21629;&#20063;&#21487;&#20197;&#20998;&#35299;&#20026;&#19968;&#38271;&#20018;&#36830;&#32493;&#30340;&#20108;&#20803;&#20915;&#31574;&#12290;&#20108;&#20803;&#20915;&#31574;&#26641;&#21487;&#20197;&#20026;&#22797;<br/>&#26434;&#30340;&#23545;&#35937;&#34893;&#29983;&#20986;&#25968;&#30334;&#19975;&#29978;&#33267;&#25968;&#21313;&#20159;&#30340;&#33410;&#28857;&#12290;&#31639;&#27861;&#30340;&#20915;&#31574;&#26641;&#25509;&#25910;&#36755;&#20837;&#65292;&#28982;&#21518;&#23558;&#36755;&#20837;&#20540;&#24102;&#20837;&#26041;&#31243;&#21644;&#20844;&#24335;&#20013;<br/>&#36816;&#34892;&#65292;&#20877;&#23558;&#24471;&#21040;&#30340;&#31572;&#26696;&#20316;&#20026;&#26032;&#30340;&#36755;&#20837;&#65292;&#23618;&#23618;&#36845;&#20195;&#28436;&#32462;&#65292;&#21019;&#24314;&#20986;&#32454;&#33410;&#22797;&#26434;&#30340;&#35745;&#31639;&#26426;&#25351;&#20196;&#23383;&#31526;&#12290;&#12308;31&#12309;<br/></p>
<p>&#20855;&#20307;&#32780;&#35328;&#65292;&#22312;&#23454;&#36341;&#20013;&#36816;&#29992;&#30456;&#24403;&#24191;&#27867;&#30340;&#19987;&#23478;&#31995;&#32479;&#65288;expert system&#65289;&#65292;&#37117;&#26159;&#20351;&#29992;&#20135;&#29983;&#24335;&#35268;&#21017;&#65288;&#8220;if-then&#8221;&#65289;<br/>&#20316;&#20986;&#20915;&#31574;&#12290;&#21487;&#24314;&#31435;&#19987;&#23478;&#31995;&#32479;&#30340;&#39046;&#22495;&#19968;&#33324;&#37117;&#25317;&#26377;&#22823;&#37327;&#30340;&#20154;&#31867;&#19987;&#38376;&#30693;&#35782;&#12290;&#31243;&#24207;&#35774;&#35745;&#32773;&#39318;&#20808;&#24320;&#21457;&#20986;&#23384;&#20648;&#20102;&#19987;<br/>&#23478;&#32463;&#39564;&#30340;&#30693;&#35782;&#24211;&#65288;&#30693;&#35782;&#24211;&#30001;&#35768;&#22810;&#19987;&#23478;&#30340;&#32463;&#39564;&#31215;&#32047;&#32780;&#25104;&#65292;&#23427;&#26368;&#32456;&#21487;&#36798;&#21040;&#19968;&#20010;&#19987;&#19994;&#39038;&#38382;&#30340;&#30693;&#35782;&#27700;&#24179;&#24182;&#33021;&#36229;&#36234;<br/>&#20219;&#20309;&#21333;&#20010;&#20154;&#31867;&#19987;&#23478;&#65289;&#65292;&#28982;&#21518;&#24314;&#31435;&#25512;&#29702;&#24341;&#25806;&#21644;&#35299;&#37322;&#22120;&#31561;&#23376;&#31995;&#32479;&#12290;&#22312;&#36816;&#34892;&#19987;&#23478;&#31995;&#32479;&#26102;&#65292;&#19968;&#26086;&#36755;&#20837;&#20449;&#24687;&#19982;&#20135;&#29983;<br/>&#24335;&#35268;&#21017;&#30340;&#21069;&#25552;&#26465;&#20214;&#30456;&#21305;&#37197;&#65292;&#23601;&#20250;&#35302;&#21457;&#25512;&#29702;&#24341;&#25806;&#25191;&#34892;&#25512;&#29702;&#65292;&#36827;&#32780;&#36755;&#20986;&#30456;&#24212;&#30340;&#20915;&#31574;&#32467;&#26524;&#12290;&#36825;&#31181;&#20197;&#30693;&#35782;&#20026;&#22522;&#30784;<br/>&#30340;&#19987;&#23478;&#31995;&#32479;&#21487;&#35859;&#26159;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#26368;&#21476;&#32769;&#12289;&#26368;&#30693;&#21517;&#21644;&#26368;&#21463;&#27426;&#36814;&#30340;&#19968;&#31181;&#24212;&#29992;&#12290;&#22312;&#22823;&#25968;&#25454;&#26102;&#20195;&#21040;&#26469;&#20043;&#21069;&#65292;&#19987;&#23478;<br/>&#31995;&#32479;&#34987;&#35270;&#20026;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#26368;&#25104;&#21151;&#30340;&#20363;&#23376;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#20840;&#19990;&#30028;&#24050;&#24314;&#31435;&#20102;&#25968;&#21315;&#20010;&#19987;&#23478;&#31995;&#32479;&#65292;&#29992;&#20197;&#35299;&#20915;&#24037;&#31243;&#12289;<br/>&#31185;&#23398;&#12289;&#21307;&#30103;&#12289;&#20891;&#20107;&#12289;&#21830;&#19994;&#31561;&#21508;&#39046;&#22495;&#38656;&#35201;&#20154;&#31867;&#19987;&#23478;&#22788;&#29702;&#30340;&#22797;&#26434;&#38382;&#39064;&#12290;&#12308;32&#12309;<br/></p>
<p>&#20256;&#32479;&#30340;&#20197;&#30693;&#35782;&#20026;&#22522;&#30784;&#30340;&#19987;&#23478;&#31995;&#32479;&#22312;&#24456;&#22810;&#39046;&#22495;&#37117;&#26377;&#24212;&#29992;&#65292;&#23427;&#20204;&#32473;&#20154;&#31867;&#25552;&#20379;&#20102;&#26497;&#22823;&#24110;&#21161;&#12290;&#20294;&#20174;&#20005;&#26684;&#24847;<br/>&#20041;&#19978;&#35828;&#65292;&#36825;&#20123;&#19987;&#23478;&#31995;&#32479;&#36824;&#19981;&#20855;&#26377;&#22570;&#19982;&#20154;&#31867;&#21305;&#25932;&#30340;&#30495;&#27491;&#30340;&#8220;&#26234;&#33021;&#8221;&#65292;&#22240;&#20026;&#65292;&#23427;&#20204;&#37117;&#26159;&#30001;&#20154;&#31867;&#32463;&#8220;&#22635;&#40493;&#24335;&#25945;&#23398;&#8221;<br/></p>
<p>&#65288;&#25163;&#24037;&#36755;&#20837;&#30693;&#35782;&#65289;&#32780;&#25104;&#20026;&#8220;&#19987;&#23478;&#8221;&#30340;&#65292;&#20854;&#33258;&#36523;&#24182;&#19981;&#20855;&#22791;&#33258;&#20027;&#30340;&#23398;&#20064;&#33021;&#21147;&#12290;&#35828;&#24471;&#23458;&#27668;&#20123;&#65292;&#36825;&#20123;&#19987;&#23478;&#31995;&#32479;&#37117;&#21482;<br/>&#26159;&#19968;&#20123;&#39640;&#32423;&#30340;&#8220;&#20070;&#27249;&#8221;&#12290;&#12308;33&#12309;<br/></p>
<p>&#21487;&#20197;&#35828;&#65292;&#23398;&#20064;&#24182;&#19981;&#26159;&#19987;&#23478;&#31995;&#32479;&#30340;&#20027;&#35201;&#29305;&#24449;&#12290;&#20294;&#26159;&#65292;&#23398;&#20064;&#24517;&#39035;&#26159;&#20219;&#20309;&#21487;&#34892;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#19968;&#20010;&#32452;&#25104;<br/>&#37096;&#20998;&#12290;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#38656;&#35201;&#20855;&#22791;&#33258;&#24049;&#33719;&#21462;&#30693;&#35782;&#30340;&#33021;&#21147;&#65292;&#36825;&#31181;&#33021;&#21147;&#31216;&#20026;&#26426;&#22120;&#23398;&#20064;&#65288;machine learning&#65289;&#12290;&#26089;&#22312;<br/>1950&#24180;&#65292;&#26377;&#35745;&#31639;&#26426;&#31185;&#23398;&#20043;&#29238;&#21644;&#20154;&#24037;&#26234;&#33021;&#20043;&#29238;&#20043;&#31216;&#30340;&#38463;&#20848;&#183;&#22270;&#28789;&#65288;Alan Turing&#65289;&#22312;&#20854;&#21010;&#26102;&#20195;&#30340;&#35770;&#25991;&#12298;&#35745;&#31639;<br/>&#26426;&#22120;&#19982;&#26234;&#33021;&#12299;&#65288;Computing Machinery and Intelligence&#65289;&#20013;&#25552;&#20986;&#8220;&#22270;&#28789;&#27979;&#35797;&#8221;&#30340;&#21516;&#26102;&#23601;&#25552;&#20986;&#20102;&#8220;&#26426;&#22120;&#23398;&#20064;&#8221;<br/>&#30340;&#21487;&#33021;&#24615;&#65292;&#24182;&#25552;&#20986;&#20102;&#8220;&#20799;&#31461;&#31243;&#24207;&#8221;&#30340;&#35774;&#24819;&#12290;&#12308;34&#12309;&#22240;&#20026;&#65292;&#24799;&#26377;&#20855;&#22791;&#23398;&#20064;&#33021;&#21147;&#25165;&#33021;&#20811;&#26381;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#8220;&#30693;&#35782;<br/>&#29942;&#39048;&#8221;&#12290;&#20063;&#21482;&#26377;&#20351;&#29992;&#23398;&#20064;&#26041;&#27861;&#32780;&#19981;&#26159;&#36890;&#36807;&#25163;&#24037;&#32534;&#30721;&#65292;&#25165;&#33021;&#35753;&#26426;&#22120;&#25345;&#32493;&#19981;&#26029;&#22320;&#26377;&#36275;&#22815;&#30340;&#25968;&#25454;&#21487;&#29992;&#65292;&#26426;&#22120;&#25165;<br/>&#21487;&#33021;&#25317;&#26377;&#20154;&#31867;&#23618;&#27425;&#30340;&#8220;&#26234;&#33021;&#8221;&#12290;<br/></p>
<p>20&#19990;&#32426;80&#24180;&#20195;&#65292;&#34987;&#35270;&#20026;&#35299;&#20915;&#30693;&#35782;&#29942;&#39048;&#20043;&#20851;&#38190;&#30340;&#26426;&#22120;&#23398;&#20064;&#65292;&#36208;&#19978;&#20102;&#20154;&#24037;&#26234;&#33021;&#30340;&#20027;&#33310;&#21488;&#12290;1980&#24180;&#22799;&#65292;&#22312;<br/>&#21345;&#32784;&#22522;&#26757;&#38534;&#22823;&#23398;&#20030;&#34892;&#20102;&#31532;&#19968;&#23626;&#26426;&#22120;&#23398;&#20064;&#30740;&#35752;&#20250;&#12290;&#27492;&#21518;&#65292;&#26426;&#22120;&#23398;&#20064;&#34028;&#21187;&#21457;&#23637;&#65292;&#21508;&#31181;&#26426;&#22120;&#23398;&#20064;&#25216;&#26415;&#30334;&#33457;&#31454;<br/>&#25918;&#12290;&#23588;&#20854;&#26159;&#65292;&#22522;&#20110;&#36923;&#36753;&#34920;&#31034;&#30340;&#31526;&#21495;&#20027;&#20041;&#65288;symbolism&#65289;&#23398;&#20064;&#21644;&#22522;&#20110;&#31070;&#32463;&#32593;&#32476;&#30340;&#32852;&#32467;&#20027;&#20041;&#65288;connectionism&#65289;<br/></p>
<p>&#12308;28&#12309;&#9; &#7;&#21442;&#35265;&#21490;&#24039;&#30805;&#12289;&#26612;&#27427;&#20027;&#32534;&#65306;&#12298;&#22823;&#23398;&#35745;&#31639;&#26426;&#22522;&#30784;&#19982;&#35745;&#31639;&#24605;&#32500;&#12299;&#65292;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038;2015&#24180;&#29256;&#65292;&#31532;168-176&#39029;&#12290;<br/>&#12308;29&#12309;&#9; &#7;&#21608;&#29577;&#33805;&#65292;&#12298;&#20449;&#24687;&#25216;&#26415;&#22522;&#30784;&#12299;&#65292;&#31532;244&#39029;&#12290;<br/>&#12308;30&#12309;&#9; &#7;&#21442;&#35265;&#21556;&#20891;&#65292;&#12298;&#25968;&#23398;&#20043;&#32654;&#12299;&#65292;&#31532;83&#39029;&#65307;&#29579;&#33021;&#36229;&#65306;&#12298;&#31639;&#27861;&#28436;&#21270;&#35770;&#12299;&#65292;&#39640;&#31561;&#25945;&#32946;&#20986;&#29256;&#31038;2008&#24180;&#29256;&#65292;&#31532;231&#39029;&#12290;<br/>&#12308;31&#12309;&#9; &#7;&#21442;&#35265;&#65339;&#32654;&#65341;&#26031;&#22374;&#32435;&#65306;&#12298;&#31639;&#27861;&#24093;&#22269;&#12299;&#65292;&#26446;&#31601;&#33721;&#35793;&#65292;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038;2014&#24180;&#29256;&#65292;&#31532;14-15&#39029;&#12290;<br/>&#12308;32&#12309;&#9; &#7;&#21442;&#35265;&#65339;&#32654;&#65341;&#32599;&#32032;&#12289;&#35834;&#32500;&#26684;&#65306;&#12298;&#20154;&#24037;&#26234;&#33021;&#65306;&#19968;&#31181;&#29616;&#20195;&#30340;&#26041;&#27861;&#12299;&#65292;&#27575;&#24314;&#24179;&#31561;&#35793;&#65292;&#28165;&#21326;&#22823;&#23398;&#20986;&#29256;&#31038;2013&#24180;&#29256;&#65292;&#31532;16&#39029;&#20197;&#19979;&#65307;&#65339;&#32654;&#65341;&#21346;&#22855;&#12289;&#31185;&#20329;<br/></p>
<p>&#20811;&#65306;&#12298;&#20154;&#24037;&#26234;&#33021;&#12299;&#65288;&#31532;2&#29256;&#65289;&#65292;&#26519;&#36176;&#35793;&#65292;&#21271;&#20140;&#37038;&#30005;&#20986;&#29256;&#31038;2018&#24180;&#29256;&#65292;&#31532;242&#39029;&#20197;&#19979;&#12290;<br/>&#12308;33&#12309;&#9; &#7;&#20851;&#20110;&#19987;&#23478;&#31995;&#32479;&#30340;&#20248;&#21183;&#21644;&#24369;&#28857;&#65292;&#21442;&#35265;&#21346;&#22855;&#12289;&#31185;&#20329;&#20811;&#65292;&#12298;&#20154;&#24037;&#26234;&#33021;&#12299;&#65292;&#31532;247-251&#39029;&#12290;<br/>&#12308;34&#12309;&#9; &#7;&#21442;&#35265;&#32599;&#32032;&#12289;&#35834;&#32500;&#26684;&#65292;&#12298;&#20154;&#24037;&#26234;&#33021;&#65306;&#19968;&#31181;&#29616;&#20195;&#30340;&#26041;&#27861;&#12299;&#65292;&#31532;17&#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299;&#9; 2020 &#24180;&#31532; 5 &#26399;<br/></p>
<p>&#183;69&#183;<br/></p>
<p>&#23398;&#20064;&#65292;&#20320;&#36861;&#25105;&#36214;&#65292;&#27492;&#28040;&#24444;&#38271;&#12290;20&#19990;&#32426;90&#24180;&#20195;&#65292;&#20197;&#25903;&#25345;&#21521;&#37327;&#26426;&#65288;SVM&#65289;&#20026;&#20195;&#34920;&#30340;&#8220;&#32479;&#35745;&#23398;&#20064;&#8221;&#65288;statistical <br/>learning&#65289;&#38378;&#20142;&#30331;&#22330;&#12290;&#21040;21&#19990;&#32426;&#21021;&#65292;&#32852;&#32467;&#20027;&#20041;&#21367;&#22303;&#37325;&#26469;&#65292;&#24182;&#25472;&#36215;&#20102;&#20197;&#8220;&#28145;&#24230;&#23398;&#20064;&#8221;&#65288;deep learning&#65289;&#20026;&#21517;&#30340;<br/>&#28909;&#28526;&#12290;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#20063;&#20511;&#21161;&#28145;&#24230;&#23398;&#20064;&#23454;&#29616;&#20102;&#19968;&#20010;&#26032;&#39134;&#36291;&#12290;&#12308;35&#12309;<br/></p>
<p>&#19982;&#20256;&#32479;&#30340;&#20381;&#38752;&#30693;&#35782;&#34920;&#31034;&#21644;&#25512;&#29702;&#20316;&#20986;&#20915;&#31574;&#30340;&#19987;&#23478;&#31995;&#32479;&#19981;&#21516;&#65292;&#21253;&#25324;&#28145;&#24230;&#23398;&#20064;&#22312;&#20869;&#30340;&#33021;&#22815;&#33258;&#34892;&#33719;&#21462;&#30693;&#35782;<br/>&#30340;&#21508;&#31181;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#65292;&#37117;&#26159;&#22522;&#20110;&#36807;&#21435;&#30340;&#25968;&#25454;&#24182;&#21033;&#29992;&#26576;&#31181;&#24402;&#32435;&#20559;&#22909;&#65288;inductive bias&#65289;&#26469;&#39044;&#27979;&#26410;&#26469;&#30340;&#36235;&#21183;&#12290;<br/>&#20219;&#20309;&#19968;&#20010;&#26377;&#25928;&#30340;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#24517;&#26377;&#20854;&#24402;&#32435;&#20559;&#22909;&#65292;&#21542;&#21017;&#65292;&#23427;&#23558;&#34987;&#20551;&#35774;&#31354;&#38388;&#20013;&#30475;&#20284;&#22312;&#35757;&#32451;&#38598;&#19978;&#8220;&#31561;&#25928;&#8221;&#30340;&#20551;<br/>&#35774;&#25152;&#36855;&#24785;&#65292;&#32780;&#26080;&#27861;&#20135;&#29983;&#30830;&#23450;&#30340;&#23398;&#20064;&#32467;&#26524;&#12290;&#36890;&#36807;&#35757;&#32451;&#26679;&#26412;&#25968;&#25454;&#21487;&#20351;&#35745;&#31639;&#26426;&#20135;&#29983;&#26576;&#31181;&#24402;&#32435;&#20559;&#22909;&#65292;&#24182;&#20135;&#20986;&#23427;&#35748;<br/>&#20026;&#8220;&#27491;&#30830;&#8221;&#30340;&#65288;&#20915;&#31574;&#65289;&#27169;&#22411;&#12290;&#12308;36&#12309;<br/></p>
<p>&#22522;&#20110;&#20854;&#24314;&#31435;&#30340;&#20915;&#31574;&#27169;&#22411;&#65292;&#36816;&#29992;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#22312;&#25509;&#25910;&#26032;&#30340;&#20449;&#24687;&#21644;&#36755;&#20837;&#21518;&#65292;&#20250;&#25311;&#21512;&#20986;&#19968;<br/>&#20010;&#26144;&#23556;&#20989;&#25968;&#65292;&#36825;&#20010;&#26032;&#30340;&#20989;&#25968;&#20540;&#26082;&#26159;&#23545;&#32570;&#22833;&#20449;&#24687;&#30340;&#22635;&#34917;&#65292;&#20063;&#26159;&#23545;&#26410;&#26469;&#36827;&#34892;&#8220;&#39044;&#27979;&#8221;&#12290;&#21487;&#20197;&#35828;&#65292;&#20351;&#29992;&#26426;&#22120;&#23398;&#20064;<br/>&#21644;&#22823;&#25968;&#25454;&#25216;&#26415;&#30340;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#65292;&#20854;&#20915;&#31574;&#32467;&#26524;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#19968;&#31181;&#8220;&#39044;&#27979;&#8221;&#65288;prediction&#65289;&#12290;&#22312;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;<br/>&#25105;&#20204;&#24456;&#38590;&#30456;&#20449;&#36825;&#26159;&#39044;&#27979;&#65292;&#20294;&#20174;&#26412;&#36136;&#19978;&#35828;&#65292;&#23427;&#23601;&#26159;&#39044;&#27979;&#12290;&#12308;37&#12309;&#33879;&#21517;&#20154;&#24037;&#26234;&#33021;&#19987;&#23478;&#38669;&#37329;&#26031;&#65288;Jeff Hawkins&#65289;&#25351;&#20986;&#65292;<br/>&#26234;&#33021;&#30340;&#26680;&#24515;&#26159;&#23545;&#26410;&#26469;&#20316;&#20986;&#39044;&#27979;&#30340;&#33021;&#21147;&#12290;&#12308;38&#12309;&#35832;&#33883;&#20142;&#20043;&#25152;&#20197;&#34987;&#20013;&#22269;&#27665;&#38388;&#22857;&#20026;&#8220;&#26234;&#24935;&#30340;&#21270;&#36523;&#8221;&#65292;&#30422;&#22240;&#20854;&#8220;&#26410;<br/>&#20986;&#33541;&#24208;&#65292;&#24050;&#30693;&#19977;&#20998;&#22825;&#19979;&#8221;&#12290;&#25105;&#20204;&#25110;&#35768;&#24182;&#26410;&#24847;&#35782;&#21040;&#65292;&#39044;&#27979;&#26159;&#26080;&#25152;&#19981;&#22312;&#30340;&#12290;&#25105;&#20204;&#30340;&#29983;&#27963;&#20013;&#20805;&#28385;&#20102;&#39044;&#27979;&#12290;&#23588;&#20854;<br/>&#26159;&#22312;&#22797;&#26434;&#29615;&#22659;&#21644;&#19981;&#30830;&#23450;&#26465;&#20214;&#19979;&#65292;&#27599;&#20010;&#20154;&#37117;&#24517;&#39035;&#36890;&#36807;&#31867;&#27604;&#36807;&#21435;&#32780;&#39044;&#27979;&#26410;&#26469;&#12290;&#39044;&#27979;&#26159;&#19968;&#20999;&#20915;&#23450;&#30340;&#22522;&#30784;&#21644;&#20851;<br/>&#38190;&#12290;&#39044;&#27979;&#24433;&#21709;&#20915;&#31574;&#65292;&#36827;&#32780;&#24433;&#21709;&#34892;&#20026;&#12290;&#12308;39&#12309;&#19981;&#36807;&#65292;&#19982;&#20154;&#31867;&#20915;&#31574;&#19981;&#23436;&#20840;&#30456;&#21516;&#65292;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#36890;&#36807;&#20998;&#26512;&#36807;&#21435;&#30340;&#25968;<br/>&#25454;&#12289;&#22635;&#34917;&#32570;&#22833;&#20449;&#24687;&#32780;&#39044;&#27979;&#26410;&#26469;&#12290;&#12308;40&#12309;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#38500;&#20102;&#20511;&#21161;&#35268;&#21017;&#25512;&#29702;&#26041;&#27861;&#36827;&#34892;&#38382;&#39064;&#27714;&#35299;&#65292;&#20154;&#24037;&#26234;&#33021;&#20134;&#33021;&#36890;<br/>&#36807;&#20998;&#26512;&#24050;&#33719;&#24471;&#30340;&#25968;&#25454;&#12289;&#29983;&#25104;&#25105;&#20204;&#23578;&#26410;&#25484;&#25569;&#30340;&#20449;&#24687;&#65288;&#39044;&#27979;&#65292;&#25110;&#32773;&#21483;&#20989;&#25968;&#25311;&#21512;&#65289;&#65292;&#23613;&#21487;&#33021;&#20998;&#35299;&#12289;&#38477;&#20302;&#26410;&#26469;&#30340;&#19981;<br/>&#30830;&#23450;&#24615;&#32780;&#24110;&#21161;&#20154;&#31867;&#20316;&#20986;&#20915;&#31574;&#12290;&#12308;41&#12309;&#27491;&#26159;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#8220;&#26426;&#22120;&#33021;&#26234;&#33021;&#22320;&#34892;&#21160;&#8221;&#65288;&#24369;&#20154;&#24037;&#26234;&#33021;&#20551;&#35774;&#65289;&#34987;&#22823;&#22810;<br/>&#25968;AI&#30740;&#31350;&#32773;&#35748;&#20026;&#26159;&#24403;&#28982;&#30340;&#12290;<br/></p>
<p>4.&#20851;&#20110;&#31639;&#27861;&#30340;&#20004;&#20010;&#29305;&#27530;&#38382;&#39064;<br/>&#22312;&#25105;&#22269;&#24403;&#21069;&#30340;&#8220;&#27861;&#24459;+&#20154;&#24037;&#26234;&#33021;&#8221;&#30740;&#31350;&#20013;&#65292;&#23384;&#22312;&#24456;&#22810;&#35748;&#35782;&#19978;&#30340;&#35823;&#21306;&#65288;&#38656;&#21478;&#22806;&#19987;&#25991;&#25506;&#35752;&#65289;&#12290;&#38480;&#20110;&#31687;&#24133;&#65292;<br/></p>
<p>&#27492;&#22788;&#20165;&#23545;&#19982;&#31639;&#27861;&#26377;&#20851;&#30340;&#20004;&#20010;&#29305;&#27530;&#38382;&#39064;&#20104;&#20197;&#26126;&#30830;&#21644;&#28548;&#28165;&#12290;<br/>&#65288;1&#65289;&#31639;&#27861;&#26159;&#21542;&#8220;&#31070;&#31192;&#8221;&#65311;<br/>&#30001;&#20110;&#20195;&#30721;&#32534;&#20889;&#21644;&#31639;&#27861;&#35774;&#35745;&#22312;&#30446;&#21069;&#20173;&#28982;&#23646;&#20110;&#19987;&#23478;&#25216;&#33021;&#65292;&#22240;&#27492;&#65292;&#24456;&#22810;&#38750;&#19987;&#19994;&#20154;&#22763;&#35748;&#20026;&#65292;&#31639;&#27861;&#38750;&#24120;&#8220;&#31070;<br/></p>
<p>&#31192;&#8221;&#12290;&#20107;&#23454;&#19978;&#65292;&#31639;&#27861;&#34429;&#28982;&#31070;&#22855;&#65288;&#31639;&#27861;&#26159;&#20154;&#31867;&#26234;&#24935;&#30340;&#32467;&#26230;&#21644;&#20307;&#29616;&#65289;&#65292;&#20154;&#20204;&#21487;&#20197;&#21033;&#29992;&#31639;&#27861;&#35299;&#20915;&#24456;&#22810;&#38590;&#39064;&#65292;&#20294;&#31639;<br/>&#27861;&#26412;&#36523;&#24182;&#19981;&#31070;&#31192;&#12290;&#22914;&#21069;&#25152;&#36848;&#65292;&#31639;&#27861;&#23601;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#27861;&#65292;&#26159;&#23545;&#35299;&#20915;&#38382;&#39064;&#30340;&#31574;&#30053;&#26426;&#21046;&#30340;&#25551;&#36848;&#12290;&#21482;&#26377;&#37027;&#20123;&#19981;<br/>&#20844;&#24320;&#12289;&#19981;&#36879;&#26126;&#34987;&#20154;&#20026;&#25513;&#30422;&#36215;&#26469;&#32780;&#26174;&#24471;&#8220;&#20113;&#36974;&#38654;&#32617;&#8221;&#30340;&#31639;&#27861;&#25165;&#31070;&#31192;&#20846;&#20846;&#12290;&#26377;&#20123;&#31639;&#27861;&#38750;&#24120;&#26420;&#23454;&#31616;&#21333;&#65292;&#27627;&#26080;&#31070;<br/>&#31192;&#24615;&#21487;&#35328;&#12290;&#27604;&#22914;&#31639;&#30424;&#34987;&#35465;&#20026;&#26368;&#21476;&#32769;&#30340;&#25968;&#23383;&#35745;&#31639;&#26426;&#65292;&#29664;&#31639;&#21475;&#35776;&#21487;&#20197;&#35828;&#26159;&#26368;&#26089;&#30340;&#20307;&#31995;&#21270;&#30340;&#31639;&#27861;&#12290;&#12308;42&#12309;&#26102;&#20195;&#21457;<br/>&#23637;&#21040;&#20170;&#22825;&#65292;&#34429;&#28982;&#20154;&#20204;&#22312;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#20013;&#24320;&#21457;&#20986;&#20102;&#26356;&#20026;&#22797;&#26434;&#30340;&#31639;&#27861;&#65292;&#20294;&#25216;&#26415;&#20154;&#21592;&#29702;&#35770;&#19978;&#33021;&#22815;&#12289;&#23454;&#38469;&#19978;&#20063;<br/>&#21487;&#20197;&#39564;&#35777;&#26576;&#20010;&#31995;&#32479;&#26159;&#21542;&#25353;&#29031;&#26082;&#23450;&#35774;&#35745;&#26041;&#26696;&#26469;&#36816;&#20316;&#12290;&#19990;&#30028;&#19978;&#19981;&#23384;&#22312;&#23436;&#20840;&#31070;&#31192;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#31639;&#27861;&#12290;&#23613;&#31649;&#26576;<br/></p>
<p>&#12308;35&#12309;&#9; &#7;&#20851;&#20110;&#28145;&#24230;&#23398;&#20064;&#30340;&#21457;&#23637;&#36807;&#31243;&#65292;&#21442;&#35265;&#38598;&#26234;&#20465;&#20048;&#37096;&#32534;&#65306;&#12298;&#28145;&#24230;&#23398;&#20064;&#21407;&#29702;&#19982;PyTorch&#23454;&#25112;&#12299;&#65292;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038;2019&#24180;&#29256;&#65292;&#31532;3-4&#39029;&#12290;<br/>&#12308;36&#12309;&#9; &#7;&#21442;&#35265;&#21608;&#24535;&#21326;&#65292;&#12298;&#26426;&#22120;&#23398;&#20064;&#12299;&#65292;&#31532;6&#39029;&#12290;<br/>&#12308;37&#12309;&#9; &#7;Ajay Agrawal et al., Prediction Machines: The Simple Economics of Artificial Intelligence 105 (Harvard Business Review Press 2018).<br/>&#12308;38&#12309;&#9; &#7;Jeff Hawkins &amp; Sandra Blakeslee, <i>On Intelligence: How a New Understanding of the Brain Will Lead to the Creation of Truly Intelligent <br/></i></p>
<p><i>Machines </i>7 (Times Books 2004).<br/>&#12308;39&#12309;&#9; &#7;Ajay Agrawal et al.,<i> supra</i> note 37, at 23, 76.<br/>&#12308;40&#12309;&#9; &#7;&#20154;&#33041;&#21644;&#35745;&#31639;&#26426;&#30340;&#24037;&#20316;&#21407;&#29702;&#19981;&#23436;&#20840;&#30456;&#21516;&#12290;&#20154;&#31867;&#22823;&#33041;&#30382;&#23618;&#36890;&#36807;&#35760;&#24518;&#12289;&#21453;&#39304;&#12289;&#24418;&#25104;&#24658;&#23450;&#34920;&#24449;&#65288;invariant representations&#65289;&#12289;&#24314;&#31435;&#24182;&#23384;&#20648;<br/></p>
<p>&#19990;&#30028;&#30340;&#27169;&#22411;&#23545;&#26410;&#26469;&#36827;&#34892;&#39044;&#27979;&#12290;&#26234;&#33021;&#26426;&#22120;&#21017;&#26159;&#21033;&#29992;&#24050;&#33719;&#24471;&#30340;&#25968;&#25454;&#29983;&#25104;&#20154;&#31867;&#23578;&#26410;&#25484;&#25569;&#30340;&#20449;&#24687;&#65292;&#25110;&#32773;&#35828;&#26159;&#36890;&#36807;&#22635;&#34917;&#32570;&#22833;&#20449;&#24687;&#23545;&#26410;&#26469;<br/>&#20316;&#20986;&#39044;&#27979;&#12290;Id. at 29-30; Jeff Hawkins &amp; Sandra Blakeslee, <i>supra</i> note 38, at 72-119.<br/></p>
<p>&#12308;41&#12309;&#9; &#7;&#8220;&#20449;&#24687;&#35770;&#20043;&#29238;&#8221;&#39321;&#20892;&#65288;C. Shannon&#65289;&#23545;&#20160;&#20040;&#26159;&#8220;&#20449;&#24687;&#8221;&#32473;&#20986;&#30340;&#35299;&#37322;&#26159;&#65306;&#19981;&#30830;&#23450;&#24615;&#30340;&#20998;&#35299;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#25484;&#25569;&#36234;&#22810;&#30340;&#20449;&#24687;&#65292;&#23601;&#36234;&#33021;&#20943;<br/>&#23569;&#20107;&#29289;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#21442;&#35265;&#65339;&#32654;&#65341;C.R.&#21171;&#65306;&#12298;&#32479;&#35745;&#19982;&#30495;&#29702;&#65306;&#24590;&#26679;&#36816;&#29992;&#20598;&#28982;&#24615;&#12299;&#65292;&#26446;&#31481;&#28189;&#31561;&#35793;&#65292;&#31185;&#23398;&#20986;&#29256;&#31038;2004&#24180;&#29256;&#65292;&#31532;106&#39029;&#12290;<br/></p>
<p>&#12308;42&#12309;&#9; &#7;&#21442;&#35265;&#24247;&#22521;&#21644;&#12289;&#24464;&#22869;&#22869;&#65306;&#12298;&#35745;&#31639;&#24605;&#32500;&#65306;&#35745;&#31639;&#23398;&#31185;&#23548;&#35770;&#12299;&#65292;&#30005;&#23376;&#24037;&#19994;&#20986;&#29256;&#31038;2015&#24180;&#29256;&#65292;&#31532;5&#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#31243;&#24207;&#27861;&#21644;&#31639;&#27861;&#30340;&#21452;&#37325;&#21464;&#22863;&#8195; &#8195; &#21016;&#19996;&#20142;<br/></p>
<p>&#183;70&#183;<br/></p>
<p>&#20123;&#26426;&#22120;&#23398;&#20064;&#31995;&#32479;&#29983;&#25104;&#30340;&#32467;&#26524;&#38590;&#20197;&#22312;&#20107;&#21069;&#39044;&#27979;&#24182;&#19988;&#38590;&#20197;&#29992;&#20256;&#32479;&#26041;&#27861;&#36827;&#34892;&#35299;&#37322;&#65292;&#20294;&#37319;&#29992;&#26426;&#22120;&#23398;&#20064;&#36825;&#19968;&#20915;&#23450;<br/>&#26412;&#36523;&#23601;&#26159;&#35774;&#35745;&#31995;&#32479;&#26102;&#30340;&#20154;&#20026;&#36873;&#25321;&#12290;&#12308;43&#12309;<br/></p>
<p>&#65288;2&#65289;&#31639;&#27861;&#26159;&#21542;&#8220;&#40657;&#31665;&#8221;&#65311;<br/>&#26377;&#24456;&#22810;&#20154;&#35748;&#20026;&#31639;&#27861;&#30340;&#29305;&#24449;&#26159;&#40657;&#31665;&#65288;black box&#65289;&#65292;&#24212;&#35813;&#35828;&#36825;&#26159;&#19968;&#31181;&#19981;&#23436;&#20840;&#27491;&#30830;&#30340;&#35748;&#35782;&#12290;&#12308;44&#12309;&#21516;&#31639;&#27861;&#30340;&#31070;<br/></p>
<p>&#31192;&#24615;&#38382;&#39064;&#19968;&#26679;&#65292;&#31639;&#27861;&#24182;&#38750;&#37117;&#26159;&#40657;&#31665;&#65292;&#21482;&#26377;&#37027;&#20123;&#23436;&#20840;&#19981;&#20844;&#24320;&#12289;&#19981;&#36879;&#26126;&#30340;&#31639;&#27861;&#25165;&#31216;&#24471;&#19978;&#26159;&#8220;&#40657;&#31665;&#8221;&#12290;&#22312;&#24456;&#22823;&#31243;<br/>&#24230;&#19978;&#65292;&#31639;&#27861;&#40657;&#31665;&#26159;&#21051;&#24847;&#20445;&#23494;&#30340;&#32467;&#26524;&#65292;&#26159;&#20154;&#20026;&#21046;&#36896;&#30340;&#65292;&#26159;&#26435;&#21147;&#30340;&#34920;&#36798;&#32780;&#38750;&#31639;&#27861;&#30340;&#26412;&#36136;&#12290;&#35748;&#28165;&#36825;&#19968;&#28857;&#33267;&#20851;&#37325;<br/>&#35201;&#65306;&#24517;&#39035;&#20572;&#27490;&#23558;&#31639;&#27861;&#31070;&#21270;&#20026;&#8220;&#40657;&#31665;&#8221;&#25110;&#32773;&#8220;&#39764;&#30418;&#8221;&#65292;&#22240;&#20026;&#36825;&#26679;&#25105;&#20204;&#27491;&#20013;&#20102;&#37027;&#20123;&#29992;&#19981;&#36879;&#26126;&#26469;&#20026;&#31639;&#27861;&#20316;&#25513;&#25252;<br/>&#30340;&#20154;&#30340;&#19979;&#24576;&#12290;&#12308;45&#12309;&#21363;&#20351;&#26159;&#20856;&#22411;&#30340;&#28145;&#24230;&#23398;&#20064;&#31639;&#27861;&#28145;&#23618;&#31070;&#32463;&#32593;&#32476;&#26159;&#19968;&#31181;&#38590;&#20197;&#35299;&#37322;&#30340;&#40657;&#31665;&#27169;&#22411;&#65292;&#20294;&#24050;&#26377;&#19968;&#20123;&#24037;<br/>&#20316;&#23581;&#35797;&#25913;&#21892;&#31070;&#32463;&#32593;&#32476;&#30340;&#21487;&#35299;&#37322;&#24615;&#65292;&#20027;&#35201;&#36884;&#24452;&#26159;&#20174;&#31070;&#32463;&#32593;&#32476;&#20013;&#25277;&#21462;&#26131;&#20110;&#29702;&#35299;&#30340;&#31526;&#21495;&#35268;&#21017;&#12290;&#12308;46&#12309;<br/></p>
<p>&#19981;&#36807;&#65292;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#23613;&#31649;&#31639;&#27861;&#26412;&#36136;&#19978;&#24182;&#38750;&#40657;&#31665;&#65292;&#31639;&#27861;&#30340;&#40657;&#31665;&#21270;&#36235;&#21183;&#21364;&#20540;&#24471;&#39640;&#24230;&#35686;&#24789;&#12290;&#22312;&#25968;&#23383;&#21270;&#26102;<br/>&#20195;&#65292;&#21516;&#26102;&#23384;&#22312;&#20004;&#20010;&#30456;&#20114;&#32972;&#31163;&#30340;&#31038;&#20250;&#36235;&#21183;&#65306;&#36879;&#26126;&#21270;&#21644;&#40657;&#31665;&#21270;&#12290;&#19968;&#26041;&#38754;&#65292;&#20449;&#24687;&#25216;&#26415;&#30340;&#21457;&#23637;&#20351;&#20449;&#24687;&#30340;&#33719;&#21462;&#12289;&#20256;&#36882;<br/>&#21644;&#20132;&#27969;&#26356;&#21152;&#20415;&#25463;&#12289;&#36805;&#36895;&#65292;&#20219;&#20309;&#29289;&#21253;&#25324;&#20154;&#21450;&#20854;&#27963;&#21160;&#37117;&#26356;&#23481;&#26131;&#34987;&#36861;&#36394;&#12289;&#35760;&#24405;&#65292;&#31038;&#20250;&#32467;&#26500;&#30340;&#8220;&#31890;&#24230;&#8221;&#26356;&#21152;&#31934;&#32454;&#65292;&#25152;<br/>&#26377;&#20154;&#37117;&#34987;&#39640;&#24230;&#35299;&#26512;&#65292;&#20154;&#20204;&#20960;&#26080;&#38544;&#31169;&#21487;&#35328;&#65292;&#31038;&#20250;&#21464;&#24471;&#36234;&#21457;&#36879;&#26126;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#31038;&#20250;&#30340;&#40657;&#31665;&#36235;&#21183;&#38750;&#24120;&#26126;&#26174;&#12290;&#35768;&#22810;<br/>&#25968;&#25454;&#24040;&#22836;&#65288;&#31169;&#33829;&#37096;&#38376;&#65289;&#21644;&#25919;&#24220;&#26426;&#26500;&#20511;&#21475;&#8220;&#21830;&#19994;&#31192;&#23494;&#8221;&#25110;&#8220;&#22269;&#23478;&#23433;&#20840;&#8221;&#31469;&#21147;&#25513;&#30422;&#20854;&#20351;&#29992;&#30340;&#31639;&#27861;&#65292;&#20197;&#36798;&#21040;&#26368;<br/>&#22823;&#31243;&#24230;&#25805;&#25511;&#20010;&#20154;&#21644;&#31038;&#20250;&#30340;&#30446;&#30340;&#12290;&#36879;&#26126;&#21270;&#21644;&#40657;&#31665;&#21270;&#36235;&#21183;&#24182;&#23384;&#65292;&#26159;&#25968;&#23383;&#21270;&#26102;&#20195;&#8220;&#21435;&#20013;&#24515;&#21270;&#8221;&#21644;&#8220;&#36235;&#20013;&#24515;&#21270;&#8221;<br/>&#20043;&#22806;&#30340;&#21448;&#19968;&#20010;&#22855;&#29305;&#24726;&#35770;&#12290;<br/></p>
<p>&#23545;&#20110;&#31639;&#27861;&#36896;&#25104;&#30340;&#40657;&#31665;&#36235;&#21183;&#65292;&#32654;&#22269;&#39532;&#37324;&#20848;&#22823;&#23398;&#27861;&#23398;&#38498;&#25945;&#25480;&#12289;&#12298;&#40657;&#31665;&#31038;&#20250;&#12299;&#30340;&#20316;&#32773;&#24085;&#26031;&#22862;&#23572;&#65288;Frank <br/>Pasquale&#65289;&#26366;&#25552;&#20986;&#19968;&#20010;&#32784;&#20154;&#23547;&#21619;&#30340;&#38382;&#39064;&#65306;&#22914;&#20309;&#36943;&#21046;&#36825;&#31181;&#36235;&#21183;&#24182;&#21033;&#29992;&#27861;&#24459;&#20351;&#40657;&#31665;&#31038;&#20250;&#21464;&#24471;&#36879;&#26126;&#65311;&#12308;47&#12309;&#30003;&#35328;<br/>&#20043;&#65292;&#25105;&#20204;&#24517;&#39035;&#20174;&#27861;&#24459;&#30340;&#35282;&#24230;&#24605;&#32771;&#22914;&#20309;&#25581;&#24320;&#8220;&#30422;&#23376;&#8221;&#65292;&#30475;&#30475;&#31639;&#27861;&#30340;&#33899;&#33446;&#37324;&#31350;&#31455;&#21334;&#30340;&#20160;&#20040;&#33647;&#65311;&#21542;&#21017;&#65292;&#40657;&#31665;<br/>&#31038;&#20250;&#19968;&#26086;&#24418;&#25104;&#65292;&#25110;&#35768;&#30495;&#30340;&#20250;&#36890;&#36807;&#31639;&#27861;&#36825;&#31181;&#20855;&#26377;&#24040;&#22823;&#30772;&#22351;&#21147;&#30340;&#8220;&#25968;&#23398;&#26432;&#20260;&#24615;&#27494;&#22120;&#8221;&#65288;the weapons of math <br/>destruction&#65289;&#25366;&#25496;&#8220;&#31639;&#27861;&#38519;&#38449;&#8221;&#65292;&#26368;&#32456;&#24314;&#31435;&#19968;&#20010;&#30001;&#31639;&#27861;&#21450;&#20854;&#21019;&#36896;&#32773;&#32479;&#27835;&#19990;&#30028;&#30340;&#8220;&#31639;&#27861;&#24093;&#22269;&#8221;&#12290;<br/></p>
<p>&#22238;&#21040;&#29616;&#23454;&#20013;&#26469;&#12290;&#30001;&#20110;&#31639;&#27861;&#38656;&#35201;&#20174;&#27714;&#35299;&#26041;&#26696;&#30340;&#25277;&#35937;&#25551;&#36848;&#36716;&#21464;&#20026;&#19968;&#20010;&#28165;&#26224;&#30340;&#25351;&#20196;&#38598;&#21512;&#65292;&#24182;&#19988;&#36825;&#20123;&#25351;&#20196;<br/>&#38656;&#35201;&#29992;&#26576;&#31181;&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#26469;&#34920;&#31034;&#24182;&#32463;&#32534;&#35793;&#31243;&#24207;&#32534;&#35793;&#20026;&#26426;&#22120;&#33021;&#22815;&#35782;&#21035;&#30340;&#20108;&#36827;&#21046;&#35821;&#35328;&#65292;&#22312;&#36825;&#20010;&#31639;&#27861;&#35774;&#35745;&#21644;<br/>&#32534;&#35793;&#30340;&#36807;&#31243;&#20013;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#19981;&#21487;&#36991;&#20813;&#22320;&#26174;&#29616;&#20986;&#19968;&#23450;&#30340;&#23616;&#38480;&#24615;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#65288;&#31243;&#24207;&#31639;&#27861;&#65289;&#30340;&#23616;&#38480;&#24615;<br/>1.&#8220;&#26234;&#33021;&#26426;&#22120;&#8221;&#20063;&#20250;&#29359;&#38169;<br/>&#21495;&#31216;&#8220;&#26234;&#33021;&#8221;&#30340;&#26426;&#22120;&#19981;&#20165;&#20250;&#29359;&#38169;&#65292;&#32780;&#19988;&#26377;&#20123;&#38169;&#35823;&#38750;&#24120;&#31163;&#35889;&#12290;&#20363;&#22914;&#65292;&#32654;&#22269;&#20986;&#29616;&#36807;&#22810;&#36215;&#22269;&#20250;&#35758;&#21592;&#12289;&#39134;&#34892;<br/></p>
<p>&#21592;&#34987;&#38169;&#35823;&#21015;&#20837;&#24656;&#24598;&#20998;&#23376;&#8220;&#31105;&#39134;&#21517;&#21333;&#8221;&#32780;&#34987;&#25298;&#32477;&#30331;&#26426;&#30340;&#26696;&#20363;&#12290;&#20877;&#22914;&#65292;2010&#24180;5&#26376;6&#26085;&#65292;&#32654;&#22269;&#32929;&#24066;&#38378;&#30005;&#23849;&#30424;&#65292;<br/>&#36947;&#29756;&#26031;&#25351;&#25968;&#22312;&#19977;&#20998;&#38047;&#20869;&#19979;&#36300;&#36817;&#21315;&#28857;&#12290;&#26222;&#36941;&#20351;&#29992;&#30340;&#39640;&#39057;&#20132;&#26131;&#31639;&#27861;&#20986;&#38169;&#20351;&#24066;&#22330;&#38519;&#20837;&#28151;&#20081;&#65292;&#31867;&#20284;&#30340;&#24773;&#24418;&#26366;&#22810;<br/>&#27425;&#21457;&#29983;&#12290;&#12308;48&#12309;<br/></p>
<p>&#8220;&#26234;&#33021;&#26426;&#22120;&#8221;&#29359;&#38169;&#30340;&#26681;&#28304;&#20027;&#35201;&#22312;&#20110;&#31639;&#27861;&#35774;&#35745;&#12290;&#22312;&#35774;&#35745;&#31639;&#27861;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#20004;&#20010;&#24517;&#19981;&#21487;&#23569;&#30340;&#27493;&#39588;&#65292;&#19968;&#26159;<br/>&#23545;&#38382;&#39064;&#36827;&#34892;&#20998;&#26512;&#25277;&#35937;&#20986;&#30456;&#24212;&#30340;&#25968;&#23398;&#27169;&#22411;&#65307;&#20108;&#26159;&#30830;&#23450;&#35201;&#20351;&#29992;&#30340;&#25968;&#25454;&#32467;&#26500;&#12290;&#25968;&#23398;&#27169;&#22411;&#26159;&#26576;&#20010;&#27714;&#35299;&#36807;&#31243;&#30340;&#25277;<br/>&#35937;&#34920;&#31034;&#65292;&#27809;&#26377;&#27169;&#22411;&#33021;&#22815;&#22218;&#25324;&#29616;&#23454;&#19990;&#30028;&#30340;&#25152;&#26377;&#22797;&#26434;&#22240;&#32032;&#25110;&#32773;&#20154;&#31867;&#20132;&#27969;&#19978;&#30340;&#25152;&#26377;&#32454;&#24494;&#24046;&#21035;&#65292;&#26377;&#20123;&#20449;&#24687;&#20250;&#34987;&#36951;<br/>&#28431;&#12290;&#23588;&#20854;&#26159;&#65292;&#27169;&#22411;&#30340;&#26412;&#36136;&#26159;&#31616;&#21270;&#65292;&#32780;&#31616;&#21270;&#23548;&#33268;&#30340;&#26368;&#20005;&#37325;&#38382;&#39064;&#26159;&#29992;&#32447;&#24615;&#20195;&#26367;&#38750;&#32447;&#24615;&#30340;&#24773;&#20917;&#65292;&#36825;&#26159;&#32618;&#24694;&#30340;&#26222;<br/>&#32599;&#20811;&#25289;&#26031;&#25552;&#26031;&#20043;&#24202;&#65292;&#20063;&#26159;&#19968;&#20999;&#38382;&#39064;&#30340;&#26681;&#28304;&#12290;&#29983;&#27963;&#20013;&#21066;&#36275;&#36866;&#23653;&#30340;&#20856;&#33539;&#33707;&#36807;&#20110;&#31616;&#21270;&#38750;&#32447;&#24615;&#30340;&#20107;&#29289;&#65292;&#20351;&#20043;&#21576;&#29616;<br/></p>
<p>&#12308;43&#12309;&#9; &#7;Joshua A. Kroll et al., <i>Accountable Algorithms</i>, 165 University of Pennsylvania Law Review 633, 637 (2017).<br/>&#12308;44&#12309;&#9; &#7;&#21442;&#35265;&#32993;&#25935;&#27905;&#65306;&#12298;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#27861;&#24459;&#25511;&#21046;&#12299;&#65292;&#36733;&#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299;2019&#24180;&#31532;2&#26399;&#65292;&#31532;61&#39029;&#65307;&#23385;&#24314;&#20029;&#65306;&#12298;&#31639;&#27861;&#33258;&#21160;&#21270;&#20915;&#31574;&#39118;&#38505;&#30340;&#27861;&#24459;&#35268;&#21046;<br/></p>
<p>&#30740;&#31350;&#12299;&#65292;&#36733;&#12298;&#27861;&#27835;&#30740;&#31350;&#12299;2019&#24180;&#31532;4&#26399;&#65292;&#31532;111&#39029;&#12290;<br/>&#12308;45&#12309;&#9; &#7;&#21442;&#35265;&#65339;&#24503;&#65341;&#24211;&#20811;&#37324;&#20811;&#65306;&#12298;&#24494;&#31890;&#31038;&#20250;&#12299;&#65292;&#40644;&#26118;&#12289;&#22799;&#26607;&#35793;&#65292;&#20013;&#20449;&#20986;&#29256;&#31038;2018&#24180;&#29256;&#65292;&#31532;150-151&#39029;&#12290;<br/>&#12308;46&#12309;&#9; &#7;&#21442;&#35265;&#21608;&#24535;&#21326;&#65292;&#12298;&#26426;&#22120;&#23398;&#20064;&#12299;&#65292;&#31532;115&#39029;&#12290;&#20851;&#20110;&#31639;&#27861;&#30340;&#35299;&#37322;&#38382;&#39064;&#65292;&#21518;&#25991;&#20316;&#35814;&#32454;&#25506;&#35752;&#12290;<br/>&#12308;47&#12309;&#9; &#7;Frank Pasquale, <i>supra </i>note 15, at 140.<br/>&#12308;48&#12309;&#9; &#7;&#21442;&#35265;&#26031;&#22374;&#32435;&#65292;&#12298;&#31639;&#27861;&#24093;&#22269;&#12299;&#65292;&#31532;2-5&#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299;&#9; 2020 &#24180;&#31532; 5 &#26399;<br/></p>
<p>&#183;71&#183;<br/></p>
<p>&#20986;&#32447;&#24615;&#65292;&#36825;&#31181;&#31616;&#21270;&#25197;&#26354;&#20102;&#20107;&#23454;&#12290;&#12308;49&#12309;&#27492;&#22806;&#65292;&#22914;&#26524;&#31639;&#27861;&#26159;&#22522;&#20110;&#26377;&#32570;&#38519;&#12289;&#19981;&#23436;&#25972;&#29978;&#25110;&#26159;&#38169;&#35823;&#30340;&#25968;&#25454;&#32467;&#26500;&#24314;&#31435;&#36215;<br/>&#26469;&#30340;&#65292;&#37027;&#20040;&#65292;&#19981;&#38590;&#24819;&#35937;&#65292;&#31243;&#24207;&#36816;&#34892;&#20986;&#29616;&#38169;&#35823;&#19981;&#21487;&#36991;&#20813;&#12290;<br/></p>
<p>&#8220;&#26234;&#33021;&#26426;&#22120;&#8221;&#20250;&#29359;&#38169;&#30340;&#21478;&#19968;&#21407;&#22240;&#65292;&#26159;&#30001;&#20110;&#37027;&#20123;&#37319;&#29992;&#28145;&#24230;&#23398;&#20064;&#30340;&#26234;&#33021;&#31995;&#32479;&#26159;&#20174;&#28023;&#37327;&#25968;&#25454;&#20013;&#25552;&#21462;&#29305;&#24449;&#20197;<br/>&#33719;&#24471;&#39044;&#27979;&#20989;&#25968;&#27169;&#22411;&#65292;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#38656;&#35201;&#19981;&#26029;&#22320;&#23545;&#21508;&#31181;&#27169;&#22411;&#21442;&#25968;&#36827;&#34892;&#35843;&#25972;&#65292;&#32780;&#36825;&#20010;&#35843;&#21442;&#36807;&#31243;&#23454;&#38469;&#19978;&#26159;&#19981;&#26029;<br/>&#35797;&#38169;&#65292;&#25925;&#32780;&#26377;&#20154;&#25103;&#31216;&#20854;&#20026;&#8220;&#29616;&#20195;&#28860;&#37329;&#26415;&#8221;&#65292;&#24847;&#25351;&#28145;&#24230;&#23398;&#20064;&#29616;&#26377;&#30340;&#29702;&#35770;&#22522;&#30784;&#23578;&#19981;&#23436;&#20840;&#38752;&#35889;&#12290;&#34429;&#28982;&#32463;&#35757;&#32451;&#25104;<br/>&#29087;&#30340;&#28145;&#24230;&#23398;&#20064;&#31995;&#32479;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#20854;&#36755;&#20986;&#32467;&#26524;&#24778;&#20154;&#30340;&#20934;&#30830;&#65292;&#20294;&#23427;&#26080;&#27861;&#36991;&#20813;&#20986;&#29616;&#19981;&#30693;&#25152;&#20113;,&#29978;&#33267;&#26377;&#26102;&#23436;&#20840;<br/>&#36208;&#20559;&#30340;&#32467;&#26524;&#12290;&#29305;&#21035;&#26159;&#19981;&#38656;&#35201;&#20154;&#24037;&#26631;&#27880;&#25968;&#25454;&#30340;&#26080;&#30417;&#30563;&#23398;&#20064;&#31639;&#27861;&#65292;&#30456;&#36739;&#20110;&#30417;&#30563;&#23398;&#20064;&#65292;&#26356;&#20687;&#26159;&#35753;&#35745;&#31639;&#26426;&#22312;&#40657;&#26263;<br/>&#20013;&#33258;&#34892;&#25720;&#32034;&#65292;&#20854;&#36755;&#20986;&#32467;&#26524;&#19968;&#23450;&#20250;&#23384;&#22312;&#8220;&#40657;&#26263;&#23431;&#23449;&#8221;&#65292;&#20986;&#38169;&#26159;&#24517;&#28982;&#30340;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#37319;&#29992;&#28145;&#24230;&#23398;&#20064;&#31639;&#27861;&#30340;&#33258;<br/>&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#34429;&#28982;&#24050;&#32463;&#22312;&#21830;&#19994;&#39046;&#22495;&#20808;&#34892;&#19968;&#27493;&#65292;&#20294;&#23427;&#22312;&#34892;&#25919;&#39046;&#22495;&#30340;&#36816;&#29992;&#24212;&#35813;&#21463;&#21040;&#20005;&#26684;&#38480;&#21046;&#65292;&#20197;&#36991;&#20813;&#20986;&#29616;&#20005;<br/>&#37325;&#25439;&#23475;&#20844;&#27665;&#26435;&#21033;&#30340;&#24773;&#24418;&#12290;<br/></p>
<p>2.&#26234;&#33021;&#26426;&#22120;&#30340;&#8220;&#31639;&#27861;&#27495;&#35270;&#8221;&#19982;&#20154;&#31867;&#30340;&#8220;&#33258;&#21160;&#21270;&#20559;&#35265;&#8221;<br/>&#38500;&#20102;&#31639;&#27861;&#35774;&#35745;&#30340;&#38169;&#35823;&#20043;&#22806;&#65292;&#31639;&#27861;&#24403;&#20013;&#36824;&#21487;&#33021;&#34255;&#21311;&#30528;&#26576;&#20123;&#38544;&#32780;&#19981;&#24432;&#30340;&#27495;&#35270;&#21644;&#20559;&#35265;&#12290;&#36215;&#21021;&#65292;&#20154;&#20204;&#30456;&#20449;&#65292;<br/></p>
<p>&#19968;&#21488;&#30001;&#31639;&#27861;&#39537;&#21160;&#30340;&#35745;&#31639;&#26426;&#19981;&#21463;&#24773;&#24863;&#24038;&#21491;&#65292;&#23545;&#35841;&#37117;&#20250;&#19968;&#35270;&#21516;&#20161;&#65288;&#36825;&#20063;&#26159;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#34987;&#24191;&#27867;&#37319;&#29992;&#30340;&#37325;&#35201;<br/>&#21407;&#22240;&#20043;&#19968;&#65289;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#20154;&#20204;&#24320;&#22987;&#23545;&#26368;&#21021;&#30340;&#35774;&#24819;&#25265;&#26377;&#24576;&#30097;&#12290;&#26377;&#24456;&#22810;&#20107;&#20363;&#35777;&#26126;&#65292;&#26576;&#20123;&#31639;&#27861;&#24403;&#20013;&#28508;<br/>&#34255;&#30528;&#27495;&#35270;&#21644;&#20559;&#35265;&#12290;&#12308;50&#12309;<br/></p>
<p>&#26377;&#23398;&#32773;&#25351;&#20986;&#65292;&#35745;&#31639;&#26426;&#31995;&#32479;&#20013;&#30340;&#20559;&#35265;&#21487;&#20998;&#20026;&#19977;&#31181;&#65306;&#26082;&#23384;&#30340;&#20559;&#35265;&#12289;&#25216;&#26415;&#24615;&#20559;&#35265;&#21644;&#26032;&#29983;&#30340;&#20559;&#35265;&#12290;&#26082;&#23384;&#30340;&#20559;<br/>&#35265;&#65288;preexisting bias&#65289;&#26159;&#20154;&#31867;&#22836;&#33041;&#20013;&#22266;&#26377;&#30340;&#20559;&#35265;&#65292;&#20854;&#26681;&#28304;&#22312;&#20110;&#31038;&#20250;&#25991;&#21270;&#21644;&#31038;&#20250;&#21046;&#24230;&#65307;&#25216;&#26415;&#24615;&#20559;&#35265;&#65288;technical <br/>bias&#65289;&#28304;&#20110;&#25216;&#26415;&#25163;&#27573;&#21644;&#35774;&#22791;&#30340;&#38480;&#21046;&#24615;&#22240;&#32032;&#65307;&#26032;&#29983;&#30340;&#20559;&#35265;&#65288;emergent bias&#65289;&#21017;&#36215;&#22240;&#20110;&#24212;&#29992;&#22330;&#26223;&#30340;&#8220;&#26102;&#36807;&#22659;<br/>&#36801;&#8221;&#65292;&#21363;&#21407;&#26377;&#30340;&#26234;&#33021;&#31995;&#32479;&#33853;&#21518;&#20110;&#31038;&#20250;&#21457;&#23637;&#12290;&#12308;51&#12309;<br/></p>
<p>&#26032;&#36817;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#26234;&#33021;&#26426;&#22120;&#20135;&#29983;&#30340;&#27495;&#35270;&#21644;&#20559;&#35265;&#20027;&#35201;&#26159;&#31532;&#19968;&#31181;&#20559;&#35265;&#65292;&#21363;&#31038;&#20250;&#25991;&#21270;&#21644;&#21046;&#24230;&#20013;&#26082;&#23384;&#30340;&#20559;<br/>&#35265;&#12290;2017&#24180;4&#26376;14&#26085;&#65292;&#12298;&#31185;&#23398;&#12299;&#65288;Science&#65289;&#26434;&#24535;&#21002;&#21457;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#21644;&#33521;&#22269;&#24052;&#26031;&#22823;&#23398;&#19968;&#20010;&#32852;&#21512;&#30740;&#31350;&#23567;&#32452;&#30340;&#25991;<br/>&#31456;&#65292;&#35777;&#26126;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20013;&#30340;&#27495;&#35270;&#21644;&#20559;&#35265;&#20027;&#35201;&#26469;&#28304;&#20110;&#20154;&#31867;&#65292;&#19988;&#20154;&#31867;&#31038;&#20250;&#29616;&#23384;&#30340;&#27495;&#35270;&#21644;&#20559;&#35265;&#20250;&#20511;&#21161;AI&#31995;&#32479;&#24471;<br/>&#21040;&#22686;&#24378;&#21644;&#25918;&#22823;&#12290;&#12308;52&#12309;&#19981;&#38590;&#29702;&#35299;&#65292;&#26159;&#20154;&#31867;&#35774;&#35745;&#20102;&#31243;&#24207;&#31639;&#27861;&#65292;&#20182;&#20204;&#22266;&#26377;&#30340;&#20215;&#20540;&#35266;&#21644;&#20559;&#35265;&#21487;&#33021;&#20250;&#23884;&#20837;&#31243;&#24207;&#25351;&#20196;&#12290;<br/>&#25152;&#35859;&#8220;&#22403;&#22334;&#36827;&#65292;&#22403;&#22334;&#20986;&#8221;&#65288;rubbish in, rubbish out&#65289;&#65292;&#21463;&#21040;&#8220;&#27745;&#26579;&#8221;&#30340;&#31243;&#24207;&#31639;&#27861;&#19981;&#21487;&#33021;&#20135;&#29983;&#8220;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;<br/>&#30340;&#30333;&#33714;&#33457;&#8221;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#24120;&#24120;&#26377;IT&#20174;&#19994;&#32773;&#20197;&#8220;&#25216;&#26415;&#20013;&#31435;&#8221;&#20026;&#30001;&#24182;&#20197;&#8220;&#33756;&#20992;&#8221;&#20026;&#20363;&#65292;&#20026;&#20854;&#38750;&#27861;&#34892;&#20026;&#36827;&#34892;<br/>&#36777;&#25252;&#12290;&#36825;&#31181;&#25239;&#36777;&#19981;&#33021;&#25104;&#31435;&#12290;&#22240;&#20026;&#65292;&#20449;&#24687;&#25216;&#26415;&#19982;&#33756;&#20992;&#26377;&#26681;&#26412;&#30340;&#19981;&#21516;&#65292;&#27599;&#19968;&#31181;&#20449;&#24687;&#25216;&#26415;&#25514;&#26045;&#20013;&#37117;&#34164;&#21547;&#26377;&#20154;&#30340;<br/>&#24847;&#24535;&#65292;&#20445;&#38556;&#25216;&#26415;&#36816;&#34892;&#30340;&#31639;&#27861;&#21644;&#35774;&#35745;&#31639;&#27861;&#26102;&#39044;&#23450;&#30340;&#25216;&#26415;&#23646;&#24615;&#37117;&#20855;&#26377;&#26576;&#31181;&#20542;&#21521;&#24615;&#65292;&#32780;&#33756;&#20992;&#27809;&#26377;&#12290;&#12308;53&#12309;<br/></p>
<p>&#38500;&#20102;&#31639;&#27861;&#24403;&#20013;&#21487;&#33021;&#23384;&#22312;&#30340;&#27495;&#35270;&#21644;&#20559;&#35265;&#65292;&#36824;&#26377;&#19968;&#31181;&#22240;&#24212;&#29992;&#26234;&#33021;&#26426;&#22120;&#32780;&#20135;&#29983;&#30340;&#8220;&#33258;&#21160;&#21270;&#20559;&#35265;&#8221;<br/>&#65288;automation bias&#65289;&#12290;&#30001;&#20110;&#33258;&#21160;&#21270;&#20915;&#31574;&#19981;&#20165;&#27604;&#20154;&#31867;&#20915;&#31574;&#26356;&#20026;&#36805;&#36895;&#65292;&#32780;&#19988;&#36824;&#26377;&#21487;&#33021;&#25214;&#21040;&#36229;&#36234;&#20154;&#31867;&#24819;&#35937;&#21147;&#30340;&#35299;<br/>&#39064;&#36335;&#24452;&#65292;&#30001;&#27492;&#35753;&#24456;&#22810;&#20154;&#35823;&#35748;&#20026;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#21487;&#20197;&#25552;&#20379;&#27604;&#20154;&#31867;&#21028;&#26029;&#26356;&#22909;&#30340;&#32467;&#26524;&#12290;&#20174;&#26412;&#36136;&#19978;<br/>&#35762;&#65292;&#33258;&#21160;&#21270;&#20559;&#35265;&#26469;&#28304;&#20110;&#31185;&#23398;&#23815;&#25308;&#65288;&#31185;&#23398;&#20027;&#20041;&#65289;&#12290;&#23545;&#19968;&#33324;&#20154;&#32780;&#35328;&#65292;&#36825;&#31181;&#20559;&#35265;&#20284;&#20046;&#27809;&#20160;&#20040;&#22823;&#30861;&#65292;&#20294;&#23545;&#20110;&#20381;&#38752;&#12289;&#21033;<br/>&#29992;&#33258;&#21160;&#21270;&#20915;&#31574;&#32467;&#26524;&#30340;&#20844;&#21153;&#20154;&#21592;&#32780;&#35328;&#65292;&#33258;&#21160;&#21270;&#20559;&#35265;&#21313;&#20998;&#26377;&#23475;&#65292;&#22240;&#20026;&#23427;&#23458;&#35266;&#19978;&#20250;&#24378;&#21270;&#8220;&#26234;&#33021;&#26426;&#22120;&#8221;&#30340;&#38169;&#35823;&#20915;<br/>&#31574;&#65292;&#20351;&#26435;&#21033;&#21463;&#21040;&#24433;&#21709;&#30340;&#24403;&#20107;&#20154;&#30340;&#22788;&#22659;&#26356;&#20026;&#19981;&#21033;&#12290;<br/></p>
<p>3.&#38480;&#32553;&#35009;&#37327;&#25110;&#25918;&#24323;&#35009;&#37327;<br/>&#19990;&#30028;&#30340;&#32439;&#32321;&#22797;&#26434;&#20915;&#23450;&#20102;&#19981;&#21487;&#33021;&#20026;&#25152;&#26377;&#30340;&#38382;&#39064;&#37117;&#39044;&#20808;&#35774;&#23450;&#22909;&#26126;&#30830;&#30340;&#32641;&#26463;&#24615;&#35268;&#21017;&#65292;&#20154;&#20204;&#38656;&#35201;&#26681;&#25454;&#20855;&#20307;<br/></p>
<p>&#12308;49&#12309;&#9; &#7;&#21442;&#35265;&#65339;&#32654;&#65341;&#22612;&#21202;&#24067;&#65306;&#12298;&#21453;&#33030;&#24369;&#65306;&#20174;&#19981;&#30830;&#23450;&#24615;&#20013;&#33719;&#30410;&#12299;&#65292;&#38632;&#29634;&#35793;&#65292;&#20013;&#20449;&#20986;&#29256;&#31038;2014&#24180;&#29256;&#65292;&#31532;52&#12289;221&#39029;&#65307;&#65339;&#32654;&#65341;&#22885;&#23612;&#23572;&#65306;&#12298;&#31639;&#27861;&#38712;&#26435;&#65306;&#25968;&#23398;<br/>&#26432;&#20260;&#24615;&#27494;&#22120;&#30340;&#23041;&#32961;&#12299;&#65292;&#39532;&#38738;&#29618;&#35793;&#65292;&#20013;&#20449;&#20986;&#29256;&#31038;2018&#24180;&#29256;&#65292;&#31532;6-11&#39029;&#12290;<br/></p>
<p>&#12308;50&#12309;&#9; &#7;&#21442;&#35265;&#22885;&#23612;&#23572;&#65292;&#12298;&#31639;&#27861;&#38712;&#26435;&#12299;&#65292;&#31532;117&#39029;&#20197;&#19979;&#12290;Frank Pasquale,<i> supra</i> note 15, at 193.<br/>&#12308;51&#12309;&#9; &#7;Batya Friedman &amp; Helen Nissenbaum, <i>Bias in Computer Systems</i>, 14 ACM Transaction on Info. Systems 330-347 (1996).<br/>&#12308;52&#12309;&#9; &#7;Aylin Caliskan et al., <i>Semantics Derived Automatically from Language Corpora Contain Human-like Biases</i>, 356 Science 183, 186 (2017).<br/>&#12308;53&#12309;&#9; &#7;&#32654;&#22269;&#31185;&#25216;&#21490;&#23398;&#23478;&#20811;&#20848;&#20857;&#20271;&#26684;&#65288;Melvin Kranzberg&#65289;&#25351;&#20986;&#65306;&#8220;&#25216;&#26415;&#26080;&#25152;&#35859;&#22909;&#22351;&#65292;&#20134;&#38750;&#20013;&#31435;&#12290;&#8221;&#21442;&#35265;&#65339;&#21256;&#29273;&#21033;&#65341;&#24503;&#22763;&#33778;&#65306;&#12298;&#24433;&#23376;&#30340;&#31038;&#20250;<br/></p>
<p>&#23398;&#12299;&#65292;&#28504;&#26519;&#23792;&#35793;&#65292;&#36733;&#12298;&#23398;&#26415;&#35780;&#35770;&#12299;2015&#24180;&#31532;4&#26399;&#65292;&#31532;91&#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#31243;&#24207;&#27861;&#21644;&#31639;&#27861;&#30340;&#21452;&#37325;&#21464;&#22863;&#8195; &#8195; &#21016;&#19996;&#20142;<br/></p>
<p>&#183;72&#183;<br/></p>
<p>&#24773;&#22659;&#23547;&#27714;&#26377;&#38024;&#23545;&#24615;&#30340;&#12289;&#28789;&#27963;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#22312;&#34892;&#25919;&#39046;&#22495;&#65292;&#35009;&#37327;&#26435;&#19968;&#21521;&#34987;&#35748;&#20026;&#26159;&#34892;&#25919;&#26435;&#30340;&#26680;&#24515;&#12290;&#27809;&#26377;&#35009;&#37327;<br/>&#26435;&#65292;&#23601;&#38590;&#20197;&#23454;&#29616;&#20010;&#26696;&#30340;&#27491;&#24403;&#24615;&#12290;<br/></p>
<p>&#20294;&#26159;&#65292;&#30001;&#20110;&#20154;&#24615;&#20351;&#28982;&#65292;&#35009;&#37327;&#26435;&#26497;&#26131;&#21457;&#29983;&#28389;&#29992;&#65292;&#22240;&#32780;&#24517;&#39035;&#23545;&#35009;&#37327;&#26435;&#36827;&#34892;&#32422;&#26463;&#12290;&#36825;&#20063;&#26159;&#27861;&#27835;&#21306;&#21035;&#20110;&#20154;&#27835;<br/>&#30340;&#19968;&#20010;&#22522;&#26412;&#29305;&#24449;&#12290;&#12308;54&#12309;&#36817;&#24180;&#26469;&#65292;&#21508;&#22269;&#22343;&#22823;&#21147;&#21457;&#23637;&#30005;&#23376;&#25919;&#21153;&#65292;&#31215;&#26497;&#25512;&#36827;&#25968;&#23383;&#25919;&#24220;&#24314;&#35774;&#65292;&#24191;&#27867;&#20511;&#21161;&#33258;&#21160;&#21270;&#20915;&#31574;<br/>&#31995;&#32479;&#20316;&#20986;&#34892;&#25919;&#20915;&#23450;&#65292;&#38500;&#20102;&#25552;&#39640;&#25928;&#29575;&#30340;&#32771;&#37327;&#20043;&#22806;&#65292;&#24076;&#26395;&#25490;&#38500;&#34892;&#25919;&#36807;&#31243;&#20013;&#30340;&#24675;&#24847;&#26159;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;<br/></p>
<p>&#30340;&#30830;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#22312;&#24456;&#22810;&#39046;&#22495;&#32988;&#36807;&#20154;&#31867;&#35009;&#37327;&#12290;&#22312;&#38656;&#35201;&#21069;&#21518;&#19968;&#33268;&#36229;&#36807;&#35009;&#37327;&#20215;&#20540;&#30340;&#24773;&#24418;&#19979;&#65292;&#23454;&#26045;&#33391;&#22909;&#30340;<br/>&#33258;&#21160;&#21270;&#20915;&#31574;&#27604;&#20154;&#31867;&#35009;&#37327;&#26356;&#20026;&#21487;&#21462;&#65307;&#22312;&#19982;&#20154;&#31867;&#20559;&#35265;&#26377;&#20851;&#30340;&#39118;&#38505;&#36229;&#36807;&#33258;&#21160;&#21270;&#20559;&#35265;&#23548;&#33268;&#30340;&#39118;&#38505;&#20043;&#39046;&#22495;&#65292;&#33258;&#21160;&#21270;<br/>&#20915;&#31574;&#20063;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;&#12308;55&#12309;&#31616;&#35328;&#20043;&#65292;&#24403;&#26576;&#19968;&#38382;&#39064;&#19981;&#38656;&#35201;&#26681;&#25454;&#29305;&#23450;&#24773;&#20917;&#36827;&#34892;&#35009;&#37327;&#26102;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#20855;&#26377;&#20154;&#31867;&#20915;&#31574;<br/>&#26080;&#27861;&#27604;&#25311;&#30340;&#20248;&#21183;&#12290;<br/></p>
<p>&#28982;&#32780;&#65292;&#20961;&#20107;&#30342;&#26377;&#20004;&#38754;&#24615;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#38271;&#22788;&#21516;&#26102;&#20063;&#26159;&#20854;&#30701;&#22788;&#12290;&#30001;&#20110;&#31639;&#27861;&#30340;&#30830;&#23450;&#24615;&#29305;&#24449;&#65292;&#22312;&#32534;&#31243;&#20013;&#19981;<br/>&#20801;&#35768;&#23384;&#22312;&#20108;&#20041;&#24615;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#38590;&#20197;&#20687;&#20154;&#31867;&#19968;&#26679;&#38024;&#23545;&#20855;&#20307;&#24773;&#22659;&#36873;&#25321;&#26368;&#36866;&#24403;&#30340;&#20915;&#23450;&#12290;&#36825;&#31181;&#22312;&#35774;&#35745;&#31639;&#27861;<br/>&#26102;&#23601;&#19981;&#24471;&#19981;&#38480;&#32553;&#35009;&#37327;&#29978;&#33267;&#25918;&#24323;&#35009;&#37327;&#30340;&#20570;&#27861;&#65292;&#22914;&#26524;&#25353;&#29031;&#20256;&#32479;&#34892;&#25919;&#27861;&#23398;&#29702;&#35770;&#20104;&#20197;&#21028;&#26029;&#65292;&#26126;&#26174;&#23646;&#20110;&#8220;&#35009;&#37327;&#24608;&#24816;&#8221;&#12290;<br/></p>
<p>&#22240;&#27492;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#30340;&#36866;&#29992;&#33539;&#22260;&#20855;&#26377;&#23616;&#38480;&#24615;&#12290;&#27874;&#22763;&#39039;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#24076;&#29305;&#20262;&#65288;Danielle K. Citron&#65289;<br/>&#35748;&#20026;&#65292;&#26368;&#36866;&#23452;&#36816;&#29992;&#26631;&#20934;&#65288;standards&#65289;&#32780;&#38750;&#35268;&#21017;&#65288;rules&#65289;&#20104;&#20197;&#22788;&#29702;&#30340;&#34892;&#25919;&#20915;&#23450;&#19981;&#33021;&#20351;&#29992;&#33258;&#21160;&#21270;&#20915;&#31574;&#65307;&#26126;&#30830;<br/>&#25110;&#32773;&#40664;&#31034;&#35201;&#27714;&#36816;&#29992;&#20154;&#31867;&#35009;&#37327;&#30340;&#25919;&#31574;&#65288;policies&#65289;&#20063;&#19981;&#23452;&#36890;&#36807;&#33258;&#21160;&#21270;&#20915;&#31574;&#26469;&#23454;&#26045;&#12290;&#12308;56&#12309;&#24403;&#28982;&#65292;&#24076;&#29305;&#20262;&#25945;&#25480;&#30340;<br/>&#35828;&#27861;&#21487;&#20197;&#21830;&#27063;&#12290;&#22312;&#20854;&#21313;&#22810;&#24180;&#21069;&#30740;&#31350;&#36825;&#19968;&#38382;&#39064;&#26102;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#22810;&#23646;&#20110;&#20381;&#38752;&#35268;&#21017;&#25512;&#29702;&#30340;&#8220;&#19987;&#23478;&#31995;&#32479;&#8221;&#30340;&#36816;<br/>&#29992;&#12290;&#36817;&#24180;&#26469;&#65292;&#20381;&#38752;&#22823;&#25968;&#25454;&#39537;&#21160;&#30340;&#26426;&#22120;&#23398;&#20064;&#34028;&#21187;&#20852;&#36215;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#30340;&#36866;&#29992;&#33539;&#22260;&#26377;&#20102;&#26032;&#21464;&#21270;&#12290;&#19981;&#36807;&#65292;&#23613;<br/>&#31649;&#22914;&#27492;&#65292;&#33509;&#35201;&#26377;&#25928;&#35299;&#20915;&#35009;&#37327;&#38382;&#39064;&#65292;&#29616;&#22312;&#30340;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#36824;&#38754;&#20020;&#33392;&#24040;&#30340;&#25216;&#26415;&#25361;&#25112;&#12290;<br/></p>
<p>4.&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#30636;&#26102;&#24615;&#21361;&#21450;&#31243;&#24207;&#20445;&#38556;<br/>&#19968;&#33324;&#26469;&#35828;&#65292;&#35745;&#31639;&#26426;&#31243;&#24207;&#26159;&#30001;&#25104;&#21315;&#19978;&#30334;&#19975;&#26465;&#21629;&#20196;&#34892;&#32452;&#25104;&#30340;&#65292;&#36825;&#20123;&#21629;&#20196;&#34892;&#21487;&#20197;&#36755;&#20986;&#25968;&#20159;&#26465;&#25351;&#31034;&#65292;&#26368;&#32456;&#30340;<br/></p>
<p>&#36755;&#20986;&#32467;&#26524;&#30636;&#38388;&#21363;&#21578;&#23436;&#25104;&#12290;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#26102;&#38388;&#24448;&#24448;&#20197;&#27627;&#31186;&#35745;&#65292;&#36825;&#20063;&#27491;&#26159;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#20248;&#21183;&#20043;&#25152;&#22312;&#12290;&#31639;&#27861;<br/>&#30340;&#20215;&#20540;&#20840;&#37096;&#20307;&#29616;&#22312;&#23427;&#30340;&#36895;&#24230;&#19978;&#12290;&#22914;&#26524;&#31639;&#27861;&#19981;&#33021;&#22312;&#27627;&#31186;&#25110;&#32773;&#24494;&#31186;&#32423;&#20869;&#23436;&#25104;&#22797;&#26434;&#20219;&#21153;&#65292;&#23601;&#19981;&#33021;&#31216;&#20043;&#20026;&#38761;&#26032;<br/>&#30340;&#21147;&#37327;&#12290;&#19968;&#20010;&#33021;&#32473;&#20986;&#27491;&#30830;&#36755;&#20986;&#20294;&#32791;&#26102;&#24456;&#38271;&#30340;&#31639;&#27861;&#20960;&#20046;&#27809;&#20160;&#20040;&#20215;&#20540;&#12290;&#31639;&#27861;&#35774;&#35745;&#30340;&#31934;&#22937;&#20043;&#22788;&#65292;&#21363;&#22312;&#20110;&#22914;&#20309;<br/>&#22810;&#24555;&#22909;&#30465;&#22320;&#23436;&#25104;&#39044;&#23450;&#20219;&#21153;&#12290;&#35828;&#21040;&#24213;&#65292;&#26234;&#33021;&#26082;&#26159;&#19968;&#31181;&#23454;&#29616;&#22797;&#26434;&#30446;&#26631;&#30340;&#33021;&#21147;&#65292;&#21516;&#26102;&#20063;&#26159;&#19968;&#31181;&#26102;&#38388;&#24615;&#33021;&#21147;&#12290;&#22914;<br/>&#26524;&#20219;&#21153;&#26102;&#38388;&#26080;&#38480;&#65292;&#21363;&#20351;&#26159;&#28404;&#27700;&#20063;&#33021;&#31359;&#30707;&#65307;&#35201;&#24819;&#21150;&#27861;&#29992;&#24037;&#20855;&#36805;&#36895;&#31359;&#30707;&#65292;&#36825;&#25165;&#31216;&#24471;&#19978;&#26159;&#26234;&#33021;&#12290;&#12308;57&#12309;<br/></p>
<p>&#39532;&#20811;&#24605;&#26366;&#35328;&#65306;&#8220;&#19968;&#20999;&#33410;&#32422;&#65292;&#24402;&#26681;&#21040;&#24213;&#26159;&#26102;&#38388;&#30340;&#33410;&#32422;&#12290;&#8221;&#26080;&#30097;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#26377;&#21161;&#20110;&#22823;&#24133;&#25552;&#39640;&#34892;&#25919;&#25928;&#29575;&#12290;<br/>&#28982;&#32780;&#65292;&#22914;&#21069;&#25152;&#36848;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#22312;&#24102;&#26469;&#20415;&#21033;&#21644;&#39640;&#25928;&#30340;&#21516;&#26102;&#65292;&#20063;&#24341;&#21457;&#20102;&#26435;&#21033;&#20445;&#38556;&#38382;&#39064;&#12290;&#26234;&#33021;&#26426;&#22120;&#20013;&#30340;&#31639;&#27861;&#26377;<br/>&#26080;&#38169;&#35823;&#65311;&#26159;&#21542;&#23384;&#22312;&#38544;&#32780;&#19981;&#24432;&#30340;&#27495;&#35270;&#21644;&#20559;&#35265;&#65311;&#26377;&#27809;&#26377;&#22240;&#31639;&#27861;&#25918;&#24323;&#35009;&#37327;&#32780;&#23548;&#33268;&#34892;&#25919;&#20915;&#23450;&#19981;&#21512;&#29702;&#65311;&#22914;&#26524;&#23384;&#22312;<br/>&#36825;&#20123;&#38382;&#39064;&#65292;&#24403;&#20107;&#20154;&#22914;&#20309;&#23547;&#27714;&#25937;&#27982;&#65311;&#23588;&#20026;&#37325;&#35201;&#30340;&#26159;&#65292;&#20026;&#20445;&#38556;&#24403;&#20107;&#20154;&#23454;&#20307;&#26435;&#21033;&#30340;&#23454;&#29616;&#24182;&#20855;&#26377;&#20854;&#33258;&#36523;&#20869;&#22312;&#20215;&#20540;<br/>&#30340;&#35832;&#22810;&#31243;&#24207;&#20445;&#38556;&#22914;&#20309;&#36890;&#36807;&#31639;&#27861;&#35774;&#35745;&#24471;&#20197;&#20307;&#29616;&#65311;&#20256;&#32479;&#30340;&#27491;&#24403;&#31243;&#24207;&#22312;&#26032;&#25216;&#26415;&#26465;&#20214;&#19979;&#31350;&#31455;&#36824;&#26377;&#27809;&#26377;&#21487;&#36866;&#29992;&#30340;<br/>&#31354;&#38388;&#65311;<br/></p>
<p>&#19977;&#12289;&#31639;&#27861;&#26435;&#21147;&#30340;&#35268;&#21046;&#19982;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#27491;&#24403;&#31243;&#24207;&#30340;&#28145;&#21270;&#19982;&#21457;&#23637;<br/></p>
<p>&#26377;&#23398;&#32773;&#25351;&#20986;&#65306;&#8220;&#27861;&#27835;&#30340;&#20255;&#22823;&#25104;&#23601;&#20043;&#19968;&#26159;&#20351;&#20027;&#26435;&#32773;&#20026;&#20854;&#20915;&#31574;&#36127;&#36131;&#24182;&#36171;&#20104;&#20154;&#27665;&#22522;&#26412;&#26435;&#21033;&#12290;&#8230;&#8230;&#24403;&#26032;&#30340;&#31639;<br/>&#27861;&#20915;&#31574;&#32773;&#25484;&#31649;&#20102;&#20010;&#20154;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#27861;&#24459;&#21644;&#27491;&#24403;&#31243;&#24207;&#22312;&#27492;&#39046;&#22495;&#33509;&#26377;&#32570;&#24109;&#65292;&#25105;&#20204;&#23601;&#20026;&#36825;&#31181;&#19981;&#36127;&#36131;&#20219;&#30340;&#26435;<br/></p>
<p>&#12308;54&#12309;&#9; &#7;Bernard Schwartz, <i>supra</i> note 2, at 607.<br/>&#12308;55&#12309;&#9; &#7;Danielle K. Citron, <i>Technological Due Process</i>, 85 Washington University Law Review 1249, 1303 (2007).<br/>&#12308;56&#12309;&#9; <i>&#7;Id</i>. at 1304.<br/>&#12308;57&#12309;&#9; &#7;&#21442;&#35265;&#26446;&#24422;&#23439;&#31561;&#65292;&#12298;&#26234;&#33021;&#38761;&#21629;&#12299;&#65292;&#31532;245&#39029;&#65307;&#65339;&#32654;&#65341;&#27888;&#26684;&#39532;&#20811;&#65306;&#12298;&#29983;&#21629;3.0&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#20154;&#31867;&#30340;&#36827;&#21270;&#19982;&#37325;&#29983;&#12299;&#65292;&#27754;&#23125;&#33298;&#35793;&#65292;&#27993;&#27743;&#25945;&#32946;&#20986;&#29256;<br/></p>
<p>&#31038;2018&#24180;&#29256;&#65292;&#31532;67&#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299;&#9; 2020 &#24180;&#31532; 5 &#26399;<br/></p>
<p>&#183;73&#183;<br/></p>
<p>&#21147;&#20013;&#20171;&#20154;&#24314;&#31435;&#30340;&#19968;&#31181;&#26032;&#30340;&#23553;&#24314;&#31209;&#24207;&#25171;&#24320;&#20102;&#26041;&#20415;&#20043;&#38376;&#12290;&#8221;&#12308;58&#12309;<br/></p>
<p>&#26377;&#37492;&#20110;&#27492;&#65292;2007&#24180;&#65292;&#26102;&#20219;&#39532;&#37324;&#20848;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#30340;&#24076;&#29305;&#20262;&#25552;&#20986;&#20102;&#8220;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#8221;&#65288;technological <br/>due process&#65289;&#30340;&#27010;&#24565;&#65292;&#24378;&#35843;&#36890;&#36807;&#20248;&#21270;&#35745;&#31639;&#26426;&#31243;&#24207;&#35774;&#35745;&#25552;&#39640;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#30340;&#36879;&#26126;&#24615;&#21644;&#21487;&#38382;&#36131;&#24615;&#12290;&#12308;59&#12309;&#27492;&#21069;&#65292;<br/>&#24503;&#22269;&#33879;&#21517;&#34892;&#25919;&#27861;&#23398;&#23478;&#27611;&#38647;&#23572;&#25945;&#25480;&#22312;1999&#24180;&#23601;&#24050;&#32463;&#25552;&#20986;&#65292;&#24517;&#39035;&#20174;&#27861;&#27835;&#22269;&#23478;&#30340;&#35282;&#24230;&#35748;&#35782;&#21644;&#35268;&#33539;&#8220;&#19987;&#38376;&#30340;&#25216;&#26415;<br/>&#31243;&#24207;&#8221;&#12290;&#12308;60&#12309;&#30003;&#35328;&#20043;&#65292;&#20877;&#22797;&#26434;&#12289;&#39640;&#28145;&#30340;&#25216;&#26415;&#31243;&#24207;&#20063;&#19981;&#20801;&#35768;&#20174;&#27861;&#27835;&#22269;&#23478;&#30340;&#35268;&#33539;&#20013;&#36867;&#36920;&#65292;&#21542;&#21017;&#23601;&#20250;&#24418;&#25104;&#27861;&#27835;&#22269;&#23478;<br/>&#30340;&#8220;&#34411;&#27934;&#8221;&#65292;&#26368;&#32456;&#36896;&#25104;&#27861;&#27835;&#22269;&#21482;&#21097;&#19979;&#19968;&#20010;&#8220;&#21512;&#27861;&#24615;&#30340;&#31354;&#22771;&#8221;&#12290;<br/></p>
<p>&#37027;&#20040;&#65292;&#33021;&#21542;&#20197;&#21450;&#22914;&#20309;&#26500;&#24314;&#8220;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#8221;&#65292;&#20174;&#27861;&#24459;&#21644;&#25216;&#26415;&#20004;&#20010;&#32500;&#24230;&#35268;&#33539;&#31639;&#27861;&#26435;&#21147;&#21602;&#65311;<br/>&#24517;&#39035;&#25351;&#20986;&#65292;&#34429;&#28982;&#36866;&#29992;&#30340;&#22330;&#26223;&#19981;&#21516;&#65292;&#20294;&#27491;&#24403;&#31243;&#24207;&#30340;&#20215;&#20540;&#29702;&#24565;&#35832;&#22914;&#32500;&#25252;&#31243;&#24207;&#20844;&#24179;&#12289;&#20445;&#38556;&#20154;&#24615;&#23562;&#20005;&#31561;&#65292;&#20855;&#26377;<br/></p>
<p>&#36229;&#36234;&#26102;&#31354;&#30340;&#29305;&#24615;&#65292;&#23427;&#20204;&#22312;&#26032;&#25216;&#26415;&#26465;&#20214;&#19979;&#20063;&#19981;&#20250;&#36807;&#26102;&#12290;&#22240;&#20026;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#26381;&#21153;&#23545;&#35937;&#26159;&#20154;&#65292;&#21482;&#35201;&#20154;&#30340;&#20027;&#20307;<br/>&#24615;&#20445;&#25345;&#24658;&#23450;&#65292;&#23545;&#20154;&#24615;&#23562;&#20005;&#30340;&#23562;&#37325;&#20043;&#35201;&#27714;&#20134;&#19981;&#20250;&#25913;&#21464;&#12290;&#29992;&#35745;&#31639;&#26426;&#31185;&#23398;&#30340;&#26415;&#35821;&#26469;&#35762;&#65292;&#27491;&#24403;&#31243;&#24207;&#30340;&#20215;&#20540;&#29702;&#24565;&#20855;<br/>&#26377;&#8220;&#40065;&#26834;&#24615;&#8221;&#65288;robustness&#65289;&#65292;&#21363;&#22312;&#21463;&#21040;&#25345;&#32493;&#25200;&#21160;&#26102;&#20173;&#20445;&#25345;&#21407;&#26377;&#30340;&#24615;&#33021;&#12290;<br/></p>
<p>&#23545;&#27491;&#24403;&#31243;&#24207;&#29702;&#35770;&#31245;&#26377;&#28041;&#29454;&#30340;&#20154;&#37117;&#30693;&#36947;&#65306;&#19968;&#26086;&#30830;&#23450;&#35201;&#36866;&#29992;&#27491;&#24403;&#31243;&#24207;&#65292;&#25509;&#19979;&#26469;&#30340;&#38382;&#39064;&#23601;&#26159;&#65292;&#20160;&#20040;&#26679;&#30340;&#31243;<br/>&#24207;&#25165;&#26159;&#8220;&#27491;&#24403;&#8221;&#30340;&#65311;&#36825;&#19968;&#31243;&#24207;&#27861;&#30340;&#26680;&#24515;&#38382;&#39064;&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#21017;&#21464;&#25442;&#20026;&#65306;&#20160;&#20040;&#26679;&#30340;&#31243;&#24207;&#31639;&#27861;&#20855;&#26377;&#27861;&#24459;&#21644;&#25216;<br/>&#26415;&#21452;&#37325;&#24847;&#20041;&#19978;&#30340;&#27491;&#24403;&#24615;&#65311;&#22914;&#20309;&#36890;&#36807;&#31243;&#24207;&#31639;&#27861;&#30340;&#35774;&#35745;&#23454;&#29616;&#20854;&#27491;&#24403;&#24615;&#65311;<br/></p>
<p>&#25506;&#32034;&#31639;&#27861;&#35774;&#35745;&#30340;&#27491;&#24403;&#24615;&#65292;&#20173;&#28982;&#38656;&#35201;&#20174;&#27491;&#24403;&#31243;&#24207;&#30340;&#35201;&#27714;&#20837;&#25163;&#12290;&#20851;&#20110;&#27491;&#24403;&#31243;&#24207;&#30340;&#35201;&#27714;&#25110;&#21028;&#26029;&#26631;&#20934;&#65292;&#21521;&#26469;<br/>&#20247;&#35828;&#32439;&#32429;&#12290;&#20363;&#22914;&#65292;&#24247;&#22856;&#23572;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#33832;&#40664;&#26031;&#65288;R.S. Summers&#65289;&#26366;&#25552;&#20986;&#27491;&#24403;&#31243;&#24207;&#30340;&#8220;&#21313;&#39033;&#31243;&#24207;&#20215;&#20540;&#8221;&#65307;&#20315;<br/>&#32599;&#37324;&#36798;&#24030;&#31435;&#22823;&#23398;&#21746;&#23398;&#25945;&#25480;&#36125;&#21202;&#26031;&#65288;M.D. Bayles&#65289;&#25552;&#20986;&#20102;&#27491;&#24403;&#31243;&#24207;&#30340;&#8220;&#20843;&#39033;&#31243;&#24207;&#21033;&#30410;&#8221;&#65307;&#23041;&#24265;&#29595;&#20029;&#23398;&#38498;&#27861;<br/>&#23398;&#25945;&#25480;&#36153;&#22862;&#23572;&#65288;P.R. Verkuil&#65289;&#35748;&#20026;&#65292;&#19981;&#35770;&#31243;&#24207;&#30340;&#24046;&#21035;&#22914;&#20309;&#65292;&#19968;&#20999;&#23545;&#24403;&#20107;&#20154;&#19981;&#21033;&#30340;&#20915;&#23450;&#65292;&#24517;&#39035;&#21253;&#25324;&#22235;&#39033;&#26368;&#20302;<br/>&#38480;&#24230;&#30340;&#31243;&#24207;&#20445;&#38556;&#65306;&#65288;1&#65289;&#20107;&#20808;&#24471;&#21040;&#36890;&#30693;&#30340;&#26435;&#21033;&#65307;&#65288;2&#65289;&#21475;&#22836;&#25110;&#20070;&#38754;&#25552;&#20986;&#24847;&#35265;&#30340;&#26426;&#20250;&#65307;&#65288;3&#65289;&#20915;&#23450;&#24517;&#39035;&#35828;&#26126;&#29702;&#30001;&#65307;<br/></p>
<p>&#65288;4&#65289;&#20316;&#20915;&#23450;&#32773;&#27809;&#26377;&#20559;&#35265;&#12290;&#12308;61&#12309;&#20134;&#26377;&#20013;&#22269;&#23398;&#32773;&#26681;&#25454;&#24503;&#22269;&#24605;&#24819;&#23478;&#21704;&#36125;&#39532;&#26031;&#30340;&#8220;&#20132;&#24448;&#34892;&#20026;&#29702;&#35770;&#8221;&#25552;&#20986;&#20102;&#21028;&#26029;&#27491;<br/>&#24403;&#31243;&#24207;&#30340;&#19977;&#39033;&#26680;&#24515;&#35201;&#32032;&#65306;&#25490;&#38500;&#20559;&#35265;&#12289;&#21548;&#21462;&#24847;&#35265;&#21644;&#35828;&#26126;&#29702;&#30001;&#12290;&#12308;62&#12309;&#27839;&#30528;&#36825;&#19968;&#31616;&#21333;&#26126;&#20102;&#19988;&#23481;&#26131;&#20316;&#24418;&#24335;&#21270;&#23457;&#26597;&#19982;<br/>&#21028;&#26029;&#30340;&#24605;&#36335;&#36827;&#19968;&#27493;&#25512;&#35770;&#65306;&#36825;&#19977;&#39033;&#35201;&#32032;&#24212;&#24403;&#22312;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#30340;&#31639;&#27861;&#35774;&#35745;&#20013;&#32487;&#32493;&#36866;&#29992;&#65292;&#24182;&#24471;&#20197;&#24432;&#26174;&#21644;&#20307;&#29616;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#25490;&#38500;&#20559;&#35265;&#65306;&#31639;&#27861;&#30340;&#20844;&#24320;&#12289;&#36879;&#26126;&#21644;&#31243;&#24207;&#19968;&#33268;&#24615;<br/>&#25105;&#20204;&#30693;&#36947;&#65292;&#22312;&#27861;&#24459;&#31243;&#24207;&#20013;&#65292;&#25490;&#38500;&#20559;&#35265;&#35201;&#27714;&#35009;&#21028;&#32773;&#19981;&#33021;&#20570;&#33258;&#24049;&#26696;&#20214;&#30340;&#27861;&#23448;&#65292;&#25110;&#32773;&#35828;&#65292;&#35009;&#21028;&#32773;&#33258;&#36523;&#19981;&#33021;&#19982;<br/></p>
<p>&#26696;&#20214;&#23384;&#22312;&#21033;&#30410;&#19978;&#30340;&#20851;&#32852;&#12290;&#32780;&#22312;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#20013;&#65292;&#26234;&#33021;&#26426;&#22120;&#35848;&#19981;&#19978;&#33258;&#24049;&#30340;&#21033;&#30410;&#65292;&#25490;&#38500;&#20559;&#35265;&#30340;&#35201;&#27714;&#26159;&#25490;&#38500;<br/>&#31639;&#27861;&#27495;&#35270;&#12290;&#25490;&#38500;&#31639;&#27861;&#27495;&#35270;&#30340;&#25216;&#26415;&#65292;&#19968;&#26159;&#20511;&#21161;&#20110;&#31639;&#27861;&#30340;&#20844;&#24320;&#12289;&#36879;&#26126;&#65292;&#20108;&#26159;&#30830;&#20445;&#31243;&#24207;&#30340;&#19968;&#33268;&#24615;&#12290;<br/></p>
<p>1.&#31639;&#27861;&#30340;&#20844;&#24320;&#12289;&#36879;&#26126;<br/>&#20256;&#32479;&#19978;&#65292;&#27861;&#23448;&#22312;&#20316;&#20986;&#35009;&#21028;&#20043;&#21069;&#38656;&#35201;&#36827;&#34892;&#20805;&#20998;&#30340;&#35828;&#29702;&#21644;&#35770;&#35777;&#65292;&#35828;&#29702;&#24847;&#35265;&#20197;&#21028;&#20915;&#20070;&#30340;&#24418;&#24335;&#20379;&#20844;&#20247;&#23457;<br/></p>
<p>&#38405;&#12290;&#34892;&#25919;&#20915;&#23450;&#30340;&#20316;&#20986;&#36807;&#31243;&#20063;&#26159;&#22914;&#27492;&#12290;&#20294;&#26159;&#65292;&#34892;&#25919;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#24182;&#19981;&#22914;&#27492;&#36816;&#20316;&#65292;&#26222;&#36890;&#20154;&#26080;&#27861;&#29702;&#35299;&#31639;&#27861;&#30340;<br/>&#21407;&#29702;&#21644;&#24037;&#20316;&#26426;&#21046;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#20063;&#24120;&#24120;&#26159;&#22312;&#31639;&#27861;&#30340;&#8220;&#40657;&#31665;&#8221;&#20013;&#20316;&#20986;&#20915;&#31574;&#65292;&#19981;&#36879;&#26126;&#24615;&#38382;&#39064;&#30001;&#27492;&#20135;&#29983;&#12290;<br/></p>
<p>&#26174;&#28982;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#21644;&#8220;&#40657;&#31665;&#8221;&#24314;&#31435;&#20449;&#20219;&#20851;&#31995;&#12290;&#31639;&#27861;&#40657;&#31665;&#19981;&#20165;&#23481;&#26131;&#28363;&#29983;&#33104;&#36133;&#12289;&#36896;&#25104;&#20405;&#26435;&#21644;&#20260;&#23475;&#65292;&#32780;<br/>&#19988;&#65292;&#36879;&#26126;&#24615;&#32570;&#22833;&#21453;&#36807;&#26469;&#20063;&#20250;&#21160;&#25671;&#12289;&#29926;&#35299;&#20844;&#20247;&#30340;&#20449;&#36182;&#65292;&#23548;&#33268;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#30340;&#24212;&#29992;&#19982;&#23454;&#26045;&#20572;&#28382;&#19981;&#21069;&#12290;&#20363;&#22914;&#65292;<br/>2019&#24180;9&#26376;28&#26085;&#65292;&#26477;&#24030;&#26576;&#27004;&#30424;&#22312;&#36141;&#25151;&#25671;&#21495;&#26102;&#20986;&#29616;&#22823;&#38754;&#31215;&#38598;&#20013;&#36830;&#21495;&#12290;10&#26376;12&#26085;&#65292;&#36127;&#36131;&#27492;&#27425;&#25671;&#21495;&#20844;&#35777;&#30340;&#26477;&#24030;&#24066;<br/>&#22269;&#31435;&#20844;&#35777;&#22788;&#21457;&#24067;&#28040;&#24687;&#31216;&#65306;&#8220;&#27993;&#27743;&#21315;&#40614;&#21496;&#27861;&#37492;&#23450;&#20013;&#24515;&#20986;&#20855;&#30340;&#37492;&#23450;&#24847;&#35265;&#26174;&#31034;&#65306;9&#26376;28&#26085;&#30340;&#25671;&#21495;&#20013;&#65292;&#31532;&#19968;&#36718;&#25671;&#21495;<br/></p>
<p>&#12308;58&#12309;&#9; &#7;Danielle Keats Citron &amp; Frank Pasquale, <i>The Scored Society: Due Process for Automated Predictions</i>, 89 Washington Law Review 1, 19 <br/>(2014).<br/></p>
<p>&#12308;59&#12309;&#9; &#7;Danielle K. Citron, <i>supra</i> note 55, at 1249-1313.<br/>&#12308;60&#12309;&#9; &#7;&#27611;&#38647;&#23572;&#65292;&#12298;&#34892;&#25919;&#27861;&#23398;&#24635;&#35770;&#12299;&#65292;&#31532;442-443&#39029;&#12290;<br/>&#12308;61&#12309;&#9; <i>&#7;See</i> Robert S. Summers, <i>Evaluating and Improving Legal Process: A Plea for &quot;Process Values&quot;</i>, 60 Cornell Law Review 1-52 (1974); Paul R. <br/></p>
<p>Verkuil, <i>A Study of Informal Adjudication Procedures</i>, 43 University of Chicago Law Review 739-796 (1976). &#65339;&#32654;&#65341;&#36125;&#21202;&#26031;&#65306;&#12298;&#31243;&#24207;&#27491;&#20041;&#65306;<br/>&#21521;&#20010;&#20154;&#30340;&#20998;&#37197;&#12299;&#65292;&#37011;&#28023;&#24179;&#35793;&#65292;&#39640;&#31561;&#25945;&#32946;&#20986;&#29256;&#31038;2005&#24180;&#29256;&#65292;&#31532;155&#39029;&#12290;<br/></p>
<p>&#12308;62&#12309;&#9; &#7;&#21442;&#35265;&#21016;&#19996;&#20142;&#65306;&#12298;&#20160;&#20040;&#26159;&#27491;&#24403;&#27861;&#24459;&#31243;&#24207;&#12299;&#65292;&#36733;&#12298;&#20013;&#22269;&#27861;&#23398;&#12299;2010&#24180;&#31532;4&#26399;&#65292;&#31532;76&#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#31243;&#24207;&#27861;&#21644;&#31639;&#27861;&#30340;&#21452;&#37325;&#21464;&#22863;&#8195; &#8195; &#21016;&#19996;&#20142;<br/></p>
<p>&#183;74&#183;<br/></p>
<p>&#30340;&#25968;&#25454;&#26410;&#21457;&#29616;&#24322;&#24120;&#65292;&#31532;&#20108;&#36718;&#25671;&#21495;&#23384;&#22312;&#37096;&#20998;&#25968;&#25454;&#26410;&#34987;&#36171;&#20104;&#38543;&#26426;&#20540;&#30340;&#24322;&#24120;&#24773;&#20917;&#12290;&#8221;&#23613;&#31649;&#20107;&#21518;&#36827;&#34892;&#20102;&#37325;&#26032;&#25671;&#21495;&#65292;<br/>&#35813;&#20844;&#35777;&#22788;&#20063;&#21521;&#31038;&#20250;&#34920;&#31034;&#20102;&#36947;&#27465;&#65292;&#20294;&#35813;&#20107;&#20214;&#36896;&#25104;&#30340;&#24694;&#21155;&#24433;&#21709;&#21487;&#24819;&#32780;&#30693;&#12290;&#12308;63&#12309;<br/></p>
<p>&#21152;&#24378;&#31639;&#27861;&#30340;&#20844;&#24320;&#21644;&#36879;&#26126;&#21183;&#22312;&#24517;&#34892;&#12290;&#22810;&#22269;&#21457;&#24067;&#30340;&#25919;&#31574;&#22343;&#25552;&#21040;AI&#20915;&#31574;&#30340;&#36879;&#26126;&#24230;&#23545;&#20110;&#30417;&#31649;&#30340;&#37325;&#35201;&#24615;&#12290;<br/>2016&#24180;9&#26376;&#65292;&#33521;&#22269;&#19979;&#35758;&#38498;&#31185;&#25216;&#22996;&#21592;&#20250;&#21457;&#24067;&#30340;&#12298;&#26426;&#22120;&#20154;&#19982;&#20154;&#24037;&#26234;&#33021;&#12299;&#65292;&#24378;&#35843;&#20102;&#20915;&#31574;&#31995;&#32479;&#36879;&#26126;&#21270;&#23545;&#20154;&#24037;&#26234;&#33021;&#23433;<br/>&#20840;&#21644;&#31649;&#25511;&#30340;&#20316;&#29992;&#12290;&#12308;64&#12309;&#22312;&#32654;&#22269;&#65292;100&#22810;&#24180;&#21069;&#65292;&#22823;&#27861;&#23448;&#24067;&#20848;&#20195;&#26031;&#65288;Louis Brandeis&#65289;&#25351;&#20986;&#65306;&#8220;&#38451;&#20809;&#26159;&#26368;&#22909;&#30340;&#28040;&#27602;<br/>&#21058;&#12290;&#8221;&#33267;&#20170;&#65292;&#36825;&#21477;&#35805;&#20173;&#28982;&#34987;&#39057;&#32321;&#24341;&#29992;&#12290;&#22240;&#32780;&#65292;&#32654;&#22269;&#30340;&#27861;&#24459;&#21644;&#25919;&#31574;&#38750;&#24120;&#27880;&#37325;&#36879;&#26126;&#24230;&#65292;&#26377;&#26102;&#29978;&#33267;&#23558;&#30417;&#30563;&#31561;&#21516;&#20110;<br/>&#36879;&#26126;&#24230;&#12290;&#12308;65&#12309;2019&#24180;6&#26376;&#65292;&#32654;&#22269;&#22269;&#23478;&#31185;&#25216;&#22996;&#21592;&#20250;&#21457;&#24067;&#12298;&#20154;&#24037;&#26234;&#33021;&#30740;&#21457;&#25112;&#30053;&#35745;&#21010;&#12299;&#65288;2019&#24180;&#26356;&#26032;&#29256;&#65289;&#65292;&#24378;&#35843;&#36890;<br/>&#36807;&#20248;&#21270;&#35774;&#35745;&#25552;&#39640;AI&#31995;&#32479;&#30340;&#20844;&#24179;&#12289;&#36879;&#26126;&#21644;&#21487;&#38382;&#36131;&#24615;&#12290;&#12308;66&#12309;&#20960;&#20046;&#21516;&#19968;&#26102;&#38388;&#65292;&#20013;&#22269;&#25919;&#24220;&#21457;&#24067;&#12298;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#27835;<br/>&#29702;&#21407;&#21017;&#12299;&#65292;&#35201;&#27714;&#8220;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#24212;&#19981;&#26029;&#25552;&#21319;&#36879;&#26126;&#24615;&#8221;&#12290;&#12308;67&#12309;<br/></p>
<p>&#37027;&#20040;&#65292;&#22914;&#20309;&#23454;&#29616;&#31639;&#27861;&#30340;&#20844;&#24320;&#12289;&#36879;&#26126;&#21602;&#65311;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#65292;&#39318;&#20808;&#38656;&#35201;&#24324;&#28165;&#26970;&#31639;&#27861;&#32570;&#20047;&#36879;&#26126;&#30340;&#21407;&#22240;&#12290;<br/>&#26377;&#23398;&#32773;&#25351;&#20986;&#65292;&#20135;&#29983;&#19981;&#36879;&#26126;&#24615;&#30340;&#24773;&#20917;&#26377;&#19977;&#31181;&#65306;&#19968;&#26159;&#21069;&#25991;&#25152;&#36848;&#22240;&#21051;&#24847;&#20445;&#23494;&#20135;&#29983;&#30340;&#19981;&#36879;&#26126;&#65307;&#20108;&#26159;&#22240;&#25216;&#26415;&#26080;&#30693;<br/></p>
<p>&#65288;technical illiteracy&#65289;&#20135;&#29983;&#30340;&#19981;&#36879;&#26126;&#65307;&#19977;&#26159;&#30001;&#20110;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#30340;&#29305;&#24449;&#21644;&#26377;&#25928;&#36816;&#29992;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#25152;&#38656;&#35201;&#30340;&#35268;<br/>&#27169;&#19982;&#31243;&#24230;&#20135;&#29983;&#30340;&#19981;&#36879;&#26126;&#12290;&#20854;&#20013;&#65292;&#31532;&#20108;&#31181;&#19981;&#36879;&#26126;&#28304;&#20110;&#20195;&#30721;&#32534;&#20889;&#21644;&#31639;&#27861;&#35774;&#35745;&#22312;&#30446;&#21069;&#20173;&#28982;&#23646;&#20110;&#19987;&#23478;&#25216;&#33021;&#65292;&#31532;&#19977;<br/>&#31181;&#19981;&#36879;&#26126;&#28304;&#20110;&#26426;&#22120;&#23398;&#20064;&#39640;&#32500;&#29305;&#24449;&#30340;&#25968;&#23398;&#20248;&#36873;&#26041;&#27861;&#21644;&#20154;&#31867;&#23610;&#24230;&#30340;&#25512;&#29702;&#65288;human scale reasoning&#65289;&#21450;&#35821;&#20041;&#23398;<br/>&#35299;&#37322;&#39118;&#26684;&#20043;&#38388;&#30340;&#19981;&#30456;&#21305;&#37197;&#65288;&#31616;&#35328;&#20043;&#65292;&#20154;&#31867;&#30446;&#21069;&#30340;&#35748;&#30693;&#33021;&#21147;&#23578;&#38590;&#23436;&#20840;&#25581;&#31034;&#26426;&#22120;&#23398;&#20064;&#30340;&#36923;&#36753;&#65289;&#65292;&#24182;&#19988;&#65292;&#21518;&#20004;&#31181;<br/>&#24418;&#24335;&#30340;&#19981;&#36879;&#26126;&#24120;&#24120;&#26159;&#28151;&#21512;&#22312;&#19968;&#36215;&#30340;&#12290;&#12308;68&#12309;<br/></p>
<p>&#36825;&#19977;&#31181;&#24418;&#24335;&#30340;&#19981;&#36879;&#26126;&#24615;&#21487;&#20351;&#29992;&#19981;&#21516;&#30340;&#24037;&#20855;&#21644;&#26041;&#27861;&#26469;&#22788;&#29702;&#65292;&#21253;&#25324;&#31435;&#27861;&#24615;&#30340;&#12289;&#32452;&#32455;&#24615;&#30340;&#25110;&#32773;&#32534;&#31243;&#24615;&#30340;&#12289;<br/>&#25216;&#26415;&#24615;&#30340;&#24037;&#20855;&#21644;&#26041;&#27861;&#12290;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#39318;&#20808;&#35782;&#21035;&#20986;&#19981;&#36879;&#26126;&#24615;&#30340;&#20855;&#20307;&#24418;&#24335;&#65292;&#28982;&#21518;&#30830;&#23450;&#22312;&#29305;&#23450;&#30340;&#24773;&#24418;&#19979;&#24212;<br/>&#24403;&#37319;&#29992;&#21738;&#31181;&#25216;&#26415;&#24615;&#21644;/&#25110;&#38750;&#25216;&#26415;&#24615;&#30340;&#35299;&#20915;&#26041;&#26696;&#38450;&#27490;&#25439;&#23475;&#30340;&#21457;&#29983;&#12290;&#12308;69&#12309;<br/></p>
<p>&#23545;&#20110;&#31532;&#19968;&#31181;&#24418;&#24335;&#30340;&#19981;&#36879;&#26126;&#65292;&#21363;&#22240;&#20445;&#25252;&#21830;&#19994;&#31192;&#23494;&#25110;&#22269;&#23478;&#31192;&#23494;&#32780;&#36896;&#25104;&#30340;&#19981;&#36879;&#26126;&#65292;&#26377;&#20154;&#25285;&#24515;&#65292;&#22914;&#26524;&#24378;&#21046;&#20844;<br/>&#24320;&#21487;&#33021;&#24341;&#21457;&#20005;&#37325;&#30340;&#8220;&#24182;&#21457;&#30151;&#8221;&#12290;&#22240;&#20026;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#24819;&#35201;&#22312;&#8220;&#29483;&#40736;&#28216;&#25103;&#8221;&#30340;&#21338;&#24328;&#20013;&#20855;&#26377;&#26377;&#25928;&#24615;&#65292;&#23601;&#24471;<br/>&#21051;&#24847;&#20445;&#23494;&#20197;&#36991;&#20813;&#23545;&#25163;&#29978;&#33267;&#26159;&#29359;&#32618;&#20998;&#23376;&#30340;&#8220;&#21453;&#21521;&#23398;&#20064;&#8221;&#65288;adversarial learning&#65289;&#65292;&#22240;&#27492;&#65292;&#22823;&#22810;&#25968;&#31639;&#27861;&#21521;&#31038;&#20250;<br/>&#20844;&#24320;&#25259;&#38706;&#26681;&#26412;&#19981;&#21487;&#33021;&#12290;&#12308;70&#12309;&#23545;&#27492;&#65292;&#24085;&#26031;&#22862;&#23572;&#35748;&#20026;&#65292;&#21363;&#20351;&#36825;&#31181;&#19981;&#36879;&#26126;&#24615;&#20063;&#26159;&#19968;&#31181;&#8220;&#21487;&#30699;&#27491;&#30340;&#19981;&#21487;&#29702;&#35299;&#24615;&#8221;<br/></p>
<p>&#65288;remediable incomprehensibility&#65289;&#12290;&#20182;&#20027;&#24352;&#20511;&#21161;&#20110;&#29420;&#31435;&#30340;&#12289;&#21487;&#20449;&#20219;&#30340;&#31639;&#27861;&#23457;&#35745;&#20154;&#21592;&#20351;&#31639;&#27861;&#21463;&#21040;&#23457;&#26597;&#65292;&#21516;&#26102;&#21448;<br/>&#33021;&#32500;&#25252;&#30495;&#27491;&#30340;&#21830;&#19994;&#31192;&#23494;&#21644;&#20844;&#20849;&#21033;&#30410;&#12290;&#12308;71&#12309;&#35797;&#24819;&#65292;&#22914;&#26524;&#36830;&#25919;&#24220;&#37117;&#19981;&#20844;&#24320;&#8220;&#40657;&#31665;&#31639;&#27861;&#8221;&#65292;&#21463;&#21040;&#20247;&#22810;&#31169;&#33829;&#26426;&#26500;&#32852;<br/>&#21512;&#25805;&#25511;&#32780;&#27491;&#22312;&#24418;&#25104;&#20013;&#30340;&#8220;&#40657;&#31665;&#31038;&#20250;&#8221;&#30830;&#26377;&#21464;&#25104;&#8220;&#40657;&#31038;&#20250;&#8221;&#30340;&#21361;&#38505;&#12290;<br/></p>
<p>&#24403;&#28982;&#65292;&#20197;&#24517;&#35201;&#30340;&#35268;&#21046;&#25163;&#27573;&#65288;&#20363;&#22914;&#31435;&#27861;&#65289;&#24378;&#21046;&#35201;&#27714;&#20844;&#24320;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#30340;&#31639;&#27861;&#28304;&#20195;&#30721;&#25110;&#32773;&#30456;&#20851;&#30340;&#25968;<br/>&#25454;&#24211;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#26080;&#36873;&#25321;&#12289;&#19968;&#20992;&#20999;&#22320;&#20840;&#37096;&#20844;&#24320;&#25259;&#38706;&#12290;&#20219;&#20309;&#26088;&#22312;&#35299;&#20915;&#40657;&#31665;&#38382;&#39064;&#30340;&#36879;&#26126;&#24615;&#26041;&#26696;&#37117;&#24212;&#35813;&#33267;&#23569;&#26126;<br/>&#30830;&#19977;&#20010;&#38382;&#39064;&#65306;&#25259;&#38706;&#22810;&#23569;&#65288;how much&#65289;&#12289;&#21521;&#35841;&#25259;&#38706;&#65288;to whom&#65289;&#21644;&#25259;&#38706;&#30340;&#36895;&#24230;&#65288;how fast&#65289;&#65311;&#36825;&#19977;&#20010;&#38382;&#39064;&#37117;&#19981;<br/>&#26159;&#26080;&#38480;&#21046;&#30340;&#12290;&#21363;&#20351;&#26159;&#35299;&#23494;&#32773;&#38463;&#26705;&#22855;&#65288;Julian Assange&#65289;&#21644;&#26031;&#35834;&#30331;&#65288;Edward Snowden&#65289;&#20063;&#23545;&#36873;&#25321;&#24615;&#25259;&#38706;&#30340;<br/>&#20570;&#27861;&#20104;&#20197;&#35748;&#21516;&#65292;&#20182;&#20204;&#22312;&#25259;&#38706;&#26102;&#37117;&#23545;&#21487;&#38752;&#30340;&#20449;&#24687;&#28304;&#36827;&#34892;&#20102;&#36807;&#28388;&#12290;&#24085;&#26031;&#22862;&#23572;&#31216;&#36825;&#31181;&#35201;&#27714;&#20026;&#8220;&#20248;&#36136;&#30340;&#36879;&#26126;&#24230;&#8221;<br/></p>
<p>&#12308;63&#12309;&#9; &#7;&#21442;&#35265;&#38472;&#27915;&#26681;&#65306;&#12298;&#21463;&#8220;&#36830;&#21495;&#8221;&#20107;&#20214;&#24433;&#21709;&#26477;&#24030;&#19968;&#27004;&#30424;&#37325;&#26032;&#25671;&#21495;&#12299;&#65292;&#36733;&#12298;&#27993;&#27743;&#27861;&#21046;&#25253;&#12299;2019&#24180;10&#26376;29&#26085;&#65292;&#31532;7&#29256;&#12290;<br/>&#12308;64&#12309;&#9; &#7;&#21442;&#35265;&#33150;&#35759;&#30740;&#31350;&#38498;&#31561;&#65292;&#12298;&#20154;&#24037;&#26234;&#33021;&#12299;&#65292;&#31532;195&#39029;&#12290;<br/>&#12308;65&#12309;&#9; &#7;Joshua A. Kroll et al., <i>supra</i> note 43, at 705.<br/>&#12308;66&#12309;&#9; &#7;National Science &amp; Technology Council, The National Artificial Intelligence Research and Development Strategic Plan (2019 Update), <br/></p>
<p>June 2019.<br/>&#12308;67&#12309;&#9; &#7;&#21442;&#35265;&#20013;&#22269;&#22269;&#23478;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#19987;&#19994;&#22996;&#21592;&#20250;&#65306;&#12298;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#21407;&#21017;&#65306;&#21457;&#23637;&#36127;&#36131;&#20219;&#30340;&#20154;&#24037;&#26234;&#33021;&#12299;&#65292;2019&#24180;6&#26376;17&#26085;&#12290;<br/>&#12308;68&#12309;&#9; &#7;Jenna Burrell, <i>How the Machine &quot;Thinks&quot;: Understanding Opacity in Machine Learning Algorithms</i>, 3 Social Sciences Electronic <br/></p>
<p>Publishing 1-12 (2015).<br/>&#12308;69&#12309;&#9; <i>&#7;Id</i>. at 3.<br/>&#12308;70&#12309;&#9; &#7;C. Sandvig et al., <i>Auditing Algorithms: Research Methods for Detecting Discrimination on Internet Platforms</i>, in <i>Annual Meeting of the <br/></i></p>
<p><i>International Communication Association</i>, Seattle, WA, 1-23 (2014).<br/>&#12308;71&#12309;&#9; &#7;Frank Pasquale, <i>supra</i> note 15, at 7, 141, 218.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299;&#9; 2020 &#24180;&#31532; 5 &#26399;<br/></p>
<p>&#183;75&#183;<br/></p>
<p>&#65288;qualified transparency&#65289;&#65292;&#21363;&#20026;&#20102;&#23562;&#37325;&#26576;&#19968;&#20449;&#24687;&#28041;&#21450;&#30340;&#21508;&#26041;&#21033;&#30410;&#65292;&#24517;&#39035;&#23545;&#25259;&#38706;&#30340;&#33539;&#22260;&#36827;&#34892;&#38480;&#21046;&#12290;&#12308;72&#12309;<br/></p>
<p>&#23545;&#20110;&#31532;&#20108;&#31181;&#21644;&#31532;&#19977;&#31181;&#24773;&#24418;&#30340;&#19981;&#36879;&#26126;&#65292;&#21363;&#30001;&#31639;&#27861;&#30340;&#22797;&#26434;&#24615;&#23548;&#33268;&#30340;&#19981;&#36879;&#26126;&#24615;&#65292;&#26080;&#35770;&#20027;&#21160;&#20844;&#24320;&#36824;&#26159;&#24378;&#21046;&#20844;<br/>&#24320;&#65292;&#20854;&#20316;&#29992;&#37117;&#38750;&#24120;&#26377;&#38480;&#12290;&#22240;&#20026;&#65292;&#23451;&#33509;&#8220;&#22825;&#20070;&#8221;&#19968;&#26679;&#30340;&#20195;&#30721;&#65292;&#22312;&#22823;&#22810;&#25968;&#20154;&#30524;&#37324;&#65292;&#37117;&#21482;&#26159;&#19968;&#20123;&#26434;&#20081;&#26080;&#31456;&#30340;&#8220;&#20081;<br/>&#30721;&#8221;&#32780;&#24050;&#12290;&#22312;&#27492;&#24773;&#20917;&#19979;&#65292;&#24517;&#39035;&#35201;&#30001;&#19987;&#19994;&#20154;&#22763;&#36890;&#36807;&#31639;&#27861;&#23457;&#35745;&#65288;algorithm audit&#65289;&#21028;&#26029;&#26159;&#21542;&#23384;&#22312;&#31639;&#27861;&#27495;&#35270;&#65292;&#21253;<br/>&#25324;&#26159;&#21542;&#23384;&#22312;&#25968;&#25454;&#30340;&#27495;&#35270;&#24615;&#20998;&#31867;&#19982;&#26631;&#35760;&#12290;&#31639;&#27861;&#23457;&#35745;&#30340;&#26631;&#20934;&#26159;&#35201;&#27714;&#20854;&#20855;&#26377;&#8220;&#31243;&#24207;&#19968;&#33268;&#24615;&#8221;&#12290;<br/></p>
<p>2.&#31243;&#24207;&#19968;&#33268;&#24615;<br/>&#31243;&#24207;&#19968;&#33268;&#24615;&#65288;procedural regularity&#65289;&#26159;&#27491;&#24403;&#31243;&#24207;&#30340;&#19968;&#39033;&#26680;&#24515;&#29702;&#24565;&#65292;&#20854;&#21547;&#20041;&#26159;&#65306;&#35268;&#21017;&#24517;&#39035;&#19968;&#20307;&#36866;&#29992;&#65292;&#19981;<br/></p>
<p>&#33021;&#21333;&#20026;&#26576;&#20010;&#20154;&#36873;&#25321;&#19981;&#21516;&#30340;&#31243;&#24207;&#12290;&#12308;73&#12309;&#26131;&#35328;&#20043;&#65292;&#21516;&#26679;&#22788;&#22659;&#30340;&#20154;&#24212;&#35813;&#21516;&#26679;&#23545;&#24453;&#65292;&#19981;&#24212;&#32771;&#34385;&#25935;&#24863;&#30340;&#36523;&#20221;&#29305;&#24449;&#12290;<br/>&#35201;&#20351;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#20013;&#30340;&#31639;&#27861;&#20855;&#26377;&#31243;&#24207;&#19968;&#33268;&#24615;&#65292;&#26680;&#24515;&#26159;&#30830;&#20445;&#35268;&#21017;&#25110;&#25919;&#31574;&#30340;&#26222;&#36941;&#36866;&#29992;&#24615;&#65288;&#36825;&#20063;&#26159;&#27861;<br/></p>
<p>&#24459;&#30340;&#22522;&#26412;&#29305;&#24449;&#20043;&#19968;&#65289;&#12290;&#27492;&#22806;&#65292;&#20174;&#32467;&#26524;&#26469;&#30475;&#65292;&#36824;&#24212;&#30830;&#20445;&#20915;&#31574;&#30340;&#21487;&#37325;&#22797;&#24615;&#21644;&#21487;&#20877;&#29616;&#24615;&#12290;&#30003;&#35328;&#20043;&#65292;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;<br/>&#32479;&#38656;&#35201;&#30830;&#20445;&#65306;&#65288;1&#65289;&#27599;&#19968;&#39033;&#20915;&#31574;&#37117;&#36816;&#29992;&#30456;&#21516;&#30340;&#35268;&#21017;&#25110;&#25919;&#31574;&#65307;&#65288;2&#65289;&#22312;&#30693;&#36947;&#29305;&#23450;&#30340;&#20915;&#31574;&#23545;&#35937;&#20043;&#21069;&#65292;&#20915;&#31574;&#25152;&#20381;&#25454;&#30340;<br/>&#35268;&#21017;&#25110;&#25919;&#31574;&#24212;&#24403;&#26126;&#30830;&#12289;&#20855;&#20307;&#65292;&#20943;&#23569;&#35268;&#21017;&#25110;&#25919;&#31574;&#36873;&#25321;&#22240;&#20154;&#32780;&#24322;&#19988;&#26377;&#19981;&#21033;&#20110;&#29305;&#23450;&#20010;&#20154;&#30340;&#21487;&#33021;&#24615;&#65288;&#29992;&#20013;&#22269;&#30340;&#20439;<br/>&#35805;&#26469;&#35828;&#65292;&#36991;&#20813;&#8220;&#30475;&#20154;&#19979;&#33756;&#30879;&#8221;&#65289;&#65307;&#65288;3&#65289;&#22312;&#30456;&#21516;&#26465;&#20214;&#19979;&#65292;&#27599;&#39033;&#20915;&#31574;&#37117;&#26159;&#21487;&#37325;&#22797;&#12289;&#21487;&#20877;&#29616;&#30340;&#65307;&#65288;4&#65289;&#22914;&#26524;&#20915;&#31574;&#35201;&#27714;<br/>&#38543;&#26426;&#36873;&#25321;&#30340;&#36755;&#20837;&#65292;&#36825;&#20123;&#36755;&#20837;&#36229;&#36234;&#20219;&#20309;&#21033;&#23475;&#20851;&#31995;&#20154;&#30340;&#25511;&#21046;&#12290;<br/></p>
<p>&#19978;&#36848;&#32771;&#34385;&#38656;&#35201;&#32435;&#20837;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#30340;&#21021;&#22987;&#35774;&#35745;&#65292;&#24182;&#37319;&#21462;&#30456;&#24212;&#30340;&#25216;&#26415;&#25163;&#27573;&#20445;&#35777;&#20854;&#21487;&#20197;&#23454;&#29616;&#12290;&#36825;&#23601;&#35201;<br/>&#27714;&#24320;&#21457;&#26377;&#20851;&#30340;&#25216;&#26415;&#25514;&#26045;&#65292;&#27604;&#22914;&#39044;&#35774;&#26576;&#20123;&#23631;&#34109;&#25935;&#24863;&#29305;&#24449;&#30340;&#35268;&#21017;&#12290;&#19968;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#26159;&#21482;&#33021;&#20026;&#20102;&#26576;&#20123;&#30446;&#30340;&#20351;<br/>&#29992;&#26576;&#20123;&#20449;&#24687;&#12290;&#20363;&#22914;&#65292;&#22312;&#19968;&#20010;&#32844;&#20301;&#30003;&#35831;&#20154;&#31579;&#36873;&#31995;&#32479;&#20013;&#65292;&#31995;&#32479;&#20801;&#35768;&#36755;&#20837;&#30003;&#35831;&#20154;&#30340;&#24615;&#21035;&#65292;&#20294;&#24615;&#21035;&#36755;&#20837;&#21482;&#33021;&#29992;&#20316;<br/>&#20449;&#24687;&#32479;&#35745;&#30340;&#25968;&#25454;&#65292;&#32780;&#19981;&#33021;&#20316;&#20026;&#32844;&#20301;&#31579;&#36873;&#20043;&#30446;&#30340;&#12290;&#12308;74&#12309;<br/></p>
<p>&#31639;&#27861;&#35774;&#35745;&#26159;&#21542;&#20570;&#21040;&#20102;&#31243;&#24207;&#19968;&#33268;&#24615;&#65292;&#38656;&#35201;&#23545;&#20043;&#36827;&#34892;&#35780;&#20272;&#21644;&#26816;&#27979;&#12290;&#36890;&#24120;&#65292;&#35745;&#31639;&#26426;&#31185;&#23398;&#23478;&#20351;&#29992;&#20004;&#31181;&#26041;&#27861;&#23545;<br/>&#31639;&#27861;&#36827;&#34892;&#35780;&#20272;&#65306;&#65288;1&#65289;&#38745;&#24577;&#20998;&#26512;&#65288;static analysis&#65289;&#65292;&#21363;&#19981;&#36816;&#34892;&#31243;&#24207;&#32780;&#21482;&#26816;&#26597;&#28304;&#20195;&#30721;&#65307;&#65288;2&#65289;&#21160;&#24577;&#20998;&#26512;&#65288;dynamic <br/>analysis&#65289;&#65292;&#21363;&#36816;&#34892;&#31243;&#24207;&#35780;&#20272;&#29305;&#23450;&#36755;&#20837;&#21518;&#30340;&#36755;&#20986;&#65292;&#25110;&#32773;&#35780;&#20272;&#31243;&#24207;&#36816;&#34892;&#26102;&#30340;&#29366;&#24577;&#12290;&#12308;75&#12309;&#20854;&#20013;&#65292;&#21160;&#24577;&#20998;&#26512;&#26082;&#21487;&#20197;&#36816;<br/>&#29992;&#8220;&#40657;&#31665;&#27979;&#35797;&#8221;&#65292;&#21363;&#21482;&#32771;&#34385;&#31995;&#32479;&#25110;&#32452;&#20214;&#30340;&#36755;&#20837;&#12289;&#36755;&#20986;&#65292;&#20063;&#21487;&#20197;&#36816;&#29992;&#8220;&#30333;&#31665;&#27979;&#35797;&#8221;&#65292;&#21363;&#32771;&#34385;&#31995;&#32479;&#30340;&#20869;&#37096;&#32467;&#26500;&#20197;<br/>&#35774;&#35745;&#27979;&#35797;&#26696;&#20363;&#12290;&#12308;76&#12309;&#22312;&#27979;&#35797;&#35780;&#20272;&#26102;&#65292;&#23457;&#35745;&#20154;&#21592;&#21487;&#20511;&#21161;&#19987;&#38376;&#30340;&#36719;&#20214;&#27979;&#35797;&#24037;&#20855;&#65292;&#21253;&#25324;&#33258;&#21160;&#21270;&#36719;&#20214;&#27979;&#35797;&#24037;&#20855;&#21644;&#27979;<br/>&#35797;&#31649;&#29702;&#24037;&#20855;&#12290;&#19968;&#20010;&#22909;&#30340;&#36719;&#20214;&#27979;&#35797;&#24037;&#20855;&#21644;&#27979;&#35797;&#31649;&#29702;&#24037;&#20855;&#32467;&#21512;&#36215;&#26469;&#20351;&#29992;&#65292;&#21487;&#20197;&#22823;&#22823;&#25552;&#39640;&#31639;&#27861;&#27979;&#35797;&#30340;&#25928;&#29575;&#12290;&#12308;77&#12309;<br/></p>
<p>&#31243;&#24207;&#19968;&#33268;&#24615;&#33021;&#22815;&#26377;&#25928;&#25490;&#38500;&#31639;&#27861;&#27495;&#35270;&#65292;&#20445;&#35777;&#19968;&#20197;&#36143;&#20043;&#22320;&#36866;&#29992;&#30456;&#20851;&#35268;&#21017;&#25110;&#25919;&#31574;&#12290;&#19981;&#36807;&#65292;&#31243;&#24207;&#19968;&#33268;&#24615;&#20165;<br/>&#20165;&#26159;&#30830;&#20445;&#31243;&#24207;&#20844;&#24179;&#30340;&#19968;&#39033;&#21407;&#21017;&#65292;&#20915;&#31574;&#36807;&#31243;&#26412;&#36523;&#26159;&#21542;&#21512;&#29702;&#65292;&#23588;&#20854;&#26159;&#20915;&#31574;&#32467;&#26524;&#26159;&#21542;&#22522;&#20110;&#21487;&#38752;&#30340;&#25512;&#29702;&#65288;sound <br/>reasoning&#65289;&#26159;&#29420;&#31435;&#20110;&#31243;&#24207;&#20844;&#24179;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#12290;&#36825;&#19968;&#38382;&#39064;&#38656;&#35201;&#32467;&#21512;&#31639;&#27861;&#30340;&#21487;&#35299;&#37322;&#24615;&#36827;&#34892;&#21028;&#23450;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#35828;&#26126;&#29702;&#30001;&#65306;&#31639;&#27861;&#30340;&#21487;&#35299;&#37322;&#24615;<br/>&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#20449;&#24687;&#25216;&#26415;&#25919;&#31574;&#30740;&#31350;&#20013;&#24515;&#20811;&#40065;&#23572;&#25945;&#25480;&#65288;Joshua A. Kroll&#65289;&#25351;&#20986;&#65292;&#31649;&#29702;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#39318;&#35201;<br/></p>
<p>&#30446;&#26631;&#65292;&#26159;&#35753;&#20915;&#31574;&#36807;&#31243;&#30340;&#30417;&#30563;&#32773;&#65288;&#26080;&#35770;&#26159;&#25919;&#24220;&#23448;&#21592;&#12289;&#20225;&#19994;&#39640;&#31649;&#36824;&#26159;&#31038;&#20250;&#20844;&#20247;&#65289;&#30693;&#36947;&#35745;&#31639;&#26426;&#31995;&#32479;&#26159;&#22914;&#20309;&#20570;&#20986;<br/>&#20915;&#31574;&#30340;&#65292;&#25110;&#32773;&#33267;&#23569;&#30693;&#36947;&#26159;&#22522;&#20110;&#21738;&#20123;&#35268;&#21017;&#20570;&#20986;&#20915;&#31574;&#30340;&#65292;&#21363;&#20351;&#35813;&#35268;&#21017;&#19981;&#23436;&#20840;&#20844;&#24320;&#12290;&#12308;78&#12309;&#36825;&#37324;&#25152;&#35828;&#30340;&#8220;&#30693;&#36947;&#8221;&#19981;<br/>&#21516;&#20110;&#20256;&#32479;&#27861;&#24459;&#25152;&#35762;&#30340;&#8220;&#30693;&#36947;&#25110;&#32773;&#24212;&#24403;&#30693;&#36947;&#8221;&#65292;&#20854;&#36131;&#20219;&#24212;&#30001;&#31639;&#27861;&#30340;&#35774;&#35745;&#32773;&#26469;&#25215;&#25285;&#65288;&#20030;&#35777;&#36131;&#20219;&#20498;&#32622;&#65289;&#12290;&#26131;&#35328;<br/>&#20043;&#65292;&#8220;&#30693;&#36947;&#8221;&#30340;&#36131;&#20219;&#36890;&#36807;&#31639;&#27861;&#30340;&#21487;&#35299;&#37322;&#24615;&#65288;interpretability&#65289;&#26469;&#23454;&#29616;&#12290;<br/></p>
<p>&#12308;72&#12309;&#9; <i>&#7;Id</i>. at 142.<br/>&#12308;73&#12309;&#9; &#7;Shaughnessy v. Mezei, 345 U.S. 206, 224 (1953).<br/>&#12308;74&#12309;&#9; &#7;Joshua A. Kroll et al., <i>supra</i> note 43, at 657.<br/>&#12308;75&#12309;&#9; &#7;Gary McGraw, <i>Software Security: Building Security In</i> 119-121 (Addison Wesley Professional 2006).<br/>&#12308;76&#12309;&#9; &#7;<i>Id. </i>at 200; Joshua A. Kroll et al., <i>supra </i>note 43, at 650-651.<br/>&#12308;77&#12309;&#9; &#7;&#30001;&#20110;&#31639;&#27861;&#30340;&#35780;&#20272;&#21644;&#27979;&#35797;&#26041;&#27861;&#28041;&#21450;&#21040;&#22797;&#26434;&#30340;&#35745;&#31639;&#26426;&#25216;&#26415;&#38382;&#39064;&#65292;&#26412;&#25991;&#19981;&#20877;&#35814;&#32454;&#23637;&#24320;&#12290;&#38500;&#21069;&#36848;Gary McGraw&#30340;&#33879;&#20316;&#21644;Joshua A. Kroll<br/></p>
<p>&#31561;&#20154;&#30340;&#35770;&#25991;&#22806;&#65292;&#26377;&#20852;&#36259;&#30340;&#35835;&#32773;&#21487;&#21442;&#38405;&#8220;&#36719;&#20214;&#27979;&#35797;&#8221;&#30340;&#30456;&#20851;&#25991;&#29486;&#12290;<br/>&#12308;78&#12309;&#9; &#7;Joshua A. Kroll et al.,<i> supra </i>note 43, at 656.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#31243;&#24207;&#27861;&#21644;&#31639;&#27861;&#30340;&#21452;&#37325;&#21464;&#22863;&#8195; &#8195; &#21016;&#19996;&#20142;<br/></p>
<p>&#183;76&#183;<br/></p>
<p>1.&#20026;&#20160;&#20040;&#24378;&#35843;&#31639;&#27861;&#30340;&#21487;&#35299;&#37322;&#24615;<br/>&#22914;&#21069;&#25152;&#36848;&#65292;&#31639;&#27861;&#30340;&#20844;&#24320;&#12289;&#36879;&#26126;&#38750;&#24120;&#37325;&#35201;&#12290;&#20294;&#31639;&#27861;&#30340;&#20844;&#24320;&#12289;&#36879;&#26126;&#21482;&#33021;&#35299;&#20915;&#37096;&#20998;&#38382;&#39064;&#65292;&#25110;&#32773;&#20165;&#20165;&#20026;&#38382;&#39064;<br/></p>
<p>&#30340;&#35299;&#20915;&#21019;&#36896;&#26465;&#20214;&#32780;&#24050;&#12290;&#35828;&#21040;&#24213;&#65292;&#31639;&#27861;&#20844;&#24320;&#12289;&#36879;&#26126;&#65292;&#26368;&#30452;&#25130;&#20102;&#24403;&#30340;&#26041;&#27861;&#33707;&#36807;&#20110;&#20844;&#24320;&#28304;&#20195;&#30721;&#12290;&#28982;&#32780;&#65292;&#38754;&#23545;&#19968;&#34892;<br/>&#34892;&#12289;&#19968;&#39029;&#39029;&#12289;&#19968;&#22534;&#22534;&#8220;&#34636;&#34474;&#25991;&#8221;&#19968;&#26679;&#30340;&#20195;&#30721;&#65292;&#38750;&#19987;&#19994;&#20154;&#22763;&#32943;&#23450;&#26159;&#19968;&#22836;&#38654;&#27700;&#65292;&#21482;&#33021;&#30693;&#38590;&#32780;&#36864;&#12290;&#21363;&#20351;&#26159;&#22312;&#38754;&#23545;<br/>&#19987;&#19994;&#20154;&#22763;&#26102;&#65292;&#34987;&#30417;&#30563;&#23545;&#35937;&#20063;&#24635;&#33021;&#25214;&#21040;&#24212;&#23545;&#30340;&#21150;&#27861;&#12290;&#20363;&#22914;&#65292;&#24403;&#26576;&#20844;&#21496;&#38656;&#35201;&#25552;&#20379;&#30456;&#20851;&#20449;&#24687;&#24212;&#23545;&#35843;&#26597;&#26102;&#65292;&#23427;&#21487;<br/>&#33021;&#32473;&#20986;3000&#22810;&#19975;&#39029;&#30340;&#25991;&#20214;&#36164;&#26009;&#65292;&#35753;&#35843;&#26597;&#20154;&#21592;&#22312;&#35843;&#26597;&#26102;&#22914;&#21516;&#28023;&#24213;&#25438;&#38024;&#12289;&#27700;&#20013;&#25417;&#26376;&#12308;79&#12309;&#8212;&#8212;&#36879;&#26126;&#24615;&#21487;&#33021;&#24341;&#21457;&#22797;<br/>&#26434;&#24615;&#65292;&#32780;&#22797;&#26434;&#24615;&#19968;&#26679;&#20250;&#22952;&#30861;&#29702;&#35299;&#12290;<br/></p>
<p>&#20107;&#23454;&#19978;&#65292;&#31639;&#27861;&#30340;&#20844;&#24320;&#12289;&#36879;&#26126;&#23545;&#20110;&#23454;&#29616;&#31639;&#27861;&#38382;&#36131;&#26082;&#19981;&#20805;&#20998;&#65292;&#20063;&#19981;&#24635;&#26159;&#24517;&#35201;&#30340;&#12290;&#36879;&#26126;&#24615;&#26412;&#36523;&#19981;&#26159;&#30446;&#30340;&#65292;&#23427;<br/>&#21482;&#26159;&#36890;&#21521;&#21487;&#29702;&#35299;&#24615;&#65288;intelligibility&#65289;&#30340;&#19968;&#20010;&#38454;&#26799;&#12290;&#12308;80&#12309;&#30456;&#23545;&#20110;&#36879;&#26126;&#24615;&#65292;&#21487;&#29702;&#35299;&#24615;&#25165;&#26159;&#30446;&#30340;&#12290;<br/></p>
<p>&#21487;&#29702;&#35299;&#24615;&#21644;&#21487;&#35299;&#37322;&#24615;&#26159;&#19968;&#20307;&#30340;&#20004;&#38754;&#12290;&#22914;&#26524;&#26576;&#20010;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#20013;&#30340;&#31639;&#27861;&#23436;&#20840;&#19981;&#21487;&#29702;&#35299;&#12289;&#19981;&#21487;&#35299;&#37322;&#65292;<br/>&#27627;&#26080;&#30097;&#38382;&#65292;&#36825;&#31181;&#31639;&#27861;&#34164;&#34255;&#30528;&#24040;&#22823;&#30340;&#39118;&#38505;&#12290;&#26500;&#24314;&#19968;&#20010;&#20154;&#31867;&#23436;&#20840;&#19981;&#33021;&#29702;&#35299;&#30340;&#31995;&#32479;&#65288;&#23427;&#26377;&#24456;&#22823;&#21487;&#33021;&#20063;&#26080;&#27861;&#34987;&#25511;<br/>&#21046;&#65289;&#65292;&#30456;&#24403;&#20110;&#20154;&#31867;&#20146;&#25163;&#21046;&#36896;&#20102;&#19968;&#20010;&#8220;&#28504;&#22810;&#25289;&#39764;&#30418;&#8221;&#65292;&#36825;&#32943;&#23450;&#26159;&#25105;&#20204;&#26080;&#27861;&#25215;&#21463;&#30340;&#12290;&#22312;&#31639;&#27861;&#20316;&#20986;&#20219;&#20309;&#19982;&#20154;&#31867;&#30340;<br/>&#29983;&#21629;&#12289;&#33258;&#30001;&#25110;&#36130;&#20135;&#24687;&#24687;&#30456;&#20851;&#30340;&#20915;&#23450;&#26102;&#65292;&#20154;&#31867;&#26377;&#26435;&#30693;&#26195;&#23427;&#32972;&#21518;&#30340;&#36923;&#36753;&#21644;&#29702;&#30001;&#65292;&#21542;&#21017;&#20154;&#31867;&#23601;&#34987;&#31895;&#26292;&#23545;&#24453;&#32780;&#38477;<br/>&#32423;&#25104;&#8220;&#22900;&#38582;&#8221;&#25110;&#8220;&#23458;&#20307;&#8221;&#12290;<br/></p>
<p>&#21487;&#35299;&#37322;&#24615;&#26159;&#20154;&#31867;&#19982;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#20043;&#38388;&#30340;&#25509;&#21475;&#65288;interface&#65289;&#12290;&#12308;81&#12309;&#22269;&#38469;&#30005;&#27668;&#30005;&#23376;&#24037;&#31243;&#24072;&#21327;&#20250;&#65288;IEEE&#65289;<br/>&#21457;&#24067;&#30340;&#12298;&#20154;&#24037;&#26234;&#33021;&#35774;&#35745;&#30340;&#20262;&#29702;&#20934;&#21017;&#12299;&#35201;&#27714;&#33258;&#21160;&#21270;&#31995;&#32479;&#20026;&#20854;&#20915;&#31574;&#25552;&#20379;&#26126;&#30830;&#30340;&#29702;&#30001;&#65292;&#35813;&#20934;&#21017;&#31532;&#20108;&#29256;&#20877;&#27425;&#37325;&#30003;<br/>&#20102;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#24212;&#20855;&#26377;&#8220;&#21487;&#35299;&#37322;&#24615;&#8221;&#12290;&#12308;82&#12309;2018&#24180;5&#26376;&#29983;&#25928;&#30340;&#27431;&#30431;&#12298;&#36890;&#29992;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363;&#12299;&#65288;GDPR&#65289;&#22312;&#24207;<br/>&#35328;&#37096;&#20998;&#35268;&#23450;&#65292;&#24403;&#25968;&#25454;&#20027;&#20307;&#23545;&#33258;&#21160;&#21270;&#20915;&#31574;&#26377;&#24322;&#35758;&#26102;&#65292;&#26377;&#26435;&#33719;&#24471;&#20154;&#24037;&#24178;&#39044;&#12289;&#34920;&#36798;&#24847;&#35265;&#12289;&#33719;&#24471;&#23545;&#20915;&#31574;&#30340;&#35299;&#37322;&#65292;&#24182;<br/>&#23545;&#20915;&#31574;&#25552;&#20986;&#36136;&#30097;&#12290;&#35813;&#26465;&#20363;&#31532;13&#26465;&#35268;&#23450;&#65292;&#22312;&#23384;&#22312;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#24773;&#20917;&#19979;&#65292;&#25968;&#25454;&#20027;&#20307;&#26377;&#26435;&#35201;&#27714;&#25968;&#25454;&#25511;&#21046;&#32773;&#25552;&#20379;<br/>&#20915;&#31574;&#30340;&#30456;&#20851;&#36923;&#36753;&#21450;&#27492;&#31867;&#22788;&#29702;&#23545;&#20110;&#25968;&#25454;&#20027;&#20307;&#30340;&#39044;&#26399;&#21518;&#26524;&#30340;&#23454;&#36136;&#24615;&#20449;&#24687;&#12290;&#12308;83&#12309;<br/></p>
<p>2.&#22914;&#20309;&#23545;&#31639;&#27861;&#36827;&#34892;&#35299;&#37322;<br/>&#31639;&#27861;&#30340;&#35299;&#37322;&#26041;&#27861;&#22240;&#31639;&#27861;&#27169;&#22411;&#30340;&#19981;&#21516;&#32780;&#26377;&#36739;&#22823;&#24046;&#24322;&#12290;&#24433;&#21709;&#31639;&#27861;&#21487;&#35299;&#37322;&#24615;&#30340;&#20851;&#38190;&#22240;&#32032;&#65292;&#38500;&#20102;&#31639;&#27861;&#30340;&#36879;<br/></p>
<p>&#26126;&#24230;&#65288;&#30333;&#31665;&#27169;&#22411;&#25110;&#40657;&#31665;&#27169;&#22411;&#65289;&#65292;&#36824;&#26377;&#31639;&#27861;&#32467;&#26500;&#30340;&#22797;&#26434;&#24230;&#12290;<br/>&#19968;&#33324;&#26469;&#35828;&#65292;&#30333;&#31665;&#27169;&#22411;&#24456;&#23481;&#26131;&#20316;&#20986;&#35299;&#37322;&#12290;&#35832;&#22914;&#20915;&#31574;&#26641;&#12289;&#35268;&#21017;&#21015;&#34920;&#12289;&#32447;&#24615;&#22238;&#24402;&#31561;&#31639;&#27861;&#36879;&#26126;&#12289;&#32467;&#26500;&#31616;&#21333;&#30340;&#27169;<br/></p>
<p>&#22411;&#65292;&#37117;&#26159;&#20154;&#31867;&#21487;&#29702;&#35299;&#19988;&#26131;&#35299;&#37322;&#30340;&#12290;&#22240;&#20026;&#36825;&#31867;&#27169;&#22411;&#30342;&#23646;&#20110;&#25110;&#32773;&#21487;&#36716;&#21270;&#20026;&#8220;if-then&#8221;&#24418;&#24335;&#30340;&#20915;&#31574;&#35268;&#21017;&#65292;&#20854;&#20013;<br/>&#30340;&#36923;&#36753;&#25512;&#29702;&#24456;&#23481;&#26131;&#20026;&#20154;&#31867;&#25152;&#25226;&#25569;&#12290;&#24403;&#28982;&#65292;&#24517;&#39035;&#25215;&#35748;&#65292;&#22914;&#26524;&#20351;&#29992;&#25968;&#30334;&#20010;&#29978;&#33267;&#19978;&#21315;&#20010;&#29305;&#24449;&#26500;&#24314;&#19968;&#20010;&#38750;&#24120;&#24222;&#22823;<br/>&#30340;&#20915;&#31574;&#26641;&#65292;&#37027;&#20040;&#65292;&#36825;&#31181;&#31639;&#27861;&#20063;&#20250;&#22240;&#20026;&#22797;&#26434;&#24615;&#32780;&#21066;&#24369;&#33258;&#36523;&#30340;&#21487;&#35299;&#37322;&#24615;&#12290;<br/></p>
<p>&#20856;&#22411;&#30340;&#40657;&#31665;&#27169;&#22411;&#65292;&#22914;&#28145;&#24230;&#31070;&#32463;&#32593;&#32476;&#65288;DNN&#65289;&#12289;&#38543;&#26426;&#26862;&#26519;&#65288;RF&#65289;&#21644;&#26799;&#24230;&#22686;&#24378;&#26426;&#22120;&#65288;GBM&#65289;&#30340;&#21487;&#35299;&#37322;&#24615;<br/>&#36739;&#24369;&#12290;&#23545;&#20110;&#36825;&#31867;&#31639;&#27861;&#65292;&#21482;&#33021;&#20511;&#21161;&#20110;&#20854;&#20182;&#26041;&#27861;&#25552;&#20379;&#19968;&#20010;&#31895;&#31890;&#24230;&#30340;&#35299;&#37322;&#12290;&#20294;&#38656;&#35201;&#25351;&#20986;&#65292;&#36825;&#31867;&#31639;&#27861;&#24182;&#38750;&#23436;&#20840;&#19981;<br/>&#21487;&#35299;&#37322;&#65292;&#19981;&#23384;&#22312;&#32477;&#23545;&#30340;&#40657;&#31665;&#12290;&#20197;DNN&#20026;&#20363;&#65292;&#22312;&#35757;&#32451;&#26679;&#26412;&#25968;&#25454;&#26102;&#25152;&#36827;&#34892;&#30340;&#20154;&#24037;&#26631;&#27880;&#65292;&#26159;&#21487;&#35299;&#37322;&#30340;&#65307;&#34429;&#28982;&#28145;&#24230;<br/>&#23398;&#20064;&#30340;&#21442;&#25968;&#35843;&#25972;&#39640;&#24230;&#20381;&#36182;&#20154;&#30340;&#32463;&#39564;&#65292;&#23427;&#20063;&#24182;&#38750;&#23436;&#20840;&#19981;&#21487;&#35299;&#37322;&#12290;&#20107;&#23454;&#19978;&#65292;&#28145;&#24230;&#23398;&#20064;&#30340;&#21442;&#25968;&#35843;&#25972;&#20197;&#35797;&#38169;&#27861;&#20026;<br/>&#22522;&#30784;&#65292;&#36825;&#19982;&#33258;&#28982;&#31185;&#23398;&#30740;&#31350;&#20013;&#26222;&#36941;&#36816;&#29992;&#30340;&#26041;&#27861;&#22312;&#26412;&#36136;&#19978;&#24182;&#26080;&#19981;&#21516;&#12290;&#22312;&#36861;&#27714;&#30446;&#26631;&#30340;&#36807;&#31243;&#20013;&#19981;&#26029;&#35797;&#38169;&#21644;&#28040;&#38500;<br/>&#35823;&#24046;&#65292;&#26681;&#25454;&#35797;&#39564;&#23545;&#35937;&#20316;&#20986;&#30340;&#24212;&#31572;&#19982;&#21453;&#39304;&#65292;&#25214;&#21040;&#23454;&#29616;&#30446;&#26631;&#30340;&#26368;&#20339;&#36884;&#24452;&#65292;&#20063;&#26159;&#25105;&#20204;&#20154;&#31867;&#22312;&#19990;&#30028;&#19978;&#36816;&#29992;&#26368;&#26222;&#36941;<br/>&#30340;&#26041;&#27861;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#40657;&#31665;&#27169;&#22411;&#65292;&#35201;&#24819;&#26041;&#35774;&#27861;&#23558;&#20854;&#36716;&#21270;&#20026;&#8220;&#28784;&#31665;&#8221;&#65292;&#25110;&#32773;&#35828;&#65292;&#35201;&#23613;&#21487;&#33021;&#23558;&#20854;&#20013;&#30340;&#8220;&#40657;&#26263;&#23431;&#23449;&#8221;<br/>&#21387;&#32553;&#21040;&#26368;&#23567;&#31354;&#38388;&#12290;&#21150;&#27861;&#24635;&#27604;&#22256;&#38590;&#22810;&#12290;<br/></p>
<p>&#22312;&#20855;&#20307;&#30340;&#35299;&#37322;&#26041;&#27861;&#19978;&#65292;&#38656;&#35201;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#28789;&#27963;&#36816;&#29992;&#25110;&#32773;&#32508;&#21512;&#36816;&#29992;&#19979;&#21015;&#26041;&#27861;&#65306;<br/>&#65288;1&#65289;&#39044;&#24314;&#27169;&#30340;&#35299;&#37322;&#21644;&#24314;&#27169;&#21518;&#30340;&#35299;&#37322;&#12290;&#39044;&#24314;&#27169;&#30340;&#35299;&#37322;&#26159;&#25351;&#22312;&#24314;&#27169;&#20043;&#21069;&#23601;&#32771;&#34385;&#20351;&#29992;&#30340;&#25968;&#25454;&#29305;&#24449;&#65292;<br/></p>
<p>&#12308;79&#12309;&#9; &#7;Frank Pasquale, <i>supra</i> note 15, at 6-8.<br/>&#12308;80&#12309;&#9; &#7;<i>Id. </i>at 8.<br/>&#12308;81&#12309;&#9; &#7;Riccardo Guidotti et al., <i>A Survey of Methods for Explaining Black Box Models</i>, 51 ACM Computing Surveys 93:5 (2018).<br/>&#12308;82&#12309;&#9; &#7;IEEE, <i>Ethically Aligned Design</i>, Version 1 &amp; 2.<br/>&#12308;83&#12309;&#9; <i>&#7;General Data Protection Regulation</i>, Recital (71) &amp; art. 13(2)(f).</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299;&#9; 2020 &#24180;&#31532; 5 &#26399;<br/></p>
<p>&#183;77&#183;<br/></p>
<p>&#20351;&#31639;&#27861;&#26412;&#36523;&#20869;&#32622;&#21487;&#35299;&#37322;&#24615;&#65292;&#30001;&#20110;&#31639;&#27861;&#30340;&#21487;&#35299;&#37322;&#24615;&#21457;&#29983;&#22312;&#27169;&#22411;&#24314;&#31435;&#20043;&#21069;&#65292;&#22240;&#32780;&#20063;&#31216;&#20107;&#21069;&#35299;&#37322;&#65288;ante-<br/>hoc interpretation&#65289;&#12290;&#20107;&#21069;&#35299;&#37322;&#36890;&#24120;&#38024;&#23545;&#32467;&#26500;&#31616;&#21333;&#12289;&#26131;&#20110;&#29702;&#35299;&#30340;&#31639;&#27861;&#12290;&#32780;&#24314;&#27169;&#21518;&#30340;&#35299;&#37322;&#65288;post-hoc <br/>interpretation&#65289;&#38024;&#23545;&#36879;&#26126;&#24230;&#36739;&#24046;&#12289;&#32467;&#26500;&#22797;&#26434;&#30340;&#31639;&#27861;&#65292;&#38656;&#35201;&#24320;&#21457;&#30456;&#20851;&#30340;&#35299;&#37322;&#24615;&#25216;&#26415;&#29978;&#33267;&#24314;&#31435;&#35299;&#37322;&#27169;&#22411;&#26469;&#35299;&#37322;<br/>&#31639;&#27861;&#30340;&#24037;&#20316;&#26426;&#21046;&#21644;&#20915;&#31574;&#20381;&#25454;&#12290;&#20854;&#20013;&#65292;&#21487;&#35299;&#37322;&#24615;&#25216;&#26415;&#20316;&#20026;&#19968;&#31181;&#32454;&#31890;&#24230;&#20998;&#26512;&#21644;&#35299;&#37322;&#27169;&#22411;&#30340;&#26377;&#25928;&#25163;&#27573;&#65292;&#21487;&#29992;&#20110;<br/>&#20998;&#26512;&#12289;&#35843;&#35797;&#27169;&#22411;&#30340;&#38169;&#35823;&#20915;&#31574;&#34892;&#20026;&#65292;&#35786;&#26029;&#27169;&#22411;&#20013;&#23384;&#22312;&#30340;&#32570;&#38519;&#65292;&#24182;&#20026;&#20462;&#22797;&#27169;&#22411;&#32570;&#38519;&#25552;&#20379;&#26377;&#21147;&#25903;&#25745;&#12290;&#12308;84&#12309;<br/></p>
<p>&#65288;2&#65289;&#20840;&#23616;&#35299;&#37322;&#19982;&#23616;&#37096;&#35299;&#37322;&#12290;&#20840;&#23616;&#35299;&#37322;&#26159;&#20174;&#25972;&#20307;&#19978;&#35299;&#37322;&#31639;&#27861;&#32972;&#21518;&#30340;&#22797;&#26434;&#36923;&#36753;&#21450;&#20854;&#20869;&#37096;&#30340;&#24037;&#20316;&#26426;&#21046;&#12290;<br/>&#20856;&#22411;&#30340;&#20840;&#23616;&#35299;&#37322;&#26041;&#27861;&#21253;&#25324;&#35268;&#21017;&#25552;&#21462;&#12289;&#27169;&#22411;&#33976;&#39311;&#12289;&#28608;&#27963;&#26368;&#22823;&#21270;&#35299;&#37322;&#31561;&#12290;&#22312;&#23454;&#36341;&#20013;&#65292;&#30001;&#20110;&#31639;&#27861;&#30340;&#19981;&#36879;&#26126;&#24615;&#12289;&#32467;<br/>&#26500;&#22797;&#26434;&#24615;&#21450;&#24212;&#29992;&#22330;&#26223;&#30340;&#22810;&#20803;&#24615;&#65292;&#25552;&#20379;&#20840;&#23616;&#35299;&#37322;&#36890;&#24120;&#27604;&#25552;&#20379;&#23616;&#37096;&#35299;&#37322;&#26356;&#20026;&#22256;&#38590;&#65292;&#22240;&#32780;&#23616;&#37096;&#35299;&#37322;&#30456;&#23545;&#20110;&#20840;&#23616;<br/>&#35299;&#37322;&#26356;&#20026;&#24120;&#35265;&#12290;&#32463;&#20856;&#30340;&#23616;&#37096;&#35299;&#37322;&#26041;&#27861;&#21253;&#25324;&#25935;&#24863;&#24615;&#20998;&#26512;&#35299;&#37322;&#12289;&#23616;&#37096;&#36817;&#20284;&#35299;&#37322;&#12289;&#26799;&#24230;&#21453;&#21521;&#20256;&#25773;&#35299;&#37322;&#12289;&#29305;&#24449;&#21453;<br/>&#28436;&#35299;&#37322;&#20197;&#21450;&#31867;&#28608;&#27963;&#26144;&#23556;&#35299;&#37322;&#31561;&#12290;&#12308;85&#12309;<br/></p>
<p>&#38656;&#35201;&#25351;&#20986;&#65292;&#36817;&#20960;&#24180;&#26469;&#65292;&#22914;&#20309;&#25913;&#21892;&#28145;&#24230;&#23398;&#20064;&#30340;&#21487;&#35299;&#37322;&#24615;&#36739;&#24046;&#38382;&#39064;&#65292;&#24050;&#25104;&#20026;&#20154;&#24037;&#26234;&#33021;&#30740;&#31350;&#30340;&#19968;&#20010;&#28909;&#28857;&#65292;&#24182;<br/>&#21462;&#24471;&#20102;&#26126;&#26174;&#30340;&#36827;&#23637;&#12290;&#20363;&#22914;&#65292;&#35199;&#23433;&#20132;&#36890;&#22823;&#23398;&#25968;&#23398;&#19982;&#32479;&#35745;&#23398;&#38498;&#24464;&#23447;&#26412;&#25945;&#25480;&#21644;&#23385;&#21073;&#25945;&#25480;2018&#24180;1&#26376;&#22312;&#12298;&#22269;&#23478;&#31185;<br/>&#23398;&#35780;&#35770;&#12299;&#65288;National Science Review&#65289;&#32852;&#21512;&#21457;&#34920;&#30340;&#35770;&#25991;&#12298;&#27169;&#22411;&#39537;&#21160;&#30340;&#28145;&#24230;&#23398;&#20064;&#12299;&#65292;&#25506;&#32034;&#32467;&#21512;&#27169;&#22411;&#39537;&#21160;&#21644;&#25968;&#25454;<br/>&#39537;&#21160;&#26041;&#27861;&#65292;&#35299;&#20915;&#29616;&#26377;&#30340;&#21551;&#21457;&#24335;&#26041;&#27861;&#23384;&#22312;&#30340;&#26222;&#36941;&#38480;&#21046;&#65292;&#20351;&#28145;&#24230;&#23398;&#20064;&#30340;&#21487;&#35774;&#35745;&#24615;&#21644;&#21487;&#39044;&#27979;&#24615;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25104;<br/>&#20026;&#21487;&#33021;&#12290;&#12308;86&#12309;&#20877;&#22914;&#65292;2018&#24180;3&#26376;&#65292;&#35895;&#27468;&#22823;&#33041;&#22242;&#38431;&#21457;&#24067;&#20102;&#19968;&#39033;&#37325;&#35201;&#30340;&#30740;&#31350;&#25104;&#26524;&#12298;&#21487;&#35299;&#37322;&#24615;&#30340;&#26500;&#25104;&#32452;&#20214;&#12299;&#65288;The <br/>Building Blocks of Interpretability&#65289;&#65292;&#25506;&#35752;&#20102;&#22914;&#20309;&#23558;&#26426;&#22120;&#23398;&#20064;&#39046;&#22495;&#27491;&#22312;&#21457;&#23637;&#20013;&#30340;&#20960;&#31181;&#24378;&#26377;&#21147;&#30340;&#21487;&#35299;&#37322;&#24615;&#25216;<br/>&#26415;&#65292;&#22914;&#29305;&#24449;&#21487;&#35270;&#21270;&#65288;feature visualization&#65289;&#12289;&#24402;&#22240;&#27861;&#65288;attribution&#65289;&#21644;&#38477;&#32500;&#27861;&#65288;dimensionality reduction&#65289;&#32452;&#21512;<br/>&#36215;&#26469;&#25506;&#32034;&#31070;&#32463;&#32593;&#32476;&#22914;&#20309;&#20915;&#31574;&#12290;&#36825;&#31181;&#32452;&#21512;&#26041;&#27861;&#35753;&#25105;&#20204;&#8220;&#31449;&#22312;&#31070;&#32463;&#32593;&#32476;&#20869;&#37096;&#8221;&#65292;&#30475;&#21040;&#31070;&#32463;&#32593;&#32476;&#22312;&#26576;&#19968;&#20855;&#20307;&#26102;<br/>&#21051;&#22914;&#20309;&#24037;&#20316;&#21450;&#22914;&#20309;&#24433;&#21709;&#26368;&#32456;&#36755;&#20986;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#31181;&#32452;&#21512;&#26041;&#27861;&#33021;&#22815;&#26174;&#31034;&#31070;&#32463;&#32593;&#32476;&#22312;&#35782;&#21035;&#22270;&#20687;&#26102;&#21457;&#29616;&#20102;&#20160;<br/>&#20040;&#24182;&#35299;&#37322;&#20854;&#26159;&#22914;&#20309;&#21457;&#23637;&#20986;&#26576;&#31181;&#29702;&#35299;&#30340;&#65292;&#21516;&#26102;&#22312;&#25152;&#38656;&#35201;&#30340;&#20449;&#24687;&#37327;&#19978;&#20445;&#25345;&#8220;&#20154;&#31867;&#23610;&#24230;&#8221;&#65292;&#36825;&#20351;&#24471;&#21487;&#35299;&#37322;&#24615;&#26377;<br/>&#26395;&#25104;&#20026;&#22312;&#22609;&#36896;&#26377;&#24847;&#20041;&#30340;&#20154;&#31867;&#30417;&#31649;&#21046;&#24230;&#21644;&#24314;&#35774;&#20844;&#24179;&#12289;&#23433;&#20840;&#12289;&#22343;&#34913;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#26102;&#30340;&#24378;&#22823;&#24037;&#20855;&#12290;&#12308;87&#12309;<br/></p>
<p>&#24403;&#28982;&#65292;&#28145;&#24230;&#23398;&#20064;&#30340;&#21487;&#35299;&#37322;&#24615;&#34429;&#24050;&#21462;&#24471;&#20102;&#19968;&#23450;&#30340;&#36827;&#23637;&#65292;&#20294;&#30446;&#21069;&#20173;&#22788;&#20110;&#21021;&#32423;&#38454;&#27573;&#65288;&#28857;&#19978;&#26377;&#25512;&#36827;&#65292;&#38754;&#19978;&#24453;<br/>&#31361;&#30772;&#65289;&#65292;&#36824;&#26377;&#22823;&#37327;&#38382;&#39064;&#23578;&#24453;&#35299;&#20915;&#12290;&#32780;&#19988;&#65292;&#19981;&#21516;&#23398;&#32773;&#35299;&#20915;&#38382;&#39064;&#30340;&#35282;&#24230;&#19981;&#21516;&#65292;&#23545;&#21487;&#35299;&#37322;&#24615;&#36171;&#20104;&#30340;&#21547;&#20041;&#19981;&#21516;&#65292;&#25552;<br/>&#20986;&#30340;&#35299;&#37322;&#26041;&#27861;&#20063;&#21508;&#26377;&#20391;&#37325;&#12290;&#12308;88&#12309;<br/></p>
<p>3.&#31639;&#27861;&#21487;&#35299;&#37322;&#24615;&#30340;&#20445;&#35777;&#65306;&#25552;&#20379;&#23457;&#35745;&#36319;&#36394;&#35760;&#24405;<br/>&#19982;&#31639;&#27861;&#35299;&#37322;&#23494;&#20999;&#30456;&#20851;&#30340;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#26159;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#24212;&#24403;&#25552;&#20379;&#19981;&#21487;&#31713;&#25913;&#30340;&#23457;&#35745;&#36319;&#36394;&#35760;&#24405;&#65288;audit <br/></p>
<p>trails&#65289;&#12290;&#36825;&#31181;&#31867;&#20284;&#39134;&#26426;&#8220;&#40657;&#21283;&#23376;&#8221;&#30340;&#35760;&#24405;&#19981;&#20165;&#20351;&#34892;&#25919;&#26426;&#20851;&#21487;&#20197;&#21521;&#24403;&#20107;&#20154;&#35299;&#37322;&#33258;&#21160;&#21270;&#20915;&#31574;&#25152;&#20381;&#25454;&#30340;&#20107;&#23454;&#19982;<br/>&#35268;&#21017;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#20445;&#35777;&#20102;&#20915;&#31574;&#30340;&#21487;&#36861;&#28335;&#24615;&#65288;traceability&#65289;&#12290;&#21487;&#36861;&#28335;&#24615;&#35753;&#20154;&#31867;&#30417;&#31649;&#26426;&#26500;&#19981;&#20165;&#33021;&#22815;&#29702;&#35299;&#26234;&#33021;&#26426;<br/>&#22120;&#30340;&#20915;&#31574;&#36807;&#31243;&#24182;&#22312;&#20197;&#21518;&#20316;&#20986;&#24517;&#35201;&#30340;&#20462;&#27491;&#65292;&#32780;&#19988;&#33021;&#22815;&#22312;&#29305;&#23450;&#30340;&#35843;&#26597;&#21644;&#27861;&#24459;&#34892;&#21160;&#20013;&#21457;&#25381;&#20854;&#24212;&#26377;&#30340;&#20316;&#29992;&#12290;&#29305;<br/>&#21035;&#26159;&#65292;&#23457;&#35745;&#36319;&#36394;&#35760;&#24405;&#26377;&#21161;&#20110;&#32416;&#27491;&#21548;&#35777;&#23448;&#21592;&#25345;&#26377;&#30340;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#19968;&#36143;&#27491;&#30830;&#30340;&#25512;&#23450;&#65288;&#21363;&#21069;&#25991;&#25152;&#36848;&#8220;&#33258;&#21160;&#21270;<br/>&#20559;&#35265;&#8221;&#65289;&#12290;&#26377;&#37492;&#20110;&#27492;&#65292;IEEE&#12298;&#20154;&#24037;&#26234;&#33021;&#35774;&#35745;&#30340;&#20262;&#29702;&#20934;&#21017;&#12299;&#22810;&#22788;&#35201;&#27714;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#25552;&#20379;&#23457;&#35745;&#36319;&#36394;&#35760;&#24405;&#12290;<br/>&#28595;&#22823;&#21033;&#20122;&#31561;&#22269;&#24050;&#32463;&#36890;&#36807;&#34892;&#25919;&#35268;&#31456;&#35268;&#23450;&#33258;&#21160;&#21270;&#65288;&#36741;&#21161;&#65289;&#20915;&#31574;&#31995;&#32479;&#24212;&#24403;&#25552;&#20379;&#23457;&#35745;&#36319;&#36394;&#35760;&#24405;&#12290;&#12308;89&#12309;<br/></p>
<p>&#65288;&#19977;&#65289;&#21548;&#21462;&#24847;&#35265;&#65306;&#20801;&#35768;&#36136;&#30097;&#12289;&#20107;&#21518;&#21548;&#35777;&#12289;&#19987;&#19994;&#23457;&#35745;&#12289;&#21450;&#26102;&#32416;&#38169;<br/>1.&#23545;&#33258;&#21160;&#21270;&#20915;&#31574;&#24212;&#24403;&#20801;&#35768;&#25552;&#20986;&#36136;&#30097;&#21644;&#25361;&#25112;<br/>&#21516;&#20154;&#31867;&#20915;&#31574;&#19968;&#26679;&#65292;&#30001;&#26234;&#33021;&#26426;&#22120;&#20316;&#20986;&#30340;&#33258;&#21160;&#21270;&#20915;&#31574;&#20986;&#29616;&#38169;&#35823;&#38590;&#20197;&#23436;&#20840;&#36991;&#20813;&#12290;&#22312;&#30446;&#21069;&#30340;&#25216;&#26415;&#26465;&#20214;&#19979;&#65292;&#20154;<br/></p>
<p>&#12308;84&#12309;&#9; &#7;&#21442;&#35265;&#32426;&#23432;&#39046;&#31561;&#65306;&#12298;&#26426;&#22120;&#23398;&#20064;&#27169;&#22411;&#21487;&#35299;&#37322;&#24615;&#26041;&#27861;&#12289;&#24212;&#29992;&#19982;&#23433;&#20840;&#30740;&#31350;&#32508;&#36848;&#12299;&#65292;&#36733;&#12298;&#35745;&#31639;&#26426;&#30740;&#31350;&#19982;&#21457;&#23637;&#12299;2019&#24180;&#31532;10&#26399;&#65292;&#31532;2085-2086&#39029;&#12290;<br/>&#12308;85&#12309;&#9; &#7;&#21442;&#35265;&#32426;&#23432;&#39046;&#31561;&#65292;&#12298;&#26426;&#22120;&#23398;&#20064;&#27169;&#22411;&#21487;&#35299;&#37322;&#24615;&#26041;&#27861;&#12289;&#24212;&#29992;&#19982;&#23433;&#20840;&#30740;&#31350;&#32508;&#36848;&#12299;&#65292;&#31532;2071-2096&#39029;&#12290;<br/>&#12308;86&#12309;&#9; &#7;<i>See</i> Zongben Xu &amp; Jian Sun, <i>Model-Drive Deep Learning</i>, 5 National Science Review 22-24 (2018).<br/>&#12308;87&#12309;&#9; &#7;&#21442;&#35265;Chris Olah et al., <i>The Building Blocks of Interpretability</i>, &#36164;&#26009;&#26469;&#28304;&#65306;https://distill.pub/2018/building-blocks/&#65292;&#35775;&#38382;&#26085;&#26399;&#65306;2020&#24180;3<br/></p>
<p>&#26376;21&#26085;&#12290;<br/>&#12308;88&#12309;&#9; &#7;&#21442;&#35265;&#21556;&#39134;&#12289;&#24278;&#24428;&#20853;&#12289;&#38889;&#20122;&#27946;&#65306;&#12298;&#28145;&#24230;&#23398;&#20064;&#30340;&#21487;&#35299;&#37322;&#24615;&#12299;&#65292;&#36733;&#12298;&#33322;&#31354;&#20853;&#22120;&#12299;2019&#24180;&#31532;1&#26399;&#65292;&#31532;43-44&#39029;&#12290;<br/>&#12308;89&#12309;&#9; &#7;Australian Administrative Review Council, <i>Automated Assistance in Administrative Decision Making</i>, Issues Paper 31 (2003).</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#65306;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#31243;&#24207;&#27861;&#21644;&#31639;&#27861;&#30340;&#21452;&#37325;&#21464;&#22863;&#8195; &#8195; &#21016;&#19996;&#20142;<br/></p>
<p>&#183;78&#183;<br/></p>
<p>&#24037;&#26234;&#33021;&#26377;&#26102;&#34920;&#29616;&#20026;&#35753;&#20154;&#21884;&#31505;&#30342;&#38750;&#30340;&#8220;&#20154;&#24037;&#26234;&#38556;&#8221;&#12290;&#22312;&#23433;&#20840;&#24615;&#26041;&#38754;&#65292;&#23545;&#20110;&#37319;&#29992;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#30340;&#31995;&#32479;&#65292;&#21035;&#26377;&#29992;<br/>&#24515;&#32773;&#21033;&#29992;&#23545;&#25239;&#26679;&#26412;&#65288;adversarial examples&#65289;&#25915;&#20987;&#25216;&#26415;&#65292;&#22312;&#36755;&#20837;&#26679;&#26412;&#20013;&#28155;&#21152;&#31934;&#24515;&#26500;&#36896;&#30340;&#12289;&#20154;&#30524;&#19981;&#21487;&#23519;&#35273;&#30340;&#25200;<br/>&#21160;&#23601;&#21487;&#20197;&#36731;&#26494;&#22320;&#35753;&#20915;&#31574;&#31995;&#32479;&#20986;&#38169;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#20855;&#26377;&#28145;&#24230;&#23398;&#20064;&#33021;&#21147;&#30340;&#26234;&#33021;&#31995;&#32479;&#19968;&#27425;&#24456;&#23567;&#30340;&#22833;&#35823;&#65292;&#20854;&#38169;&#35823;&#21487;<br/>&#33021;&#20250;&#22312;&#21518;&#32493;&#20915;&#31574;&#20013;&#24471;&#21040;&#22686;&#24378;&#12290;&#24402;&#26681;&#21040;&#24213;&#65292;&#31639;&#27861;&#20915;&#31574;&#26159;&#29992;&#36807;&#21435;&#30340;&#25968;&#25454;&#39044;&#27979;&#26410;&#26469;&#65292;&#32780;&#36807;&#21435;&#30340;&#38169;&#35823;&#25110;&#32773;&#34164;&#21547;&#30340;<br/>&#27495;&#35270;&#21487;&#33021;&#20250;&#22312;&#31639;&#27861;&#20013;&#24471;&#21040;&#24041;&#22266;&#24182;&#22312;&#26410;&#26469;&#34987;&#25918;&#22823;&#65292;&#22240;&#20026;&#38169;&#35823;&#36755;&#20837;&#24418;&#25104;&#30340;&#38169;&#35823;&#36755;&#20986;&#20250;&#20316;&#20026;&#36127;&#21453;&#39304;&#36827;&#19968;&#27493;&#21152;<br/>&#28145;&#38169;&#35823;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#36816;&#29992;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#20316;&#20986;&#30340;&#20915;&#23450;&#65292;&#24517;&#39035;&#20801;&#35768;&#25552;&#20986;&#36136;&#30097;&#21644;&#25361;&#25112;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#23545;&#20154;&#24037;&#26234;<br/>&#33021;&#20915;&#31574;&#32467;&#26524;&#19968;&#23450;&#27491;&#30830;&#30340;&#36855;&#20449;&#38656;&#35201;&#30772;&#38500;&#12290;<br/></p>
<p>2.&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#36866;&#29992;&#22330;&#26223;&#21482;&#33021;&#37319;&#21462;&#20107;&#21518;&#21548;&#35777;<br/>&#22312;&#20256;&#32479;&#34892;&#25919;&#27861;&#39046;&#22495;&#65292;&#23613;&#31649;&#21548;&#35777;&#36890;&#24120;&#26159;&#35201;&#27714;&#26576;&#31181;&#24418;&#24335;&#30340;&#21548;&#35777;&#65292;&#32780;&#19981;&#35201;&#27714;&#22266;&#23450;&#24418;&#24335;&#30340;&#21548;&#35777;&#65292;&#37319;&#29992;&#20107;&#21069;<br/></p>
<p>&#21548;&#35777;&#36824;&#26159;&#20107;&#21518;&#21548;&#35777;&#24212;&#24403;&#26681;&#25454;&#20855;&#20307;&#24773;&#24418;&#26469;&#30830;&#23450;&#65292;&#20294;&#30001;&#20110;&#33258;&#28982;&#20844;&#27491;&#25110;&#32773;&#27491;&#24403;&#31243;&#24207;&#30340;&#21407;&#21021;&#21547;&#20041;&#26159;&#21463;&#21040;&#25919;&#24220;<br/>&#20915;&#23450;&#24433;&#21709;&#30340;&#24403;&#20107;&#20154;&#26377;&#26435;&#35201;&#27714;&#8220;&#20107;&#20808;&#36890;&#30693;&#65288;advance notice&#65289;&#21644;&#30001;&#20013;&#31435;&#30340;&#35009;&#21028;&#32773;&#20027;&#25345;&#30340;&#20844;&#24179;&#21548;&#35777;&#65288;fair <br/>hearing&#65289;&#8221;&#65292;&#12308;90&#12309;&#22240;&#32780;&#65292;&#27491;&#24403;&#31243;&#24207;&#30340;&#20256;&#32479;&#27169;&#24335;&#20173;&#28982;&#35201;&#27714;&#22312;&#19981;&#21033;&#20915;&#23450;&#20316;&#20986;&#20043;&#21069;&#36827;&#34892;&#21548;&#35777;&#12290;&#31616;&#35328;&#20043;&#65292;&#20107;&#20808;&#21548;&#35777;&#26159;<br/>&#34892;&#25919;&#21548;&#35777;&#30340;&#19968;&#33324;&#24773;&#24418;&#12290;<br/></p>
<p>&#19981;&#36807;&#65292;&#22312;&#36866;&#29992;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#22330;&#26223;&#20013;&#65292;&#37319;&#21462;&#20107;&#21518;&#21548;&#35777;&#30456;&#24403;&#30830;&#23450;&#65292;&#19981;&#21487;&#33021;&#22312;&#27627;&#31186;&#29978;&#33267;&#24494;&#31186;&#32423;&#20869;&#20808;&#34892;&#21548;<br/>&#35777;&#12290;&#20107;&#21518;&#21548;&#35777;&#25165;&#26159;&#33258;&#21160;&#21270;&#20915;&#31574;&#22330;&#26223;&#30340;&#19968;&#33324;&#27169;&#24335;&#65292;&#36825;&#19982;&#34892;&#25919;&#21548;&#35777;&#30340;&#26222;&#36890;&#24773;&#24418;&#26377;&#25152;&#19981;&#21516;&#12290;&#36825;&#20063;&#24847;&#21619;&#30528;&#65306;&#33258;&#21160;<br/>&#21270;&#20915;&#31574;&#19981;&#33021;&#23436;&#20840;&#20813;&#38500;&#21548;&#35777;&#65292;&#20294;&#21548;&#35777;&#30340;&#24418;&#24335;&#21487;&#20197;&#21464;&#36890;&#12290;<br/></p>
<p>3.&#22312;&#19987;&#19994;&#23457;&#35745;&#20154;&#21592;&#30340;&#21327;&#21161;&#19979;&#23457;&#26597;&#31639;&#27861;&#24182;&#21450;&#26102;&#32416;&#38169;<br/>&#22312;&#23545;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#36827;&#34892;&#30417;&#30563;&#25110;&#32773;&#23547;&#27714;&#25937;&#27982;&#30340;&#36807;&#31243;&#20013;&#65292;&#26080;&#35770;&#37319;&#21462;&#22797;&#35758;&#36824;&#26159;&#35785;&#35772;&#30340;&#26041;&#24335;&#65292;&#19987;&#19994;&#31639;&#27861;<br/></p>
<p>&#23457;&#35745;&#20154;&#21592;&#30340;&#21327;&#21161;&#37117;&#24517;&#19981;&#21487;&#23569;&#12290;&#21069;&#36848;&#26477;&#24030;&#27004;&#30424;&#25671;&#21495;&#26696;&#30001;&#21496;&#27861;&#37492;&#23450;&#20013;&#24515;&#20986;&#20855;&#37492;&#23450;&#24847;&#35265;&#65292;&#23601;&#26159;&#19968;&#20010;&#20855;&#20307;&#30340;&#20363;<br/>&#35777;&#12290;&#20107;&#23454;&#19978;&#65292;&#32856;&#35831;&#29420;&#31435;&#30340;&#31532;&#19977;&#26041;&#31639;&#27861;&#23457;&#35745;&#26426;&#26500;&#23545;&#31639;&#27861;&#36827;&#34892;&#23450;&#26399;&#26816;&#27979;&#65292;&#20063;&#26159;&#32500;&#25252;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#27491;&#24120;&#36816;&#20316;<br/>&#19981;&#21487;&#25110;&#32570;&#30340;&#19968;&#29615;&#12290;&#12308;91&#12309;<br/></p>
<p>&#19981;&#38590;&#29702;&#35299;&#65292;&#21450;&#26102;&#32416;&#38169;&#23545;&#32500;&#25252;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#30340;&#27491;&#24120;&#36816;&#20316;&#21313;&#20998;&#24517;&#35201;&#12290;&#21069;&#25991;&#25351;&#20986;&#65292;&#8220;&#20195;&#30721;&#21363;&#27861;&#24459;&#8221;&#65292;&#20855;&#26377;<br/>&#28145;&#24230;&#23398;&#20064;&#33021;&#21147;&#30340;&#33258;&#21160;&#21270;&#31995;&#32479;&#29359;&#19979;&#30340;&#23567;&#23567;&#22833;&#35823;&#26377;&#21487;&#33021;&#20250;&#22312;&#21518;&#32493;&#20915;&#31574;&#20013;&#24471;&#21040;&#22686;&#24378;&#65292;&#23384;&#22312;&#38169;&#35823;&#30340;&#31639;&#27861;&#21450;&#20854;&#20195;<br/>&#30721;&#22914;&#26524;&#19981;&#21450;&#26102;&#20462;&#27491;&#65292;&#24456;&#24555;&#23601;&#20250;&#21464;&#25104;&#20196;&#20154;&#19981;&#33021;&#23481;&#24525;&#30340;&#8220;&#24694;&#27861;&#8221;&#12290;&#20174;&#25216;&#26415;&#30340;&#35282;&#24230;&#21644;&#36719;&#20214;&#24320;&#21457;&#30340;&#20840;&#36807;&#31243;&#26469;&#30475;&#65292;&#36719;<br/>&#20214;&#24320;&#21457;&#21508;&#20010;&#38454;&#27573;&#20043;&#38388;&#30340;&#20851;&#31995;&#36890;&#24120;&#20063;&#19981;&#26159;&#39034;&#24207;&#30340;&#12289;&#32447;&#24615;&#30340;&#65292;&#32780;&#26159;&#24102;&#26377;&#21453;&#39304;&#30340;&#12289;&#19981;&#26029;&#32416;&#38169;&#30340;&#36845;&#20195;&#36807;&#31243;&#65292;&#36825;&#31181;&#32416;<br/>&#38169;&#30340;&#36845;&#20195;&#36807;&#31243;&#24310;&#32493;&#21040;&#36719;&#20214;&#30340;&#36816;&#34892;&#19982;&#32500;&#25252;&#36807;&#31243;&#20043;&#20013;&#12290;&#12308;92&#12309;<br/></p>
<p>&#22235;&#12289;&#32467;&#35821;&#65306;&#20154;&#24037;&#26234;&#33021;&#30340;&#26410;&#26469;&#21462;&#20915;&#20110;&#20154;&#31867;&#22914;&#20309;&#34892;&#21160;<br/></p>
<p>&#20154;&#24037;&#26234;&#33021;&#30340;&#26410;&#26469;&#20250;&#26159;&#20160;&#20040;&#26679;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#20854;&#30830;&#20999;&#31572;&#26696;&#12290;&#20154;&#24037;&#26234;&#33021;&#30340;&#36827;&#27493;&#20250;&#19981;&#20250;&#26368;&#32456;&#22240;&#20026;&#26576;&#20123;&#19981;&#21487;<br/>&#36328;&#36234;&#30340;&#26702;&#26767;&#32780;&#20572;&#28382;&#19979;&#26469;&#65311;&#20154;&#31867;&#26368;&#32456;&#33021;&#21542;&#25104;&#21151;&#22320;&#21019;&#36896;&#20986;&#20154;&#31867;&#27700;&#24179;&#30340;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#65311;&#23545;&#20110;&#36825;&#20123;&#38382;&#39064;&#65292;&#25130;&#33267;<br/>&#30446;&#21069;&#65292;&#19990;&#30028;&#39030;&#32423;&#20154;&#24037;&#26234;&#33021;&#19987;&#23478;&#21508;&#25191;&#19968;&#35789;&#12290;&#27809;&#26377;&#20154;&#20445;&#35777;&#25105;&#20204;&#33021;&#22815;&#24314;&#36896;&#20986;&#20154;&#31867;&#27700;&#24179;&#30340;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#65292;&#20294;&#26159;&#20063;<br/>&#27809;&#26377;&#32477;&#23545;&#30830;&#23450;&#30340;&#29702;&#30001;&#35828;&#65292;&#25105;&#20204;&#27704;&#36828;&#26080;&#27861;&#24314;&#36896;&#20986;&#26469;&#12290;&#12308;93&#12309;<br/></p>
<p>&#23613;&#31649;&#22914;&#27492;&#65292;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#24555;&#36895;&#21457;&#23637;&#21644;&#24191;&#27867;&#24212;&#29992;&#65292;&#22914;&#20309;&#24212;&#23545;&#20854;&#25152;&#24102;&#26469;&#30340;&#19968;&#31995;&#21015;<br/>&#28145;&#21051;&#21464;&#21270;&#24050;&#25104;&#20026;&#20154;&#31867;&#21629;&#36816;&#20849;&#21516;&#20307;&#24517;&#39035;&#38754;&#23545;&#30340;&#19968;&#20010;&#20840;&#29699;&#24615;&#38382;&#39064;&#12290;&#21516;&#26679;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#20154;&#24037;&#26234;&#33021;&#26410;&#26469;&#30340;&#36208;<br/>&#21521;&#22914;&#20309;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20154;&#31867;&#22914;&#20309;&#34892;&#21160;&#12290;&#12308;94&#12309;&#22240;&#20026;&#20154;&#31867;&#26159;&#20154;&#24037;&#26234;&#33021;&#30340;&#32532;&#36896;&#32773;&#65292;&#20154;&#31867;&#23545;&#20854;&#32467;&#26524;&#20855;&#26377;&#24456;&#22823;&#30340;&#24433;&#21709;&#21147;&#65292;<br/></p>
<p>&#12308;90&#12309;&#9; &#7;John Alder, <i>Constitutional and Administrative Law </i>394 (Palgrave Macmillan 2013).<br/>&#12308;91&#12309;&#9; &#7;Joshua A. Kroll et al., <i>supra </i>note 43, at 641.<br/>&#12308;92&#12309;&#9; &#7;&#21442;&#35265;&#21608;&#29577;&#33805;&#65292;&#12298;&#20449;&#24687;&#25216;&#26415;&#22522;&#30784;&#12299;&#65292;&#31532;242&#39029;&#20197;&#19979;&#12290;<br/>&#12308;93&#12309;&#9; &#7;&#27888;&#26684;&#39532;&#20811;&#65292;&#12298;&#29983;&#21629;3.0&#12299;&#65292;&#31532;172-175&#39029;&#12290;<br/>&#12308;94&#12309;&#9; &#7;&#26446;&#24320;&#22797;&#65306;&#12298;AI&#183;&#26410;&#26469;&#12299;&#65292;&#27993;&#27743;&#20154;&#27665;&#20986;&#29256;&#31038;2018&#24180;&#29256;&#65292;&#31532;354&#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299;&#9; 2020 &#24180;&#31532; 5 &#26399;<br/></p>
<p>&#183;79&#183;<br/></p>
<p>&#36825;&#20010;&#24433;&#21709;&#26159;&#25105;&#20204;&#22312;&#21019;&#36896;&#20154;&#24037;&#26234;&#33021;&#30340;&#36807;&#31243;&#20013;&#28508;&#31227;&#40664;&#21270;&#22320;&#21152;&#35832;&#20854;&#19978;&#30340;&#12290;&#12308;95&#12309;&#20154;&#24037;&#26234;&#33021;&#30340;&#26089;&#26399;&#22880;&#22522;&#20154;&#20043;&#19968;&#35199;&#33945;<br/>&#65288;H.A. Simon&#65289;&#22312;&#34987;&#38382;&#21040;&#35745;&#31639;&#26426;&#23558;&#22914;&#20309;&#32487;&#32493;&#22609;&#36896;&#19990;&#30028;&#26102;&#20063;&#22238;&#31572;&#35828;&#65306;&#8220;&#23454;&#36136;&#19978;&#65292;&#34429;&#28982;&#35745;&#31639;&#26426;&#23558;&#34920;&#29616;&#20986;&#24040;&#22823;&#30340;<br/>&#21147;&#37327;&#65292;&#20294;&#26159;&#65292;&#22914;&#20309;&#25509;&#21463;&#21644;&#20351;&#29992;&#36825;&#31181;&#21147;&#37327;&#23558;&#20381;&#28982;&#21462;&#20915;&#20110;&#20154;&#12290;&#8221;&#12308;96&#12309;<br/></p>
<p>&#22240;&#27492;&#65292;&#20154;&#24037;&#26234;&#33021;&#30340;&#26410;&#26469;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#20154;&#31867;&#22914;&#20309;&#23545;&#20854;&#36827;&#34892;&#35774;&#35745;&#12290;&#36827;&#19968;&#27493;&#35828;&#65292;&#36825;&#28041;&#21450;&#20004;&#20010;&#37325;&#35201;&#38382;<br/>&#39064;&#65306;&#22914;&#20309;&#35774;&#35745;&#21644;&#30001;&#35841;&#26469;&#35774;&#35745;&#12290;<br/></p>
<p>&#22914;&#20309;&#35774;&#35745;&#65311;&#24403;&#20195;&#33879;&#21517;&#24037;&#19994;&#35774;&#35745;&#31649;&#29702;&#22823;&#24072;&#24067;&#40065;&#26031;&#65288;Gordon Bruce&#65289;&#26366;&#25351;&#20986;&#65306;&#8220;&#35774;&#35745;&#30340;&#26412;&#36136;&#19982;&#25216;&#33021;&#26080;&#20851;&#65292;<br/>&#32780;&#26159;&#19968;&#31181;&#29983;&#27963;&#24577;&#24230;&#12290;&#35774;&#35745;&#32773;&#38656;&#35201;&#37325;&#26032;&#35774;&#35745;&#33258;&#36523;&#24605;&#32500;&#26041;&#24335;&#65292;&#24102;&#30528;&#36131;&#20219;&#24863;&#12289;&#25964;&#19994;&#31934;&#31070;&#21644;&#23545;&#20154;&#19982;&#29615;&#22659;&#30340;&#23562;&#37325;&#21435;<br/>&#20570;&#35774;&#35745;&#12290;&#8221;&#12308;97&#12309;&#30003;&#35328;&#20043;&#65292;&#21482;&#26377;&#23558;&#20154;&#30340;&#20027;&#20307;&#24615;&#21644;&#23545;&#20154;&#24615;&#23562;&#20005;&#30340;&#23562;&#37325;&#25918;&#22312;&#39318;&#20301;&#65292;&#27491;&#24403;&#31243;&#24207;&#30340;&#29702;&#24565;&#25165;&#21487;&#33021;&#22312;&#20154;&#24037;&#26234;<br/>&#33021;&#31639;&#27861;&#30340;&#35774;&#35745;&#36807;&#31243;&#20013;&#24471;&#21040;&#36143;&#24443;&#65292;&#8220;&#20197;&#20154;&#20026;&#26412;&#8221;&#20026;&#26680;&#24515;&#20215;&#20540;&#30340;&#38463;&#35199;&#33707;&#22827;&#19977;&#21407;&#21017;&#65288;&#26426;&#22120;&#20154;&#19977;&#21407;&#21017;&#65289;&#25165;&#19981;&#33267;&#20110;<br/>&#27969;&#20110;&#31354;&#24819;&#23618;&#38754;&#12290;<br/></p>
<p>&#35841;&#26469;&#35774;&#35745;&#65311;&#22312;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#65292;&#19981;&#20165;&#24517;&#39035;&#35201;&#30001;&#27861;&#24459;&#23398;&#32773;&#21644;&#35745;&#31639;&#26426;&#19987;&#23478;&#32852;&#25163;&#25165;&#33021;&#22609;&#36896;&#20986;&#27491;&#24403;&#31243;&#24207;&#30340;&#36718;<br/>&#24275;&#65292;&#32780;&#19988;&#65292;&#36824;&#38656;&#35201;&#24515;&#29702;&#23398;&#23478;&#12289;&#31038;&#20250;&#23398;&#23478;&#12289;&#20154;&#31867;&#23398;&#23478;&#21450;&#20854;&#20182;&#19968;&#20999;&#19982;&#8220;&#20154;&#8221;&#30340;&#31185;&#23398;&#26377;&#20851;&#30340;&#19987;&#23478;&#30340;&#21442;&#19982;&#65292;&#25165;&#33021;&#35774;&#35745;<br/>&#20986;&#26356;&#25026;&#24471;&#20154;&#12289;&#26356;&#29702;&#35299;&#20154;&#12289;&#26356;&#23562;&#37325;&#20154;&#12289;&#20063;&#26356;&#33021;&#26381;&#21153;&#20110;&#20154;&#31867;&#31119;&#31049;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;&#22240;&#20026;&#65292;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#30740;&#31350;&#65292;<br/>&#20851;&#31995;&#21040;&#20154;&#30340;&#21746;&#23398;&#22522;&#26412;&#38382;&#39064;&#65292;&#28041;&#21450;&#20154;&#25991;&#20027;&#20041;&#30340;&#26680;&#24515;&#20851;&#20999;&#65292;&#38656;&#35201;&#25105;&#20204;&#37325;&#26032;&#35748;&#35782;&#20154;&#31867;&#33258;&#36523;&#65292;&#20063;&#38656;&#35201;&#20154;&#25991;&#31185;&#23398;&#12289;&#31038;<br/>&#20250;&#31185;&#23398;&#21644;&#33258;&#28982;&#31185;&#23398;&#30340;&#32508;&#21512;&#30740;&#31350;&#20849;&#21516;&#25215;&#25285;&#12290;&#12308;98&#12309;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#26412;&#25991;&#20174;&#8220;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#8221;&#35270;&#35282;&#30340;&#32771;&#23519;&#65292;<br/>&#21482;&#26159;&#19968;&#31181;&#21021;&#27493;&#30340;&#25506;&#36335;&#32773;&#20316;&#29992;&#65292;&#23545;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#29305;&#21035;&#26159;&#23545;&#20854;&#31243;&#24207;&#31639;&#27861;&#30340;&#25506;&#32034;&#65292;&#36824;&#26377;&#35768;&#22810;&#26410;&#31455;&#30340;&#24037;&#20316;&#12290;<br/></p>
<p>Technological Due Process: The Double Variation of <br/>Procedural Law &amp; Programming Algorithms in the Age of AI<br/></p>
<p>Liu Dongliang<br/>Abstract: The wide application of artificial intelligence (AI) has been reshaping the operation mode <br/></p>
<p>of government, which leads to the changes of power form and structure in modern society. Thus, algorith-<br/>mic power quietly springs up. At the same time, traditional administrative procedures are not feasible and <br/>application on the scene of AI. For instance, procedural safeguard measures such as hearing, giving rea-<br/>sons and so on can hardly work for automatic machine which make their decisions instantly. Under such <br/>circumstances, the focus attention of administrative law should be expanded from traditional administra-<br/>tive procedure to AI programming algorithms. The regulation and supervision of programming algorithms <br/>require construction of technological due process at the beginning of algorithm design. That is to say, al-<br/>gorithm design should be in a transparent and interpretable way and conform to procedural regularity. AI <br/>can provide related meaningful information about the logic of their decisions. Interested parties have the <br/>right to challenge the decisions; the review body audits programming algorithms with the help of indepen-<br/>dent third auditor; the error should be revised instantly. Technological due process requires that adminis-<br/>trative law keep pace with the times and technical development.<br/></p>
<p>Keywords: artificial intelligence; algorithmic power; algorithm design; technological due process<br/></p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#21016;&#8195; &#39336;&#65289;<br/></p>
<p>&#12308;95&#12309;&#9; &#7;&#27888;&#26684;&#39532;&#20811;&#65292;&#12298;&#29983;&#21629;3.0&#12299;&#65292;&#31532;213&#39029;&#12290;<br/>&#12308;96&#12309;&#9; &#7;&#21442;&#35265;&#21346;&#22855;&#12289;&#31185;&#20329;&#20811;&#65292;&#12298;&#20154;&#24037;&#26234;&#33021;&#12299;&#65292;&#31532;210&#39029;&#12290;<br/>&#12308;97&#12309;&#9; &#7;Gordon Bruce, <i>Redesigning the Mind = Becoming More Mindful about Design</i>, 2019&#24180;9&#26376;9&#26085;&#19979;&#21320;3&#26102;&#22312;&#35199;&#23433;&#20132;&#36890;&#22823;&#23398;&#31185;&#23398;&#39302;&#30340;&#28436;&#35762;&#12290;<br/>&#12308;98&#12309;&#9; &#7;&#21442;&#35265;&#38889;&#27700;&#27861;&#65306;&#12298;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#30340;&#20154;&#25991;&#20027;&#20041;&#12299;&#65292;&#36733;&#12298;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#12299;2019&#24180;&#31532;6&#26399;&#65292;&#31532;25&#12289;42&#39029;&#12290;</p>

</div></div>
</body></html>