<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#65298;&#65296;&#65298;&#65299; &#24180;&#34892;&#25919;&#27861;&#23398;&#24180;&#20250;<br/></p>
<p>&#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#27861;&#30340;&#21457;&#23637;&#8727;<br/></p>
<p>&#24464;&#32487;&#25935;<br/></p>
<p>(&#22235;&#24029;&#22823;&#23398;&#27861;&#23398;&#38498;, &#22235;&#24029; &#25104;&#37117; &#65302;&#65297;&#65296;&#65298;&#65296;&#65303; &#25945;&#25480;)<br/></p>
<p>&#25688;&#12288; &#35201;: &#25968;&#23383;&#26102;&#20195;&#25919;&#24220;&#30001;&#23454;&#20307;&#22411;&#21521;&#24179;&#21488;&#22411;&#36716;&#21464;&#12289; &#34892;&#25919;&#20851;&#31995;&#30001;&#23553;&#38381;&#21521;&#24320;&#25918;&#36716;&#21464;&#12289; &#26234;&#24935;&#34892;&#25919;&#36234;&#26469;<br/>&#36234;&#26222;&#36941;, &#25968;&#23383;&#27835;&#29702;&#20419;&#36827;&#25919;&#24220;&#20869;&#37096;&#32437;&#21521;&#12289; &#27178;&#21521;&#21327;&#35843;, &#25919;&#24220;&#20197;&#25972;&#20307;&#24418;&#35937;&#20986;&#29616;&#12290; &#34892;&#25919;&#32452;&#32455;&#27861;&#35268;&#33539;&#30340;&#37325;&#28857;<br/>&#24212;&#20174;&#20998;&#26435;&#12289; &#36171;&#26435;&#12289; &#30830;&#26435;&#21521;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#30340;&#21327;&#21161;&#12289; &#37197;&#21512;&#36716;&#21464;&#20197;&#20419;&#36827;&#25972;&#20307;&#22411;&#27835;&#29702;&#12290; &#34892;&#25919;&#34892;&#20026;&#26684;&#24335;&#21270;&#12289;<br/>&#22312;&#32447;&#21270;&#12289; &#26234;&#24935;&#21270;, &#25968;&#23383;&#27835;&#29702;&#35753;&#25919;&#24220;&#26356;&#24378;&#22823;, &#35753;&#34892;&#25919;&#35777;&#26126;&#26356;&#23481;&#26131;, &#26377;&#25928;&#25511;&#21046;&#34892;&#25919;&#26435;&#21147;&#25104;&#20026;&#34892;&#25919;&#34892;&#20026;<br/>&#27861;&#30340;&#39318;&#35201;&#20219;&#21153;, &#25216;&#26415;&#35268;&#33539;&#12289; &#25216;&#26415;&#26631;&#20934;&#31561;&#36719;&#27861;&#35268;&#21017;&#25104;&#20026;&#34892;&#25919;&#27861;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290; &#25968;&#23383;&#27835;&#29702;&#25913;&#21464;&#20256;&#32479;&#34892;&#25919;<br/>&#31649;&#36758;&#20851;&#31995;&#12289; &#21551;&#21160;&#31243;&#24207;&#21450;&#21327;&#21161;&#20851;&#31995;, &#34892;&#25919;&#31243;&#24207;&#27861;&#38656;&#35268;&#23450;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#25968;&#25454;&#20849;&#20139;&#12289; &#21327;&#21516;&#35843;&#26597;&#21462;&#35777;&#12289; &#21327;<br/>&#21161;&#23457;&#26597;&#21028;&#26029;&#35777;&#25454;&#12289; &#21327;&#21516;&#20915;&#31574;&#12289; &#21327;&#21161;&#25191;&#34892;&#31561;&#35268;&#21017;, &#20943;&#23569;&#34892;&#25919;&#31243;&#24207;&#35777;&#26126;&#23545;&#35937;, &#21487;&#20197;&#36866;&#24403;&#25552;&#39640;&#35777;&#26126;&#26631;&#20934;,<br/>&#23558;&#21407;&#30001;&#30003;&#35831;&#20154;&#25215;&#25285;&#30340;&#37096;&#20998;&#35777;&#26126;&#36131;&#20219;&#36716;&#31227;&#33267;&#34892;&#25919;&#26426;&#20851;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789;: &#25968;&#23383;&#25919;&#24220;; &#25968;&#23383;&#26102;&#20195;; &#34892;&#25919;&#27861;; &#34892;&#25919;&#27861;&#21457;&#23637;<br/></p>
<p>&#36817;&#24180;, &#22269;&#23478;&#21033;&#29992;&#20449;&#24687;&#12289; &#25968;&#23383;&#21644;&#20154;&#24037;&#26234;&#33021;&#31561;&#25216;&#26415;&#24555;&#36895;&#21457;&#23637;&#30340;&#26426;&#20250;, &#20986;&#21488;&#27861;&#24459;&#12289; &#34892;&#25919;&#27861;&#35268;&#12289; &#35268;&#31456;<br/>&#21450;&#25919;&#31574;&#25991;&#20214;&#25512;&#36827;&#20840;&#22269;&#19968;&#20307;&#21270;&#22312;&#32447;&#25919;&#21153;&#26381;&#21153;&#24179;&#21488; (&#19979;&#31216; &#8220;&#19968;&#20307;&#24179;&#21488;&#8221; ) &#21644;&#20840;&#22269;&#19968;&#20307;&#21270;&#22312;&#32447;&#25919;&#21153;&#22823;&#25968;<br/>&#25454;&#20307;&#31995; (&#19979;&#31216; &#8220;&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#8221; ) &#24314;&#35774;, &#24182;&#26500;&#24314;&#20840;&#22269;&#19968;&#20307;&#21270;&#25919;&#21153;&#21450;&#34892;&#25919;&#25191;&#27861;&#20307;&#21046;&#26426;&#21046;, &#23454;&#29616;&#19981;&#21516;<br/>&#37096;&#38376;&#12289; &#22320;&#21306;&#12289; &#23618;&#32423;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#25919;&#21153;&#25968;&#25454;&#20849;&#20139;&#21644;&#19994;&#21153;&#21327;&#21516;&#21150;&#29702;, &#22312;&#32447;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#30340;&#27604;&#29575;&#36234;&#26469;&#36234;<br/>&#39640;&#12290; &#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#29305;&#21035;&#26159;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#25919;&#24220;&#31649;&#29702;&#20013;&#30340;&#25512;&#24191;&#24212;&#29992;, &#38646;&#26448;&#26009;&#21150;&#29702;&#21450;&#33258;&#21160;&#12289; &#26234;&#24935;&#34892;<br/>&#25919;&#34892;&#20026;&#23558;&#36880;&#28176;&#26222;&#21450;, &#25919;&#24220;&#31649;&#29702;&#36827;&#20837;&#25968;&#23383;&#26102;&#20195;&#12290;<br/></p>
<p>&#20276;&#38543;&#25968;&#23383;&#25919;&#24220;&#30340;&#25512;&#36827;, &#25968;&#23383;&#34892;&#25919;&#27861;&#34987;&#25552;&#20986;&#24182;&#25104;&#20026;&#28909;&#28857;&#35805;&#39064;&#12290; &#25968;&#23383;&#25216;&#26415;&#30340;&#36816;&#29992;&#12289; &#26032;&#20135;&#19994;&#38761;&#21629;&#21450;<br/>&#20449;&#24687;&#31038;&#20250;&#20135;&#29983;&#20844;&#20849;&#34892;&#25919;&#25968;&#23383;&#21270;&#26032;&#33539;&#24335;, &#20026;&#25968;&#23383;&#34892;&#25919;&#27861;&#20852;&#36215;&#25552;&#20379;&#37325;&#35201;&#30340;&#39537;&#21160;&#21147;&#12290; &#9312;&#32593;&#32476;&#12289; &#25968;&#25454;&#12289; &#20154;&#24037;<br/>&#26234;&#33021;&#25104;&#20026;&#34892;&#25919;&#27861;&#27835;&#30340;&#23545;&#35937;&#12289; &#27835;&#29702;&#24037;&#20855;&#21644;&#29615;&#22659;, &#32593;&#32476;&#30417;&#31649;&#12289; &#25968;&#25454;&#22788;&#29702;&#35268;&#21046;&#21644;&#31639;&#27861;&#35268;&#21046;&#31561;&#26032;&#30340;&#34892;&#25919;&#27963;<br/>&#21160;&#39046;&#22495;&#20986;&#29616;, &#20844;&#20849;&#31649;&#29702;&#39046;&#22495;&#28145;&#24230;&#25968;&#23383;&#21270;&#36716;&#22411;, &#24418;&#25104;&#36816;&#29992;&#22823;&#25968;&#25454;&#12289; &#21306;&#22359;&#38142;&#12289; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#31561;&#26032;&#25216;<br/>&#26415;&#36827;&#34892;&#20844;&#20849;&#31649;&#29702;&#12289; &#26381;&#21153;&#30340;&#35268;&#21017;&#20307;&#31995;, &#25968;&#23383;&#34892;&#25919;&#27861;&#30340;&#20135;&#29983;&#12289; &#20869;&#23481;&#21450;&#20307;&#31995;&#25104;&#20026;&#34892;&#25919;&#27861;&#27835;&#26368;&#37325;&#35201;&#35770;&#39064;&#12290; &#9313;<br/></p>
<p>&#31508;&#32773;&#35748;&#20026;, &#25968;&#23383;&#26102;&#20195;&#38656;&#35201;&#19982;&#25968;&#23383;&#27835;&#29702;&#30456;&#20851;&#30340;&#27861;&#24459;&#35268;&#21017;, &#22914;&#35268;&#33539;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#31639;&#27861;&#25512;&#33616;&#31649;&#29702;&#12289; &#20114;<br/>&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#28145;&#24230;&#21512;&#25104;&#31649;&#29702;&#12289; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#19982;&#31649;&#29702;&#31561;&#39046;&#22495;&#30340;&#27861;&#24459;&#35268;&#33539;, &#36825;&#20123;&#27861;&#24459;&#35268;&#33539;&#21487;&#32435;<br/>&#20837;&#34892;&#25919;&#27861;&#33539;&#22260;, &#20294;&#25968;&#23383;&#26102;&#20195;&#30340;&#34892;&#25919;&#27861;&#24182;&#19981;&#33021;&#31216;&#20026;&#25968;&#23383;&#34892;&#25919;&#27861;, &#25152;&#35859;&#30340;&#25968;&#23383;&#34892;&#25919;&#27861;&#20063;&#20165;&#25351;&#19982;&#25968;&#23383;&#31649;<br/></p>
<p>&#65299;&#65304;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#8727; &#22522;&#37329;&#39033;&#30446;: &#65298;&#65296;&#65298;&#65297; &#24180;&#22269;&#23478;&#31038;&#31185;&#22522;&#37329;&#35199;&#37096;&#39033;&#30446; &#8220;&#22312;&#32447;&#34892;&#25919;&#34892;&#20026;&#35777;&#25454;&#35268;&#21017;&#30740;&#31350;&#8221; (&#39033;&#30446;&#32534;&#21495;: &#65298;&#65297;&#65336;&#65318;&#65336;&#65296;&#65296;&#65300;)&#12290;<br/>&#21442;&#35265;&#20110;&#23433;: &#171;&#35770;&#25968;&#23383;&#34892;&#25919;&#27861;&#8212;&#8212;&#8212;&#27604;&#36739;&#27861;&#35270;&#35282;&#30340;&#25506;&#35752;&#187;, &#36733; &#171;&#21326;&#19996;&#25919;&#27861;&#22823;&#23398;&#23398;&#25253;&#187; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65297; &#26399;, &#31532; &#65303; &#39029;&#12290;<br/>&#21442;&#35265;&#38472;&#36234;&#23792;: &#171;&#25968;&#23383;&#34892;&#25919;&#27861;&#30340;&#24418;&#25104;&#19982;&#26500;&#36896;&#187;, &#36733; &#171;&#21326;&#19996;&#25919;&#27861;&#22823;&#23398;&#23398;&#25253;&#187; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65297; &#26399;, &#31532; &#65301; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#29702;&#30456;&#20851;&#30340;&#34892;&#25919;&#27861;&#35268;&#21017;&#12290;<br/>&#20256;&#32479;&#34892;&#25919;&#20851;&#31995;&#26159;&#34892;&#25919;&#20027;&#20307;&#19982;&#30456;&#23545;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;, &#21363;&#20351;&#23558;&#30417;&#30563;&#34892;&#25919;&#20851;&#31995;&#32435;&#20837;, &#20063;&#20165;&#26159;&#34892;&#25919;&#20027;&#20307;&#12289;<br/></p>
<p>&#30456;&#23545;&#20154;&#12289; &#30417;&#30563;&#26426;&#20851;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290; &#36827;&#20837;&#25968;&#23383;&#26102;&#20195;, &#19981;&#21516;&#22320;&#21306;&#12289; &#23618;&#32423;&#12289; &#32844;&#36131;&#30340;&#34892;&#25919;&#20027;&#20307;&#20043;&#38388;&#23454;&#29616;&#25968;&#25454;&#20849;<br/>&#20139;&#21644;&#21327;&#21516;&#34892;&#25919;, &#34892;&#25919;&#34892;&#20026; &#8220;&#36328;&#30465;&#36890;&#21150;&#8221; &#8220;&#24322;&#22320;&#21487;&#21150;&#8221; &#25913;&#21464;&#20256;&#32479;&#34892;&#25919;&#31649;&#36758;&#20851;&#31995;, &#38750;&#34892;&#25919;&#20027;&#20307;&#30340;&#26426;&#20851;&#21450;<br/>&#31038;&#20250;&#20844;&#20247;&#21442;&#19982;&#34892;&#25919;&#27963;&#21160;, &#34892;&#25919;&#27861;&#35843;&#25972;&#30340;&#27861;&#24459;&#20851;&#31995;&#30001;&#20108;&#20803;&#25110;&#32773;&#19977;&#20803;&#20851;&#31995;&#21464;&#20026;&#22810;&#20803;&#20027;&#20307;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290; &#25968;<br/>&#23383;&#26102;&#20195;&#35201;&#27714;&#34892;&#25919;&#27861;&#36716;&#22411;, &#20197;&#36866;&#24212;&#25968;&#23383;&#27835;&#29702;&#24102;&#26469;&#30340;&#34892;&#25919;&#27861;&#24459;&#20851;&#31995;&#12289; &#34892;&#25919;&#31243;&#24207;&#21450;&#27835;&#29702;&#25163;&#27573;&#30340;&#21464;&#21270;&#12290;<br/></p>
<p>&#19968;&#12289; &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#27861;&#35268;&#33539;&#23545;&#35937;&#30340;&#21464;&#21270;<br/>&#25919;&#24220;&#25968;&#23383;&#21270;&#36716;&#22411;&#26159;&#27169;&#24335;&#12289; &#26426;&#21046;&#37325;&#22609;&#21644;&#21046;&#24230;&#37325;&#24314;&#30340; &#8220;&#25968;&#23383;&#36136;&#21464;&#8221; &#21644;&#36716;&#22411;&#21319;&#32423;, &#25968;&#23383;&#25919;&#24220;&#24314;&#35774;&#20419;<br/></p>
<p>&#36827;&#25919;&#24220;&#32452;&#32455;&#26426;&#26500;&#12289; &#27835;&#29702;&#26041;&#24335;&#12289; &#36816;&#34892;&#26426;&#21046;&#21644;&#20915;&#31574;&#27169;&#24335;&#30340;&#26681;&#26412;&#24615;&#21464;&#38761;, &#25968;&#23383;&#27861;&#27835;&#25919;&#24220;&#30340;&#35268;&#21046;&#26041;&#21521;&#20026;&#24179;<br/>&#21488;&#21270;&#34892;&#25919;&#12289; &#25968;&#25454;&#21270;&#34892;&#25919;&#12289; &#33258;&#21160;&#21270;&#34892;&#25919;&#12290; &#9312;&#25968;&#23383;&#27835;&#29702;&#20419;&#36827;&#25919;&#24220;&#32452;&#32455;&#32467;&#26500;&#12289; &#34892;&#25919;&#27861;&#24459;&#20851;&#31995;&#12289; &#31649;&#29702;&#19982;&#26381;&#21153;<br/>&#26041;&#24335;&#12289; &#34892;&#25919;&#31243;&#24207;&#31561;&#21457;&#29983;&#21464;&#21270;&#12290;<br/></p>
<p>(&#19968;) &#23454;&#20307;&#22411;&#25919;&#24220;&#21521;&#24179;&#21488;&#22411;&#25919;&#24220;&#36716;&#21464;<br/>&#25105;&#22269;&#25512;&#36827;&#25919;&#24220;&#25968;&#23383;&#27835;&#29702;&#30340;&#24605;&#36335;&#26159;&#25645;&#24314;&#19968;&#20307;&#24179;&#21488;&#21644;&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;, &#20197;&#21450;&#24314;&#31435;&#36866;&#24212;&#25968;&#23383;&#27835;&#29702;&#38656;&#35201;<br/></p>
<p>&#30340;&#34892;&#25919;&#20307;&#21046;&#26426;&#21046;&#12290; &#30001;&#22269;&#21153;&#38498;&#21450;&#21150;&#20844;&#21381;&#21457;&#24067;&#25919;&#31574;&#25991;&#20214;&#32479;&#19968;&#25512;&#36827;&#19968;&#20307;&#24179;&#21488;&#21644;&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#24314;&#35774;, &#22320;&#26041;<br/>&#25919;&#24220;&#26681;&#25454;&#22269;&#21153;&#38498;&#21457;&#24067;&#30340;&#35268;&#33539;&#12289; &#26631;&#20934;, &#21019;&#26032;&#24615;&#24314;&#35774;&#22320;&#26041;&#24179;&#21488;&#21450;&#21508;&#31867;&#25919;&#21153;&#26381;&#21153;&#31995;&#32479;&#12290; &#9313;<br/></p>
<p>&#20043;&#21069;, &#22269;&#21153;&#38498;&#21508;&#37096;&#38376;&#22343;&#24314;&#35774;&#20102;&#21508;&#31867;&#25919;&#21153;&#21150;&#20844;&#24179;&#21488;, &#65299;&#65297; &#20010;&#30465;&#12289; &#33258;&#27835;&#21306;&#12289; &#30452;&#36758;&#24066;&#20063;&#24314;&#35774;&#20102;&#35206;&#30422;<br/>&#30465;&#12289; &#24066;&#12289; &#21439;&#19977;&#32423;&#30340;&#25919;&#21153;&#26381;&#21153;&#24179;&#21488;, &#21508;&#31867;&#24179;&#21488;&#22240;&#24314;&#35774;&#26631;&#20934;&#19981;&#32479;&#19968;, &#27599;&#19968;&#25919;&#21153;&#24179;&#21488;&#22343;&#26159;&#23396;&#31435;&#31995;&#32479;&#24182;&#29420;<br/>&#31435;&#36816;&#34892;, &#19981;&#33021;&#23454;&#29616;&#25968;&#25454;&#20849;&#20139;&#21644;&#19994;&#21153;&#21327;&#21516;&#12290; &#22269;&#23478;&#24378;&#21046;&#23454;&#26045;&#25919;&#21153;&#24179;&#21488;&#24314;&#35774;&#26631;&#20934;, &#25512;&#36827;&#25919;&#21153;&#24179;&#21488;&#35268;&#33539;&#21270;<br/>&#24314;&#35774;, &#23558;&#21508;&#31867;&#24179;&#21488;&#20114;&#32852;&#20114;&#36890;&#25171;&#36896;&#20026;&#20840;&#22269;&#19968;&#20307;&#24179;&#21488;&#12290; &#19968;&#20307;&#24179;&#21488;&#30001;&#22269;&#23478;&#24179;&#21488;&#12289; &#37096;&#38376;&#24179;&#21488;&#12289; &#22320;&#26041;&#24179;&#21488;&#19977;<br/>&#20010;&#23376;&#25919;&#21153;&#31995;&#32479;&#26500;&#25104;&#12290; &#22269;&#23478;&#24179;&#21488;&#23450;&#20301;&#20026;&#20844;&#20849;&#20837;&#21475;&#21644;&#20844;&#20849;&#36890;&#36947;, &#20026;&#20840;&#22269;&#25919;&#21153;&#26381;&#21153;&#25552;&#20379;&#20844;&#20849;&#25903;&#25745;, &#24314;&#35774;<br/>&#26377;&#32479;&#19968;&#38376;&#25143;&#12289; &#32479;&#19968;&#25919;&#21153;&#20107;&#39033;&#31649;&#29702;&#12289; &#32479;&#19968;&#30005;&#23376;&#35777;&#29031;&#20197;&#21450;&#30005;&#23376;&#30417;&#23519;&#12289; &#25237;&#35785;&#24314;&#35758;&#31561;&#24212;&#29992;&#31995;&#32479;&#12290; &#9314;&#37096;&#38376;&#24179;&#21488;<br/>&#20026;&#21508;&#34892;&#19994;&#37096;&#38376;&#21150;&#29702;&#25919;&#21153;&#26381;&#21153;&#30340;&#19994;&#21153;&#31995;&#32479;, &#30001;&#22269;&#21153;&#38498;&#37096;&#38376;&#24314;&#35774;, &#36890;&#36807;&#22269;&#23478;&#24179;&#21488;&#19982;&#20854;&#20182;&#37096;&#38376;&#12289; &#22320;&#26041;&#24179;&#21488;<br/>&#32852;&#36890;&#12290; &#22320;&#26041;&#24179;&#21488;&#30001;&#30465;&#32423;&#32479;&#31609;&#24314;&#35774;, &#35774;&#21306;&#30340;&#24066;&#12289; &#21439;&#32423;&#25919;&#21153;&#24179;&#21488;&#25509;&#20837;&#30465;&#32423;&#24179;&#21488;&#34701;&#21512;&#26500;&#25104;&#30465;&#32423;&#19968;&#20307;&#21270;&#24179;&#21488;&#12290;<br/></p>
<p>&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#30001;&#22269;&#23478;&#12289; &#22269;&#21153;&#38498;&#37096;&#38376;&#21644;&#30465;&#32423;&#19977;&#22823;&#23376;&#25919;&#21153;&#25968;&#25454;&#24179;&#21488;&#26500;&#25104;, &#25353;&#29031;&#26631;&#20934;&#35268;&#33539;&#12289; &#31639;&#21147;&#35774;<br/>&#26045;&#31561;&#20843;&#20010;&#19968;&#20307;&#21270;&#35201;&#27714;&#24314;&#35774;, &#23558;&#25919;&#21153;&#25968;&#25454;&#20840;&#37096;&#32435;&#20837;&#30446;&#24405;&#31649;&#29702;, &#24314;&#31435; &#8220;&#19968;&#25968;&#19968;&#28304;&#12289; &#22810;&#28304;&#26657;&#26680;&#8221; &#31561;&#27835;&#29702;<br/>&#26426;&#21046;, &#30830;&#20445;&#25968;&#25454;&#20934;&#30830;&#24615;&#19982;&#30495;&#23454;&#24615;, &#23454;&#29616;&#25968;&#25454;&#26377;&#25928;&#20849;&#20139;&#21644;&#23433;&#20840;&#20445;&#38556;, &#37322;&#25918;&#25919;&#21153;&#26381;&#21153;&#36164;&#28304;&#20215;&#20540;&#12290; &#19968;&#20307;<br/>&#25968;&#25454;&#20307;&#31995;&#36824;&#21487;&#20197;&#25509;&#20837;&#21496;&#27861;&#25968;&#25454;&#12289; &#20379;&#30005;&#20379;&#27700;&#31561;&#20844;&#20849;&#25968;&#25454;&#20197;&#21450;&#21830;&#19994;&#20132;&#26131;&#24179;&#21488;&#30340;&#31038;&#20250;&#25968;&#25454;, &#28385;&#36275;&#25919;&#21153;&#26381;<br/>&#21153;&#21450;&#20854;&#20182;&#34892;&#25919;&#31649;&#29702;&#38656;&#27714;&#12290;<br/></p>
<p>&#30446;&#21069;, &#19968;&#20307;&#24179;&#21488;&#22522;&#26412;&#24314;&#25104;&#24182;&#36816;&#34892;, &#21508;&#39033;&#36816;&#34892;&#19982;&#27835;&#29702;&#26426;&#21046;&#36880;&#28176;&#23436;&#21892;&#12290; &#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#24314;&#35774;&#27491;&#26377;&#24207;<br/>&#25512;&#36827;, &#25353;&#29031;&#27492;&#21069;&#35268;&#21010;, &#21040; &#65298;&#65296;&#65298;&#65301; &#24180;&#24213;&#21069;, &#20840;&#22269;&#25152;&#26377;&#25919;&#21153;&#25968;&#25454;&#22343;&#32435;&#20837;&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;, &#25968;&#25454;&#22343;&#23454;&#29616;&#30446;&#24405;<br/></p>
<p>&#65300;&#65304;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#21442;&#35265;&#39532;&#38271;&#23665;: &#171;&#25968;&#23383;&#27861;&#27835;&#25919;&#24220;&#30340;&#26426;&#21046;&#20877;&#36896;&#187;, &#36733; &#171;&#25919;&#27835;&#19982;&#27861;&#24459;&#187; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65297;&#65297; &#26399;, &#31532; &#65297;&#65304;&#65293;&#65297;&#65305; &#39029;&#12290;<br/>&#22269;&#21153;&#38498;&#21450;&#21150;&#20844;&#21381;&#21457;&#24067;&#30340;&#25512;&#36827;&#25968;&#23383;&#27835;&#29702;&#30340;&#25919;&#31574;&#25991;&#20214;&#20027;&#35201;&#21253;&#25324;: &#171;&#20851;&#20110;&#21152;&#24555;&#25512;&#36827; &#8220;&#20114;&#32852;&#32593;&#65291;&#25919;&#21153;&#26381;&#21153;&#8221; &#24037;&#20316;&#30340;&#25351;&#23548;&#24847;&#35265;&#187; (&#22269;&#21457;<br/></p>
<p>&#12308;&#65298;&#65296;&#65297;&#65302;&#12309; &#65301;&#65301; &#21495;); &#171;&#20851;&#20110;&#21152;&#24555;&#25512;&#36827;&#20840;&#22269;&#19968;&#20307;&#21270;&#22312;&#32447;&#25919;&#21153;&#26381;&#21153;&#24179;&#21488;&#24314;&#35774;&#30340;&#25351;&#23548;&#24847;&#35265;&#187; (&#22269;&#21457; &#12308;&#65298;&#65296;&#65297;&#65304;&#12309; &#65298;&#65303; &#21495;); &#171;&#20840;&#22269;&#19968;&#20307;&#21270;&#25919;&#21153;&#26381;&#21153;&#24179;&#21488;&#31227;<br/>&#21160;&#31471;&#24314;&#35774;&#25351;&#21335;&#187; (&#22269;&#21150;&#20989; &#12308;&#65298;&#65296;&#65298;&#65297;&#12309; &#65297;&#65296;&#65301; &#21495;); &#171;&#25919;&#21153;&#20449;&#24687;&#36164;&#28304;&#20849;&#20139;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#187; (&#22269;&#21457; &#12308;&#65298;&#65296;&#65297;&#65302;&#12309; &#65301;&#65297; &#21495;); &#171;&#20840;&#22269;&#19968;&#20307;&#21270;&#25919;&#21153;&#22823;&#25968;&#25454;&#20307;&#31995;<br/>&#24314;&#35774;&#25351;&#21335;&#187; (&#22269;&#21150;&#20989; &#12308;&#65298;&#65296;&#65298;&#65298;&#12309; &#65297;&#65296;&#65298; &#21495;); &#171;&#22269;&#21153;&#38498;&#20851;&#20110;&#22312;&#32447;&#25919;&#21153;&#26381;&#21153;&#30340;&#33509;&#24178;&#35268;&#23450;&#187; &#171;&#22269;&#21153;&#38498;&#20851;&#20110;&#21152;&#24378;&#25968;&#23383;&#25919;&#24220;&#24314;&#35774;&#30340;&#25351;&#23548;&#24847;&#35265;&#187; (&#22269;&#21457;<br/>&#12308;&#65298;&#65296;&#65298;&#65298;&#12309; &#65297;&#65300; &#21495;) &#31561;&#12290;<br/></p>
<p>&#21442;&#35265;&#24464;&#32487;&#25935;: &#171;&#25968;&#23383;&#27861;&#27835;&#25919;&#24220;&#24314;&#35774;&#30340;&#24847;&#20041;&#21450;&#25514;&#26045;&#8212;&#8212;&#8212;&#22522;&#20110; &lt;&#27861;&#27835;&#25919;&#24220;&#24314;&#35774;&#23454;&#26045;&#32434;&#35201; &#65298;&#65296;&#65298;&#65297;&#65293;&#65298;&#65296;&#65298;&#65301;&gt; &#30340;&#35270;&#35282;&#187;, &#36733; &#171;&#20154;&#27665;&#35770;&#22363;&#187;<br/>&#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65298;&#65300; &#26399;, &#31532; &#65297;&#65296;&#65300; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#31649;&#29702;&#21450;&#22810;&#28304;&#26657;&#26680;, &#25919;&#21153;&#25968;&#25454;&#21487;&#20197;&#22312;&#19981;&#21516;&#22320;&#21306;&#12289; &#23618;&#32423;&#21644;&#34892;&#19994;&#20027;&#31649;&#37096;&#38376;&#20043;&#38388;&#23454;&#29616;&#20849;&#20139;&#12290;<br/>&#19968;&#20307;&#24179;&#21488;&#12289; &#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#24314;&#25104;&#21450;&#36816;&#29992;, &#24191;&#27867;&#27719;&#32858;&#25968;&#25454;&#36164;&#28304;, &#25968;&#25454;&#26377;&#25928;&#27969;&#21160;&#12289; &#20849;&#20139;, &#39640;&#25928;&#26381;&#21153;<br/></p>
<p>&#20110;&#25919;&#24220;&#31649;&#29702;, &#34892;&#25919;&#27969;&#31243;&#22240;&#25968;&#25454;&#20849;&#20139;&#21450;&#19994;&#21153;&#21327;&#21516;&#32780;&#19981;&#26029;&#20248;&#21270;, &#34892;&#25919;&#27963;&#21160;&#23454;&#29616;&#20840;&#36807;&#31243;&#30041;&#30165;&#21644;&#20840;&#27969;&#31243;&#30417;<br/>&#31649;&#12290; &#19981;&#21516;&#32844;&#33021;&#12289; &#23618;&#32423;&#12289; &#22320;&#21306;&#30340;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#36890;&#36807;&#19968;&#20307;&#24179;&#21488;&#12289; &#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#23454;&#29616;&#25968;&#25454;&#20849;&#20139;&#12289; &#21327;&#21516;&#23457;<br/>&#26597;&#29978;&#33267;&#21327;&#21516;&#20915;&#31574;, &#34892;&#25919;&#34892;&#20026;&#30001; &#8220;&#32447;&#19979;&#21150;&#8221; &#21521; &#8220;&#22312;&#32447;&#21150;&#8221;&#12289; &#8220;&#34892;&#25919;&#26426;&#20851;&#29420;&#31435;&#21150;&#8221; &#21521; &#8220;&#20840;&#32593;&#21327;&#21516;&#21150;&#8221;<br/>&#36716;&#21464;, &#23454;&#29616;&#20840;&#22269; &#8220;&#19968;&#32593;&#36890;&#21150;&#8221; &#8220;&#36328;&#30465;&#36890;&#21150;&#8221; &#8220;&#39532;&#19978;&#21150;&#8221;, &#20419;&#36827;&#25919;&#24220;&#30001;&#23454;&#20307;&#22411;&#21521;&#24179;&#21488;&#22411;&#36716;&#21464;&#12290; &#34892;&#25919;&#30456;<br/>&#23545;&#20154;&#20174;&#21435;&#25919;&#24220;&#21150;&#20107;&#21464;&#20026;&#35775;&#38382;&#25919;&#21153;&#24179;&#21488;, &#25919;&#24220;&#38544;&#36523;&#20110;&#24179;&#21488;&#20043;&#21518;, &#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#21033;&#29992;&#25968;&#23383;&#24179;&#21488;&#23454;&#29616;&#25968;<br/>&#25454;&#20849;&#20139;&#21644;&#19994;&#21153;&#21327;&#21516;, &#34892;&#25919;&#26426;&#20851;&#21033;&#29992;&#25968;&#25454;&#24179;&#21488;&#23436;&#25104;&#34892;&#25919;&#31243;&#24207;&#24182;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#12290; &#22312;&#34892;&#25919;&#26426;&#20851;&#12289; &#30456;&#23545;&#20154;<br/>&#21450;&#31038;&#20250;&#20844;&#20247;&#21360;&#35937;&#20013;, &#25919;&#24220;&#21363;&#24179;&#21488;&#12289; &#24179;&#21488;&#21363;&#25919;&#24220;&#12290;<br/></p>
<p>&#20256;&#32479;&#34892;&#25919;&#27169;&#24335;, &#25919;&#24220;&#21150;&#20844;&#27004;&#12289; &#25191;&#27861;&#20202;&#22120;&#12289; &#26723;&#26696;&#36164;&#26009;&#26159;&#20027;&#35201;&#34892;&#25919;&#36164;&#28304;&#12290; &#25968;&#23383;&#26102;&#20195;, &#34892;&#25919;&#27963;&#21160;&#30340;<br/>&#22522;&#30784;&#35774;&#26045;&#26159;&#19968;&#20307;&#24179;&#21488;&#12289; &#19968;&#20307;&#25968;&#25454;&#20307;&#31995;, &#25919;&#21153;&#25968;&#25454;&#25104;&#20026;&#26368;&#37325;&#35201;&#30340;&#34892;&#25919;&#36164;&#28304;, &#20026;&#34892;&#25919;&#26426;&#20851;&#20316;&#20986;&#34892;&#25919;&#34892;<br/>&#20026;&#25552;&#20379;&#25903;&#25745;&#12290; &#34892;&#25919;&#26426;&#20851;&#25110;&#32773;&#30456;&#23545;&#20154;&#21551;&#21160;&#34892;&#25919;&#31243;&#24207;&#12289; &#25910;&#38598;&#21644;&#25552;&#20379;&#35777;&#25454;&#26448;&#26009;&#12289; &#38472;&#36848;&#30003;&#36777;&#12289; &#38598;&#20307;&#35752;&#35770;&#20915;<br/>&#23450;&#31561;&#34892;&#20026;&#22343;&#22312;&#24179;&#21488;&#19978;&#36827;&#34892;, &#24179;&#21488;&#22411;&#25919;&#24220;&#26032;&#27169;&#24335;&#34987;&#26222;&#36941;&#36816;&#29992;, &#25919;&#24220;&#21363;&#24179;&#21488;&#12289; &#20844;&#27665;&#21363;&#29992;&#25143;&#30340;&#35266;&#24565;&#24378;&#21270;&#12290;<br/>&#21516;&#26102;, &#24418;&#25104;&#25919;&#24220;&#12289; &#20379;&#32473;&#20027;&#20307;&#12289; &#38656;&#27714;&#20027;&#20307;&#20114;&#21160;&#30340;&#24179;&#21488;&#34892;&#20026;&#33539;&#24335;, &#25919;&#24220;&#21487;&#20197;&#31934;&#31616;&#21040;&#20165;&#21097;&#25968;&#25454;&#24179;&#21488;&#12289; &#26680;<br/>&#24515;&#24212;&#29992;&#12289; &#35268;&#21017;&#20307;&#21046;&#31561;&#22522;&#26412;&#35201;&#32032;, &#20844;&#20849;&#26381;&#21153;&#26356;&#22810;&#20381;&#38752;&#25919;&#24220;&#22806;&#30340;&#24320;&#21457;&#12289; &#21019;&#26032;&#21644;&#25512;&#21160;, &#25919;&#24220;&#22312;&#20844;&#20849;&#26381;&#21153;<br/>&#20013;&#23454;&#38469;&#25104;&#20026;&#23621;&#20013;&#21484;&#38598;&#32773;&#12289; &#25774;&#21512;&#32773;&#12289; &#25512;&#21160;&#32773;&#12290; &#9312;<br/></p>
<p>(&#20108;) &#23553;&#38381;&#22411;&#34892;&#25919;&#20851;&#31995;&#21521;&#24320;&#25918;&#22411;&#20851;&#31995;&#36716;&#21464;<br/>&#20256;&#32479;&#34892;&#25919;&#20851;&#31995;&#26159;&#23553;&#38381;&#22411;&#20851;&#31995;, &#23553;&#38381;&#24615;&#20027;&#35201;&#20307;&#29616;&#22312;: &#31532;&#19968;, &#34892;&#25919;&#20027;&#20307;&#19982;&#34892;&#25919;&#30456;&#23545;&#20154;&#22522;&#20110;&#27861;&#24459;&#35268;<br/></p>
<p>&#23450;&#30340;&#31649;&#36758;&#35268;&#21017;&#24418;&#25104;&#20851;&#31995;, &#21363;&#34892;&#25919;&#20027;&#20307;&#19982;&#30456;&#23545;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#30001;&#27861;&#24459;&#35268;&#23450;&#30340;&#12290; &#22914;&#27861;&#24459;&#27861;&#35268;&#35268;&#23450;, &#32467;<br/>&#23130;&#30001;&#19968;&#26041;&#25110;&#32773;&#21452;&#26041;&#24120;&#20303;&#25143;&#21475;&#22320;&#23130;&#23035;&#30331;&#35760;&#26426;&#20851;&#30331;&#35760;, &#26426;&#21160;&#36710;&#30001;&#26426;&#21160;&#36710;&#25152;&#26377;&#20154;&#20303;&#25152;&#22320;&#36710;&#36742;&#31649;&#29702;&#25152;&#30331;&#35760;,<br/>&#19981;&#35770;&#26159;&#23130;&#23035;&#30331;&#35760;&#36824;&#26159;&#26426;&#21160;&#36710;&#30331;&#35760;, &#30331;&#35760;&#26426;&#20851;&#19982;&#30003;&#35831;&#30331;&#35760;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#30001;&#27861;&#24459;&#20107;&#21069;&#30830;&#23450;&#30340;&#12290; &#31532;&#20108;,<br/>&#34892;&#25919;&#31243;&#24207;&#26159;&#23553;&#38381;&#30340;, &#21442;&#19982;&#32773;&#20165;&#21253;&#25324;&#34892;&#25919;&#20027;&#20307;&#12289; &#34892;&#25919;&#30456;&#23545;&#20154;&#21644;&#21033;&#23475;&#20851;&#31995;&#20154;, &#20854;&#20182;&#34892;&#25919;&#26426;&#20851;&#25110;&#32773;&#31038;&#20250;<br/>&#20844;&#20247;&#24182;&#19981;&#30452;&#25509;&#21442;&#19982;&#34892;&#25919;&#31243;&#24207;, &#19981;&#30452;&#25509;&#21521;&#34892;&#25919;&#20027;&#20307;&#20849;&#20139;&#35777;&#25454;&#26448;&#26009;&#25110;&#32773;&#21327;&#21516;&#23457;&#26597;&#21028;&#26029;&#26448;&#26009;&#12290; &#38656;&#35201;&#22312;&#34892;<br/>&#25919;&#31243;&#24207;&#20013;&#25552;&#20379;&#25110;&#32773;&#20986;&#31034;&#20854;&#20182;&#26426;&#20851;&#25110;&#32773;&#31038;&#20250;&#20844;&#20247;&#25484;&#25569;&#30340;&#35777;&#25454;&#26448;&#26009;&#26102;, &#30001;&#34892;&#25919;&#20027;&#20307;&#12289; &#30456;&#23545;&#20154;&#25110;&#32773;&#21033;&#23475;<br/>&#20851;&#31995;&#20154;&#35843;&#26597;&#25910;&#38598;&#24182;&#22312;&#34892;&#25919;&#31243;&#24207;&#20013;&#25552;&#20379;&#12290; &#31532;&#19977;, &#26696;&#21367;&#25490;&#20182;&#21407;&#21017;&#26159;&#34892;&#25919;&#31243;&#24207;&#30340;&#37325;&#35201;&#21407;&#21017;, &#26410;&#32435;&#20837;&#26696;&#21367;<br/>&#30340;&#26448;&#26009;&#19981;&#33021;&#20316;&#20026;&#35748;&#23450;&#26696;&#20214;&#20107;&#23454;&#21450;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#30340;&#20381;&#25454;&#12290; &#31532;&#22235;, &#34892;&#25919;&#20027;&#20307;&#20445;&#23384;&#26696;&#21367;&#26448;&#26009;&#24182;&#23545;&#27492;&#20139;&#26377;<br/>&#26435;&#30410;&#21644;&#25215;&#25285;&#36131;&#20219;, &#20854;&#20182;&#34892;&#25919;&#26426;&#20851;&#12289; &#31038;&#20250;&#20844;&#20247;&#20381;&#25454;&#27861;&#24459;&#35268;&#23450;&#26597;&#38405;&#12289; &#22797;&#21046;&#26696;&#21367;&#26448;&#26009;, &#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#19981;<br/>&#33258;&#21160;&#20849;&#20139;&#26696;&#21367;&#26448;&#26009;&#21644;&#34892;&#25919;&#20449;&#24687;, &#25968;&#25454;&#22721;&#22418;&#12289; &#20449;&#24687;&#23396;&#23707;&#29616;&#35937;&#26222;&#36941;&#23384;&#22312;&#12290;<br/></p>
<p>&#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#27861;&#27835;&#27169;&#24335;&#36981;&#24490;&#19977;&#37325;&#36923;&#36753;&#36880;&#27493;&#21464;&#38761;, &#19968;&#26159;&#27835;&#29702;&#29702;&#24565;&#20174;&#21333;&#21521;&#31649;&#29702;&#36716;&#21521;&#22810;&#32500;&#27835;&#29702;, &#20108;<br/>&#26159;&#27835;&#29702;&#32467;&#26500;&#20174;&#23553;&#38381;&#36208;&#21521;&#24320;&#25918;, &#19977;&#26159;&#27835;&#29702;&#26435;&#21147;&#20174;&#37329;&#23383;&#22612;&#24335;&#30340;&#23618;&#32423;&#26679;&#24577;&#28436;&#21464;&#20026;&#27969;&#21160;&#26684;&#23616;&#12290; &#9313;&#25968;&#23383;&#27835;&#29702;&#26159;<br/>&#25919;&#24220;&#21033;&#29992;&#28023;&#37327;&#25919;&#21153;&#25968;&#25454;, &#36816;&#29992;&#19968;&#20307;&#24179;&#21488;&#12289; &#25968;&#25454;&#20132;&#25442;&#12289; &#20154;&#24037;&#26234;&#33021;&#31561;&#25216;&#26415;&#23454;&#29616;&#25919;&#24220;&#20043;&#38388;&#12289; &#25919;&#24220;&#19982;&#20854;&#20182;<br/>&#22269;&#23478;&#26426;&#20851;&#20043;&#38388;&#12289; &#25919;&#24220;&#19982;&#24066;&#22330;&#20027;&#20307;&#21450;&#31038;&#20250;&#20043;&#38388;&#25968;&#25454;&#20849;&#20139;&#21644;&#34892;&#20026;&#21327;&#21516;, &#25512;&#21160;&#23553;&#38381;&#34892;&#25919;&#20851;&#31995;&#21521;&#24320;&#25918;&#36716;&#21464;&#12290;<br/></p>
<p>&#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#20851;&#31995;&#30340;&#24320;&#25918;&#24615;&#20027;&#35201;&#20307;&#29616;&#22312;: &#31532;&#19968;, &#34892;&#25919;&#34892;&#20026; &#8220;&#36328;&#30465;&#36890;&#21150;&#8221; &#8220;&#24322;&#22320;&#33021;&#21150;&#8221; &#25913;&#21464;&#20197;<br/>&#22320;&#22495;&#20026;&#22522;&#30784;&#24418;&#25104;&#30340;&#20256;&#32479;&#34892;&#25919;&#31649;&#36758;&#20851;&#31995;, &#34892;&#25919;&#20027;&#20307;&#19982;&#30456;&#23545;&#20154;&#30340;&#20851;&#31995;&#19981;&#20877;&#21463;&#22320;&#22495;&#38480;&#21046;, &#34892;&#25919;&#30456;&#23545;&#20154;&#21487;<br/></p>
<p>&#65301;&#65304;<br/></p>
<p>&#24464;&#32487;&#25935;: &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#27861;&#30340;&#21457;&#23637;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#21442;&#35265;&#24429;&#33831;&#21073;: &#171;&#24179;&#21488;&#22411;&#25919;&#24220;&#21450;&#34892;&#25919;&#27861;&#24459;&#20851;&#31995;&#21021;&#35770;&#187;, &#36733; &#171;&#20848;&#24030;&#23398;&#21002;&#187; &#65298;&#65296;&#65298;&#65296; &#24180;&#31532; &#65303; &#26399;, &#31532; &#65301;&#65305;&#65293;&#65302;&#65297; &#39029;&#12290;<br/>&#21442;&#35265;&#37026;&#40511;&#39134;&#12289; &#26366;&#20029;&#28210;: &#171;&#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#27861;&#27835;&#30340;&#32467;&#26500;&#24615;&#38556;&#30861;&#21450;&#38761;&#26032;&#36335;&#24452;&#187;, &#36733; &#171;&#27743;&#33487;&#31038;&#20250;&#31185;&#23398;&#187; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65300; &#26399;, &#31532; &#65297;&#65300;&#65305; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20197;&#21521;&#38750;&#25143;&#31821;&#12289; &#38750;&#20303;&#25152;&#25110;&#32773;&#38750;&#27880;&#20876;&#22320;&#34892;&#25919;&#30331;&#35760;&#25110;&#32773;&#35768;&#21487;&#26426;&#20851;&#25552;&#20986;&#30003;&#35831;, &#34892;&#25919;&#26426;&#20851;&#20063;&#21487;&#20197;&#23545;&#24322;&#22320;&#34892;&#25919;<br/>&#30456;&#23545;&#20154;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#12290; &#22914; &#65298;&#65296;&#65298;&#65299; &#24180;&#22269;&#23478;&#25512;&#34892;&#30340;&#23130;&#23035;&#30331;&#35760;&#36328;&#30465;&#36890;&#21150;&#25913;&#38761;, &#32467;&#23130;&#12289; &#31163;&#23130;&#30331;&#35760;&#22343;&#21487;&#21521;&#38750;&#25143;<br/>&#31821;&#25152;&#22312;&#22320;&#25110;&#32773;&#24120;&#20303;&#22320;&#23130;&#23035;&#30331;&#35760;&#26426;&#20851;&#25552;&#20986;&#12290; &#31532;&#20108;, &#20854;&#20182;&#26426;&#20851;&#12289; &#31038;&#20250;&#20844;&#20247;&#36890;&#36807;&#19968;&#20307;&#24179;&#21488;&#12289; &#19968;&#20307;&#25968;&#25454;&#20307;<br/>&#31995;&#30452;&#25509;&#21442;&#19982;&#34892;&#25919;&#31243;&#24207;, &#20026;&#34892;&#25919;&#20027;&#20307;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#25552;&#20379;&#35777;&#25454;&#26448;&#26009;&#12289; &#21442;&#19982;&#26696;&#20214;&#20107;&#23454;&#35843;&#26597;&#21450;&#21327;&#21161;&#23457;&#26597;&#21028;<br/>&#26029;&#35777;&#25454;&#26448;&#26009;, &#34892;&#25919;&#27861;&#24459;&#20851;&#31995;&#20027;&#20307;&#19981;&#20877;&#23616;&#38480;&#20110;&#34892;&#25919;&#20027;&#20307;&#12289; &#34892;&#25919;&#30456;&#23545;&#20154;&#21644;&#21033;&#23475;&#20851;&#31995;&#20154;, &#20854;&#20182;&#34892;&#25919;&#26426;&#20851;<br/>&#21450;&#31038;&#20250;&#20844;&#20247;&#21442;&#21152;&#34892;&#25919;&#31243;&#24207;, &#24418;&#25104;&#22810;&#20803;&#20132;&#20114;&#20851;&#31995;&#12290; &#31532;&#19977;, &#26696;&#21367;&#26448;&#26009;&#25104;&#20026;&#25919;&#21153;&#25968;&#25454;, &#25104;&#20026;&#20844;&#20849;&#36164;&#28304;,<br/>&#22312;&#20445;&#38556;&#25968;&#25454;&#23433;&#20840;&#12289; &#20010;&#20154;&#38544;&#31169;&#31561;&#24773;&#20917;&#19979;, &#25968;&#25454;&#22312;&#25972;&#20010;&#34892;&#25919;&#20307;&#31995;&#20869;&#37096;&#23454;&#29616;&#26377;&#24207;&#27969;&#21160;, &#22312;&#19981;&#21516;&#20010;&#26696;&#20043;&#38388;<br/>&#33258;&#21160;&#23454;&#29616;&#20849;&#20139;&#12290;<br/></p>
<p>(&#19977;) &#20154;&#24037;&#34892;&#25919;&#21521;&#33258;&#21160;&#34892;&#25919;&#12289; &#26234;&#24935;&#34892;&#25919;&#36716;&#21464;<br/>&#20256;&#32479;&#34892;&#25919;&#30001;&#20154;&#24037;&#23436;&#25104;, &#30001;&#34892;&#25919;&#26426;&#20851;&#25110;&#32773;&#30456;&#23545;&#20154;&#21551;&#21160;&#31243;&#24207;, &#20154;&#24037;&#35843;&#26597;&#25910;&#38598;&#12289; &#23457;&#26597;&#21028;&#26029;&#35777;&#25454;&#26448;&#26009;&#12289;<br/></p>
<p>&#35748;&#23450;&#26696;&#20214;&#20107;&#23454;&#12289; &#38598;&#20307;&#35752;&#35770;&#20316;&#20986;&#34892;&#25919;&#20915;&#23450;&#12290; &#20154;&#24037;&#34892;&#25919;&#38754;&#20020;&#25928;&#29575;&#20302;&#12289; &#35843;&#26597;&#25910;&#38598;&#35777;&#25454;&#26448;&#26009;&#33021;&#21147;&#26377;&#38480;&#12289; &#26597;<br/>&#26126;&#21450;&#35777;&#26126;&#26696;&#20214;&#20107;&#23454;&#22256;&#38590;&#31561;&#38382;&#39064;, &#21512;&#29702;&#20998;&#37197;&#35777;&#26126;&#36131;&#20219;&#21644;&#30830;&#23450;&#35777;&#26126;&#26631;&#20934;&#23601;&#23588;&#20854;&#37325;&#35201;&#12290;<br/></p>
<p>&#21033;&#29992;&#19968;&#20307;&#24179;&#21488;&#21644;&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#24314;&#31435;&#30340;&#20154;&#21475;&#24211;&#12289; &#27861;&#20154;&#24211;&#31561;&#22522;&#30784;&#25968;&#25454;&#24211;, &#21487;&#20197;&#20026;&#34892;&#25919;&#27963;&#21160;&#25552;&#20379;&#33258;<br/>&#28982;&#20154;&#12289; &#27861;&#20154;&#21450;&#20854;&#20182;&#32452;&#32455;&#30340;&#36523;&#20221;&#35748;&#35777;&#26381;&#21153;, &#19968;&#27425;&#36523;&#20221;&#35748;&#35777;&#21487;&#20197;&#20840;&#32593;&#12289; &#22810;&#27425;&#21150;&#29702;&#25919;&#21153;; &#34892;&#25919;&#27963;&#21160;&#20013;&#26222;<br/>&#36941;&#20351;&#29992;&#32463;&#36807;&#26680;&#39564;&#30340;&#25919;&#21153;&#25968;&#25454;&#12289; &#31995;&#32479;&#20445;&#23384;&#30340;&#35777;&#29031;&#12289; &#31995;&#32479;&#21046;&#21457;&#30340;&#30005;&#23376;&#21360;&#31456;, &#33258;&#21160;&#21270;&#34892;&#25919;&#23558;&#36234;&#26469;&#36234;&#26222;&#36941;&#12290;<br/>&#20381;&#25176;&#19968;&#20307;&#24179;&#21488;&#12289; &#19968;&#20307;&#25968;&#25454;&#20307;&#31995;, &#21508;&#30465;&#12289; &#33258;&#27835;&#21306;&#12289; &#30452;&#36758;&#24066;&#21450;&#37096;&#20998;&#22478;&#24066;&#24320;&#21457;&#20102;&#22914;&#27993;&#37324;&#21150;&#12289; &#31908;&#30465;&#20107;&#12289; &#33993;<br/>&#26131;&#21150;&#31561; &#65313;&#65328;&#65328;, &#20855;&#22791;&#25484;&#19978;&#21150;&#20107;&#12289; &#25484;&#19978;&#21672;&#35810;&#12289; &#25484;&#19978;&#25237;&#35785;&#31561;&#21151;&#33021;, &#21487;&#22312;&#32447;&#33258;&#21161;&#21150;&#29702;&#23621;&#27665;&#36523;&#20221;&#30005;&#23376;&#20973;&#35777;&#12289;<br/>&#23621;&#20303;&#35777;&#12289; &#20986;&#29983;&#35777;&#12289; &#32467;&#23130;&#35777;&#12289; &#20986;&#20837;&#22659;&#35777;&#20214;&#12289; &#39550;&#39542;&#35777;&#12289; &#34892;&#39542;&#35777;&#12289; &#24037;&#21830;&#30331;&#35760;&#31561;&#19978;&#30334;&#39033;&#25919;&#21153;&#19994;&#21153;&#12290; &#22312;&#25919;&#21153;<br/>&#24179;&#21488;&#25110;&#32773;&#25919;&#21153; &#65313;&#65328;&#65328; &#19978;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;, &#34892;&#25919;&#31243;&#24207;&#23454;&#29616;&#32447;&#19978;&#32447;&#19979;&#34701;&#21512;, &#34892;&#25919;&#27963;&#21160;&#21521;&#31227;&#21160;&#31471;&#24310;&#20280;, &#36234;&#26469;<br/>&#36234;&#22810;&#34892;&#25919;&#34892;&#20026;&#23454;&#29616;&#25484;&#19978;&#21150;&#12289; &#25351;&#23574;&#21150;&#12290;<br/></p>
<p>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159; &#65298;&#65297; &#19990;&#32426;&#26368;&#37325;&#22823;&#30340;&#31185;&#25216;&#25104;&#26524;&#20043;&#19968;, &#33258; &#65298;&#65296;&#65297;&#65303; &#24180;&#35895;&#27468;&#20844;&#21496;&#25512;&#20986; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#20197;&#26469;,<br/>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24555;&#36895;&#36845;&#20195;&#21457;&#23637;&#24182;&#26222;&#36941;&#24212;&#29992;, &#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#36816;&#29992;&#20110;&#20844;&#20849;&#31649;&#29702;, &#23558;&#20419;&#36827;&#20844;&#20849;&#31649;&#29702;<br/>&#21521;&#26234;&#24935;&#34892;&#25919;&#36716;&#21464;&#12290; &#9312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#35757;&#32451;&#19982;&#36816;&#29992;&#22343;&#38656;&#35201;&#33719;&#21462;&#22823;&#37327;&#25968;&#25454;, &#25968;&#25454;&#35268;&#27169;&#26159;&#24433;&#21709;&#29983;&#25104;&#20869;<br/>&#23481;&#36136;&#37327;&#30340;&#26368;&#37325;&#35201;&#22240;&#32032;&#12290; &#30456;&#36739;&#20110;&#30334;&#24230;&#25991;&#24515;&#19968;&#35328;&#12289; &#21326;&#20026;&#30424;&#21476;&#12289; &#33150;&#35759;&#28151;&#20803;&#31561;&#20225;&#19994;&#36816;&#34892;&#30340;&#22823;&#35821;&#35328;&#27169;&#24335;, &#19968;<br/>&#20307;&#25968;&#25454;&#20307;&#31995;&#20013;&#25317;&#26377;&#28023;&#37327;&#25968;&#25454;, &#36824;&#21487;&#20197;&#25509;&#20837;&#20844;&#29992;&#25968;&#25454;&#12289; &#31038;&#20250;&#25968;&#25454;, &#19988; &#171;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20010;&#20154;&#20449;&#24687;&#20445;<br/>&#25252;&#27861;&#187; &#35268;&#23450;, &#25919;&#24220;&#22312;&#23653;&#34892;&#32844;&#36131;&#20013;&#22788;&#29702;&#20010;&#20154;&#20449;&#24687;&#24182;&#19981;&#38656;&#35201;&#21462;&#24471;&#20010;&#20154;&#30340;&#21516;&#24847;, &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#20844;&#20849;<br/>&#31649;&#29702;&#39046;&#22495;&#36816;&#29992;&#20855;&#26377;&#24471;&#22825;&#29420;&#21402;&#30340;&#26465;&#20214;, &#23558;&#26222;&#36941;&#36816;&#29992;&#20110;&#20844;&#20849;&#31649;&#29702;, &#20026;&#25919;&#24220;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#25552;&#20379;&#24110;&#21161;&#12290;<br/></p>
<p>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#20844;&#20849;&#31649;&#29702;&#39046;&#22495;&#20855;&#26377;&#24191;&#27867;&#36816;&#29992;&#31354;&#38388;&#12290; &#39318;&#20808;, &#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#36741;&#21161;&#34892;&#25919;&#31243;&#24207;,<br/>&#33258;&#21160;&#20915;&#31574;&#21644;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;, &#22914;&#21033;&#29992;&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#20013;&#30340;&#25968;&#25454;&#36816;&#31639;, &#33258;&#21160;&#29983;&#25104;&#30003;&#35831;&#34892;&#25919;&#35768;&#21487;&#12289; &#34892;&#25919;&#30830;<br/>&#35748;&#39035;&#25552;&#20132;&#26448;&#26009;&#28165;&#21333;, &#29983;&#25104;&#30003;&#35831;&#20154;&#26159;&#21542;&#31526;&#21512;&#35768;&#21487;&#12289; &#30830;&#35748;&#31561;&#26465;&#20214;&#20107;&#23454;&#30340;&#21028;&#20915;&#24847;&#35265;, &#29983;&#25104;&#36829;&#27861;&#34892;&#20026;&#20154;&#36829;<br/>&#27861;&#25968;&#37327;&#12289; &#21361;&#23475;&#21518;&#26524;&#12289; &#36829;&#27861;&#24773;&#33410;&#31561;&#22240;&#32032;&#30340;&#21028;&#20915;&#32467;&#35770;&#25110;&#32773;&#24847;&#35265;&#31561;&#12290; &#20854;&#27425;, &#25552;&#31034;&#25919;&#24220;&#20462;&#25913;&#35268;&#21017;&#25110;&#32773;&#31038;&#20250;<br/>&#20844;&#20247;&#25913;&#21464;&#34892;&#20026;&#31561;&#12290; &#21253;&#23376;&#24215;&#21334;&#35910;&#33104;&#33041;&#12289; &#28779;&#38149;&#39302;&#21334;&#25293;&#40644;&#29916;&#34987;&#22788;&#32602;&#31995;&#21015;&#26696;&#24341;&#36215;&#24191;&#27867;&#20851;&#27880;, &#34892;&#25919;&#26426;&#20851;&#22343;&#26159;<br/>&#20197;&#36229;&#36807;&#30331;&#35760;&#32463;&#33829;&#33539;&#22260;&#23454;&#26045;&#22788;&#32602;&#12290; &#25919;&#24220;&#21033;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20107;&#21069;&#23601;&#33021;&#21457;&#29616;&#21253;&#23376;&#24215;&#21334;&#35910;&#33104;&#33041;&#12289; &#28779;&#38149;&#39302;<br/>&#21334;&#25293;&#40644;&#29916;&#26222;&#36941;&#23384;&#22312;, &#25552;&#21069;&#30740;&#21028;&#39184;&#39278;&#32463;&#33829;&#33539;&#22260;&#35268;&#21017;&#26159;&#21542;&#23384;&#22312;&#38382;&#39064;, &#22914;&#26524;&#35268;&#21017;&#27809;&#26377;&#38382;&#39064;, &#24212;&#24403;&#25552;&#31034;&#32463;<br/></p>
<p>&#65302;&#65304;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;<br/></p>
<p>&#9312; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23601;&#26159;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#33455;&#29255;&#31561;&#22522;&#30784;&#23618;&#25216;&#26415;, &#38598;&#21512;&#35821;&#35328;&#25991;&#23383;&#22788;&#29702;&#12289; &#22768;&#38899;&#35782;&#21035;&#12289; &#22270;&#20687;&#35782;&#21035;&#31561;&#24212;&#29992;&#23618;&#25216;&#26415;, &#21033;&#29992;&#32463;&#39564;&#25968;<br/>&#25454;&#29983;&#25104;&#26032;&#30340;&#25991;&#26412;&#12289; &#22270;&#24418;&#21644;&#35270;&#39057;&#31561;&#25104;&#26524;&#30340;&#25216;&#26415;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#33829;&#32773;&#21150;&#29702;&#32463;&#33829;&#33539;&#22260;&#21464;&#26356;&#30331;&#35760;&#12290; &#20877;&#27425;, &#21521;&#31038;&#20250;&#25552;&#20379;&#29983;&#20135;&#12289; &#29983;&#27963;&#39046;&#22495;&#30340;&#21672;&#35810;&#24847;&#35265;, &#22914;&#20026;&#20225;&#19994;&#25552;&#20379;&#20215;&#26684;&#12289;<br/>&#20135;&#21697;&#38656;&#27714;&#26381;&#21153;, &#20026;&#30456;&#23545;&#20154;&#25552;&#20379;&#21150;&#29702;&#25919;&#21153;&#25351;&#21335;&#26381;&#21153;, &#20026;&#24066;&#27665;&#25552;&#20379;&#26053;&#34892;&#20449;&#24687;&#26381;&#21153;&#31561;&#12290; &#26368;&#21518;, &#20026;&#20854;&#20182;&#29983;<br/>&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#21830;&#25552;&#20379;&#25919;&#31574;&#21672;&#35810;&#24847;&#35265;&#12289; &#20135;&#19994;&#24341;&#23548;&#21450;&#20854;&#20182;&#34892;&#25919;&#25351;&#23548;&#31561;&#26381;&#21153;&#12290; &#9312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;<br/>&#22312;&#25919;&#24220;&#31649;&#29702;&#39046;&#22495;&#36816;&#29992;, &#34892;&#25919;&#27963;&#21160;&#23558;&#36234;&#26469;&#36234;&#26234;&#33021;, &#20419;&#36827;&#20154;&#24037;&#34892;&#25919;&#21521;&#26234;&#24935;&#34892;&#25919;&#36716;&#22411;&#12290;<br/></p>
<p>&#20108;&#12289; &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#20307;&#21046;&#30340;&#21464;&#21270;&#19982;&#34892;&#25919;&#32452;&#32455;&#27861;&#30340;&#21457;&#23637;<br/>&#25968;&#23383;&#27835;&#29702;&#25913;&#21464;&#34892;&#25919;&#20307;&#21046;, &#25972;&#20307;&#22411;&#25919;&#24220;&#21450;&#19968;&#20307;&#21270;&#20307;&#21046;&#36880;&#28176;&#24418;&#25104;, &#34892;&#25919;&#32452;&#32455;&#27861;&#29702;&#24565;&#12289; &#21407;&#21017;&#21450;&#20855;&#20307;<br/></p>
<p>&#21046;&#24230;&#22343;&#24212;&#38543;&#20043;&#21464;&#21270;&#21644;&#21457;&#23637;&#12290;<br/>(&#19968;) &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#20307;&#21046;&#30340;&#21464;&#21270;<br/>&#25105;&#22269;&#23466;&#27861;&#12289; &#22320;&#26041;&#32452;&#32455;&#27861;&#36171;&#20104;&#21439;&#32423;&#20197;&#19978;&#22320;&#26041;&#21508;&#32423;&#20154;&#27665;&#25919;&#24220;&#31649;&#29702;&#26412;&#34892;&#25919;&#21306;&#22495;&#20869;&#32463;&#27982;&#12289; &#25991;&#21270;&#12289; &#25945;&#32946;&#12289;<br/></p>
<p>&#22478;&#20065;&#24314;&#35774;&#12289; &#35745;&#21010;&#29983;&#32946;&#31561;&#34892;&#25919;&#32844;&#36131;&#12290; &#9313;&#19981;&#21516;&#23618;&#32423;&#25919;&#24220;&#32844;&#36131;&#30456;&#21516;, &#32467;&#26524;&#26159;&#37325;&#21472;&#35774;&#32622;, &#24418;&#25104; &#8220;&#19978;&#19979;&#21516;&#36131;&#8221;&#12289;<br/>&#26426;&#26500; &#8220;&#19978;&#19979;&#21516;&#31895;&#8221; &#30340;&#34892;&#25919;&#31649;&#29702;&#20307;&#21046;&#12290; &#36825;&#31181;&#20307;&#21046;&#26381;&#21153;&#20110;&#31649;&#21046;&#22411;&#25919;&#24220;, &#30446;&#26631;&#26159;&#32500;&#25252;&#33391;&#22909;&#30340;&#31038;&#20250;&#31209;&#24207;&#12290; &#9314;<br/></p>
<p>&#23466;&#27861;&#36171;&#20104;&#21439;&#32423;&#20197;&#19978;&#22320;&#26041;&#21508;&#32423;&#20154;&#27665;&#25919;&#24220;&#39046;&#23548;&#25152;&#23646;&#21508;&#24037;&#20316;&#37096;&#38376;&#21644;&#19979;&#32423;&#20154;&#27665;&#25919;&#24220;&#30340;&#24037;&#20316;&#12289; &#25913;&#21464;&#25110;&#32773;<br/>&#25764;&#38144;&#25152;&#23646;&#21508;&#24037;&#20316;&#37096;&#38376;&#21644;&#19979;&#32423;&#20154;&#27665;&#25919;&#24220;&#19981;&#36866;&#24403;&#20915;&#23450;&#30340;&#32844;&#36131;&#12290; &#22320;&#26041;&#21508;&#32423;&#25919;&#24220;&#34987;&#36171;&#20104;&#30456;&#21516;&#32844;&#36131;, &#19978;&#19979;&#32423;<br/>&#25919;&#24220;&#38388;&#26159;&#38582;&#23646;&#20851;&#31995;, &#23454;&#36341;&#20013;&#26222;&#36941;&#25512;&#34892;&#30446;&#26631;&#31649;&#29702;&#12289; &#25351;&#26631;&#31649;&#29702;&#12289; &#30563;&#23519;&#12289; &#35848;&#35805;&#31561;&#31649;&#29702;&#21046;&#24230;, &#25105;&#22269;&#20173;&#28982;&#26159;<br/>&#31185;&#23618;&#21046;&#31649;&#29702;&#20307;&#21046;, &#23454;&#34892;&#23618;&#23618;&#33410;&#21046;, &#19979;&#32423;&#23545;&#19978;&#32423;&#36127;&#36131;, &#26159;&#20856;&#22411;&#30340;&#19978;&#32423;&#23548;&#21521;&#22411;&#34892;&#25919;&#20307;&#21046;&#12290; &#36825;&#31181;&#20307;&#21046;&#30340;<br/>&#31361;&#20986;&#20248;&#21183;&#26159;&#21160;&#21592;&#33021;&#21147;&#24378;&#21644;&#38598;&#20013;&#21147;&#37327;&#21150;&#22823;&#20107;, &#22312;&#20419;&#36827;&#32463;&#27982;&#31038;&#20250;&#24555;&#36895;&#21457;&#23637;&#12289; &#25512;&#36827;&#37325;&#22823;&#22522;&#30784;&#35774;&#26045;&#24314;&#35774;&#12289;<br/>&#24212;&#23545;&#37325;&#22823;&#31361;&#21457;&#20107;&#20214;&#20013;&#26497;&#20855;&#20248;&#21183;, &#22914; &#65298;&#65296;&#65296;&#65304; &#24180;&#27766;&#24029;&#29305;&#22823;&#22320;&#38663;&#28798;&#23475;&#24674;&#22797;&#37325;&#24314;, &#36825;&#31181;&#20307;&#21046;&#20855;&#26377;&#29420;&#29305;&#20248;&#21183;&#12290;<br/></p>
<p>&#29616;&#34892;&#31185;&#23618;&#21046;&#34892;&#25919;&#20307;&#21046;&#30340;&#32570;&#38519;&#20063;&#26159;&#21313;&#20998;&#26126;&#26174;&#30340;&#12290; &#39318;&#20808;, &#19981;&#21516;&#23618;&#32423;&#25919;&#24220;&#37325;&#22797;&#35774;&#32622;&#34892;&#25919;&#26426;&#26500;, &#23548;&#33268;<br/>&#26426;&#26500;&#33219;&#32959;&#12289; &#20844;&#32844;&#20154;&#21592;&#20247;&#22810;, &#34892;&#25919;&#25104;&#26412;&#26497;&#39640;&#12290; &#23618;&#23618;&#35774;&#32622;&#31867;&#20284;&#26426;&#26500;&#24050;&#25104;&#20026;&#19968;&#31181;&#24815;&#24615;&#24605;&#32500;, &#19981;&#35770;&#26159;&#21542;&#38656;<br/>&#35201;&#25110;&#32773;&#26377;&#30456;&#24212;&#32844;&#36131;, &#34892;&#25919;&#26426;&#20851;&#12289; &#32676;&#22242;&#32452;&#32455;&#29978;&#33267;&#22269;&#26377;&#20225;&#19994;&#22343;&#23618;&#23618;&#35774;&#32622;&#26426;&#26500; , &#22914;&#20013;&#22269;&#31227;&#21160;&#12289; &#20013;&#22269;&#30005;<br/>&#20449;&#12289; &#28895;&#33609;&#20844;&#21496;&#31561;&#22343;&#22312;&#30465;&#12289; &#24066;&#12289; &#21439;&#21306;&#35774;&#26377;&#20998;&#25903;&#26426;&#26500;&#12290; &#26681;&#25454;&#32844;&#36131;&#35774;&#32622;&#26426;&#26500;, &#23601;&#25104;&#20026;&#25105;&#22269;&#26426;&#26500;&#25913;&#38761;&#30340;&#19968;<br/>&#39033;&#20219;&#21153;&#12290; &#22914; &#65298;&#65296;&#65298;&#65299; &#24180;&#25512;&#34892;&#30340;&#22269;&#23478;&#26426;&#26500;&#25913;&#38761;, &#25764;&#38144;&#21644;&#37325;&#32452;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#22320;&#26041;&#20998;&#25903;&#26426;&#26500;, &#35813;&#39033;&#25913;&#38761;&#20307;&#29616;<br/>&#20381;&#32844;&#36131;&#35774;&#32622;&#26426;&#26500;&#30340;&#31934;&#31070;&#12290; &#9315;&#20854;&#27425;, &#32437;&#21521;&#37325;&#22797;&#37197;&#32622;&#32844;&#36131;, &#23548;&#33268;&#19981;&#21516;&#23618;&#32423;&#25919;&#24220;&#38388;&#32844;&#36131;&#26435;&#38480;&#21010;&#20998;&#19981;&#28165;&#26970;,<br/>&#32844;&#36131;&#20027;&#20307;&#24182;&#19981;&#26126;&#30830;&#12290; &#20013;&#22830;&#12289; &#30465;&#12289; &#24066;&#12289; &#21439;&#22235;&#32423;&#22312;&#20027;&#35201;&#31649;&#29702;&#39046;&#22495;&#22343;&#25215;&#25285;&#30456;&#24212;&#32844;&#36131;, &#22914;&#27835;&#23433;&#12289; &#29983;&#24577;&#29615;&#22659;&#12289;<br/>&#20892;&#19994;&#20892;&#26449;&#39046;&#22495;, &#22235;&#32423;&#25919;&#24220;&#22343;&#25215;&#25285;&#31649;&#29702;&#32844;&#36131;, &#22810;&#20027;&#20307;&#25215;&#25285;&#32844;&#36131;, &#24517;&#28982;&#38754;&#20020;&#36131;&#20219;&#19981;&#26126;&#30830;&#38382;&#39064;&#12290; &#20877;&#27425;,<br/>&#19979;&#32423;&#23545;&#19978;&#32423;&#36127;&#36131;, &#38754;&#20020;&#27178;&#21521;&#19981;&#21516;&#37096;&#38376;&#20043;&#38388;&#12289; &#19981;&#21516;&#22320;&#21306;&#20043;&#38388;&#37197;&#21512;&#21327;&#21161;&#22256;&#38590;&#38382;&#39064;&#12290; &#26368;&#21518;, &#19978;&#32423;&#23548;&#21521;&#22411;<br/>&#20307;&#21046;&#35201;&#27714;&#19979;&#32423;&#34892;&#25919;&#26426;&#20851;&#26356;&#37325;&#35270;&#19978;&#32423;&#24847;&#22270;, &#25353;&#29031;&#19978;&#32423;&#25351;&#20196;&#25110;&#32773;&#24847;&#22270;&#21150;&#20107;, &#24573;&#35270;&#30456;&#23545;&#20154;&#38656;&#27714;, &#23548;&#33268;&#25552;<br/>&#20379;&#30340;&#26381;&#21153;&#19981;&#33021;&#22815;&#28385;&#36275;&#31038;&#20250;&#21450;&#30456;&#23545;&#20154;&#38656;&#35201;&#12290;<br/></p>
<p>&#31185;&#23618;&#21046;&#20307;&#21046;&#23558;&#34892;&#25919;&#32844;&#36131;&#32437;&#21521;&#12289; &#27178;&#21521;&#21010;&#20998;&#24182;&#20998;&#37197;&#32473;&#19981;&#21516;&#22320;&#21306;&#12289; &#19981;&#21516;&#23618;&#32423;&#12289; &#19981;&#21516;&#37096;&#38376;&#30340;&#34892;&#25919;&#26426;&#20851;,<br/>&#27599;&#19968;&#20010;&#34892;&#25919;&#26426;&#20851;&#21450;&#20854;&#20869;&#37096;&#26426;&#26500;&#12289; &#27966;&#20986;&#26426;&#26500;&#37117;&#26159;&#36131;&#20219;&#20027;&#20307;, &#29420;&#31435;&#20316;&#20986;&#34892;&#20026;&#24182;&#25215;&#25285;&#36131;&#20219;&#12290; &#25972;&#20307;&#22411;&#27835;&#29702;<br/>&#26159;&#22312;&#34892;&#25919;&#32844;&#36131;&#32437;&#21521;&#12289; &#27178;&#21521;&#37197;&#32622;&#20307;&#21046;&#19979;, &#20419;&#36827;&#25919;&#24220;&#20869;&#37096;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#21327;&#21161;&#12289; &#37197;&#21512;, &#25919;&#24220;&#20316;&#20026;&#19968;&#20010;&#25972;<br/>&#20307;&#20570;&#20986;&#34892;&#20026;&#24182;&#25215;&#25285;&#36131;&#20219;&#30340;&#27835;&#29702;&#24418;&#24577;&#12290;<br/></p>
<p>&#65303;&#65304;<br/></p>
<p>&#24464;&#32487;&#25935;: &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#27861;&#30340;&#21457;&#23637;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#21442;&#35265;&#24464;&#32487;&#25935;: &#171;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#21407;&#21017;&#19982;&#27861;&#24459;&#31574;&#30053;&#187;, &#36733; &#171;&#29702;&#35770;&#19982;&#25913;&#38761;&#187; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65301; &#26399;, &#31532; &#65304;&#65296; &#39029;&#12290;<br/>&#171;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#23466;&#27861;&#187; (&#65298;&#65296;&#65297;&#65304; &#24180; &#65299; &#26376; &#65297;&#65297; &#26085;&#20462;&#27491;) &#31532; &#65297;&#65296;&#65303; &#26465;&#12289; &#171;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#22320;&#26041;&#21508;&#32423;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#21644;&#22320;&#26041;&#21508;&#32423;&#20154;&#27665;&#25919;&#24220;&#32452;<br/></p>
<p>&#32455;&#27861;&#187; (&#65298;&#65296;&#65298;&#65298; &#24180; &#65299; &#26376; &#65297;&#65297; &#26085;&#20462;&#27491;) &#31532; &#65303;&#65299; &#26465;&#12290;<br/>&#21442;&#35265;&#24464;&#32487;&#25935;: &#171;&#22320;&#26041;&#34892;&#25919;&#20307;&#21046;&#21464;&#38761;&#19982;&#26381;&#21153;&#22411;&#25919;&#24220;&#24314;&#35774;&#187;, &#36733; &#171;&#20013;&#20849;&#27993;&#27743;&#30465;&#22996;&#20826;&#26657;&#23398;&#25253;&#187; &#65298;&#65296;&#65296;&#65305; &#24180;&#31532; &#65298; &#26399;, &#31532; &#65301;&#65303; &#39029;&#12290;<br/>&#21442;&#35265; &#65298;&#65296;&#65298;&#65299; &#24180; &#65299; &#26376; &#65297;&#65302; &#26085;&#20013;&#20849;&#20013;&#22830;&#12289; &#22269;&#21153;&#38498;&#21360;&#21457;&#30340; &#171;&#20826;&#21644;&#22269;&#23478;&#26426;&#26500;&#25913;&#38761;&#26041;&#26696;&#187;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25968;&#23383;&#27835;&#29702;&#20026;&#25919;&#24220;&#25972;&#20307;&#22411;&#27835;&#29702;&#25552;&#20379;&#25968;&#25454;&#21644;&#25216;&#26415;&#25903;&#25345;, &#20419;&#36827;&#25972;&#20307;&#25919;&#24220;&#24314;&#35774;&#12290; &#34892;&#25919;&#26426;&#20851;&#21033;&#29992;&#19968;&#20307;&#24179;<br/>&#21488;&#12289; &#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#23454;&#29616;&#25968;&#25454;&#20849;&#20139;&#12289; &#20114;&#35748;, &#34892;&#25919;&#20027;&#20307;&#22312;&#31435;&#26696;&#12289; &#35843;&#26597;&#12289; &#23457;&#26597;&#21028;&#26029;&#35777;&#25454;&#26448;&#26009;&#12289; &#20570;&#20986;&#34892;&#25919;<br/>&#20915;&#23450;&#31561;&#34892;&#25919;&#31243;&#24207;&#20013;&#21487;&#20197;&#33719;&#24471;&#30456;&#20851;&#34892;&#25919;&#26426;&#20851;&#21327;&#21161;&#21644;&#37197;&#21512;, &#29978;&#33267;&#33509;&#24178;&#34892;&#25919;&#26426;&#20851;&#21516;&#26102;&#22312;&#32447;&#20849;&#21516;&#20316;&#20986;&#34892;&#25919;<br/>&#34892;&#20026;&#12290; &#27861;&#24459;&#35268;&#23450;&#30340;&#34892;&#25919;&#26426;&#20851;&#38388;&#27969;&#31243;&#23457;&#25209;&#12289; &#23618;&#32423;&#23457;&#25209;&#31561;&#34892;&#25919;&#27963;&#21160;, &#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#21487;&#20197;&#22312;&#32447;&#21327;&#21516;&#21150;&#29702;,<br/>&#25968;&#23383;&#26102;&#20195;&#20652;&#29983;&#20197;&#19994;&#21153;&#21327;&#21516;&#20026;&#30446;&#26631;&#30340;&#32447;&#22411;&#34892;&#25919;&#20307;&#21046;, &#20840;&#22269;&#32479;&#19968;&#22823;&#24066;&#22330;&#30417;&#31649;&#20307;&#21046;&#20197;&#21450;&#37096;&#20998;&#22320;&#26041;&#25512;&#34892;&#30340;<br/>&#19968;&#20307;&#21270;&#34892;&#25919;&#25191;&#27861;&#20307;&#21046;, &#23601;&#26159;&#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#20307;&#21046;&#21464;&#21270;&#30340;&#20856;&#22411;&#26679;&#24577;&#12290;<br/></p>
<p>(&#20108;) &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#32452;&#32455;&#27861;&#30340;&#21457;&#23637;<br/>&#31185;&#23618;&#21046;&#34892;&#25919;&#20307;&#21046;&#21147;&#27714;&#34892;&#25919;&#26426;&#20851;&#21450;&#27599;&#20301;&#20844;&#32844;&#20154;&#21592;&#22312;&#34892;&#25919;&#20307;&#31995;&#20013;&#30340;&#22320;&#20301;&#12289; &#32844;&#36131;&#26435;&#38480;&#37117;&#26159;&#26126;&#30830;&#30340;&#12289;<br/></p>
<p>&#20844;&#24320;&#30340;, &#20005;&#26684;&#35268;&#33539;&#34892;&#25919;&#26426;&#20851;&#21450;&#20844;&#32844;&#20154;&#21592;&#34892;&#20351;&#26435;&#21147;&#30340;&#34892;&#20026;&#21644;&#31243;&#24207;, &#35201;&#27714;&#20005;&#26684;&#20381;&#27861;&#12289; &#25353;&#31243;&#24207;&#21150;&#20107;, &#23454;<br/>&#34892;&#26126;&#30830;&#30340;&#31649;&#36758;&#21046;&#24230;&#12290; &#34892;&#25919;&#32452;&#32455;&#27861;&#30340;&#20219;&#21153;&#26159;, &#35268;&#33539;&#34892;&#25919;&#26426;&#20851;&#30340;&#35774;&#32622;&#21450;&#32844;&#26435;, &#26126;&#30830;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#30340;&#20851;<br/>&#31995;, &#30830;&#20445;&#27599;&#19968;&#20010;&#34892;&#25919;&#26426;&#20851;&#30340;&#32844;&#26435;&#26159;&#26126;&#30830;&#30340;, &#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#28165;&#26970;&#30340;; &#35268;&#23450;&#31185;&#23398;&#30340;&#20844;&#21153;&#21592;&#24405;<br/>&#29992;&#12289; &#26187;&#21319;&#19982;&#22870;&#24809;&#21046;&#24230;, &#30830;&#20445;&#20844;&#21153;&#21592;&#32988;&#20219;&#24037;&#20316;&#23703;&#20301;, &#23454;&#34892;&#36523;&#20221;&#20445;&#38556;&#21046;&#24230;, &#38750;&#26377;&#27861;&#23450;&#20107;&#30001;&#12289; &#27861;&#23450;&#31243;&#24207;,<br/>&#19981;&#24471;&#20813;&#38500;&#25110;&#32773;&#38477;&#20302;&#20844;&#21153;&#21592;&#32844;&#21153;&#12290;<br/></p>
<p>&#25968;&#23383;&#27835;&#29702;&#20026;&#25913;&#38761;&#31185;&#23618;&#21046;&#34892;&#25919;&#20307;&#21046;&#25552;&#20379;&#20102;&#26426;&#36935;&#19982;&#26426;&#20250;, &#20419;&#36827;&#31185;&#23618;&#21046;&#20307;&#21046;&#21521;&#25972;&#20307;&#22411;&#25919;&#24220;&#12289; &#34892;&#25919;&#20027;<br/>&#20307;&#29420;&#31435;&#36131;&#20219;&#21521;&#20849;&#20139;&#20849;&#27835;&#30340;&#25972;&#20307;&#36131;&#20219;&#12289; &#32593;&#29366;&#34892;&#25919;&#20307;&#21046;&#21521;&#27169;&#22359;&#21270;&#20307;&#21046;&#12289; &#32437;&#21521;&#22810;&#32423;&#31649;&#29702;&#20307;&#21046;&#21521;&#25153;&#24179;&#21270;&#20307;<br/>&#21046;&#36716;&#21464;, &#34892;&#25919;&#32452;&#32455;&#27861;&#30340;&#20351;&#21629;&#20063;&#24212;&#38543;&#20043;&#21464;&#21270;&#12290;<br/></p>
<p>&#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#32452;&#32455;&#27861;&#30340;&#29702;&#24565;&#24212;&#20174;&#20998;&#24037;&#28165;&#26224;&#12289; &#32844;&#26435;&#27861;&#23450;&#12289; &#26435;&#36131;&#19968;&#33268;&#21521;&#20849;&#20139;&#12289; &#21327;&#20316;&#12289; &#25972;&#20307;&#27835;&#29702;&#36716;<br/>&#21464;&#12290; &#34892;&#25919;&#32452;&#32455;&#27861;&#21457;&#25381;&#21521;&#34892;&#25919;&#20027;&#20307;&#20998;&#26435;&#12289; &#36171;&#26435;&#12289; &#30830;&#26435;&#21151;&#33021;&#30340;&#21516;&#26102;, &#37325;&#28857;&#35268;&#33539;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#30340;&#21327;&#20316;&#12289;<br/>&#37197;&#21512;&#34892;&#20026;, &#26126;&#30830;&#34892;&#25919;&#20027;&#20307;&#20043;&#38388;&#25968;&#25454;&#20849;&#20139;&#12289; &#21327;&#21516;&#23457;&#26597;&#30340;&#32844;&#36131;&#12290;<br/></p>
<p>&#25105;&#22269;&#27861;&#24459;&#19968;&#33324;&#23558;&#34892;&#25919;&#26435;&#21147;&#36171;&#20104;&#25919;&#24220;&#24037;&#20316;&#37096;&#38376;, &#20063;&#26377;&#37096;&#20998;&#27861;&#24459;&#23558;&#26435;&#21147;&#36171;&#20104;&#24037;&#20316;&#37096;&#38376;&#30340;&#20869;&#35774;&#26426;&#26500;<br/>&#25110;&#32773;&#27966;&#20986;&#26426;&#26500;&#12290; &#20174;&#27861;&#24459;&#35268;&#23450;&#26469;&#30475;, &#25919;&#24220;&#24037;&#20316;&#37096;&#38376;&#21450;&#20854;&#20869;&#35774;&#26426;&#26500;&#12289; &#27966;&#20986;&#26426;&#26500;&#25104;&#20026;&#34892;&#25919;&#20027;&#20307;&#26159;&#27809;&#26377;&#20105;<br/>&#35758;&#30340;, &#21487;&#20197;&#33258;&#24049;&#21517;&#20041;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#24182;&#29420;&#31435;&#25215;&#25285;&#36131;&#20219;&#12290; &#36825;&#31181;&#34892;&#25919;&#20027;&#20307;&#21046;&#24230;&#38754;&#20020;&#30340;&#38382;&#39064;&#26159;, &#34892;&#25919;&#32844;&#36131;<br/>&#34987;&#37197;&#32622;&#32473;&#19981;&#21516;&#22320;&#21306;&#12289; &#23618;&#32423;&#12289; &#39046;&#22495;&#30340;&#34892;&#25919;&#20027;&#20307;, &#20854;&#30456;&#20114;&#38388;&#21327;&#21161;&#12289; &#37197;&#21512;&#27604;&#36739;&#22256;&#38590;&#12290; &#25968;&#23383;&#27835;&#29702;&#20419;&#36827;&#19981;&#21516;<br/>&#22320;&#21306;&#12289; &#23618;&#32423;&#12289; &#39046;&#22495;&#34892;&#25919;&#20027;&#20307;&#20043;&#38388;&#30340;&#21327;&#21161;&#12289; &#37197;&#21512;, &#19982;&#25972;&#20307;&#22411;&#25919;&#24220;&#30456;&#20851;&#30340;&#32452;&#32455;&#27861;&#35268;&#33539;, &#24212;&#25104;&#20026;&#25968;&#23383;&#26102;<br/>&#20195;&#34892;&#25919;&#32452;&#32455;&#27861;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290; &#23436;&#21892;&#20419;&#36827;&#25972;&#20307;&#22411;&#25919;&#24220;&#30340;&#32452;&#32455;&#27861;&#35268;&#21017;, &#23558;&#19981;&#21516;&#37096;&#38376;&#34892;&#25919;&#26426;&#20851;&#12289; &#19981;&#21516;&#22320;&#21306;<br/>&#25919;&#24220;&#12289; &#19981;&#21516;&#23618;&#32423;&#25919;&#24220;&#25171;&#36896;&#20026;&#19968;&#20010;&#25972;&#20307;&#12290; &#21516;&#26102;, &#36866;&#26102;&#25913;&#38761;&#29616;&#34892;&#34892;&#25919;&#20027;&#20307;&#21046;&#24230;, &#21407;&#21017;&#19978;&#19981;&#23558;&#20154;&#27665;&#25919;&#24220;<br/>&#24037;&#20316;&#37096;&#38376;&#21450;&#20869;&#35774;&#26426;&#26500;&#12289; &#27966;&#20986;&#26426;&#26500;&#20316;&#20026;&#34892;&#25919;&#20027;&#20307; , &#36825;&#20123;&#34892;&#25919;&#26426;&#20851;&#25110;&#32773;&#26426;&#26500;&#21487;&#20197;&#33258;&#24049;&#21517;&#20041;&#20316;&#20986;&#34892;&#25919;&#34892;<br/>&#20026;, &#20854;&#21518;&#26524;&#30001;&#22320;&#26041;&#21508;&#32423;&#20154;&#27665;&#25919;&#24220;&#25215;&#25285;&#12290;<br/></p>
<p>&#25972;&#20307;&#27835;&#29702;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#23454;&#29616;&#19981;&#21516;&#22320;&#21306;&#12289; &#19981;&#21516;&#23618;&#32423;&#12289; &#19981;&#21516;&#39046;&#22495;&#34892;&#25919;&#20027;&#31649;&#37096;&#38376;&#12289; &#23457;&#25209;&#26426;&#20851;&#12289; &#32508;&#21512;<br/>&#34892;&#25919;&#25191;&#27861;&#26426;&#20851;&#20043;&#38388;&#21327;&#35843;&#36816;&#36716;, &#21327;&#21516;&#23457;&#26597;&#19982;&#35768;&#21487;&#25104;&#20026;&#21487;&#33021;&#12290; &#21516;&#26102;, &#25972;&#20307;&#24615;&#27835;&#29702;&#20026;&#35768;&#21487;&#26435;&#38598;&#20013;&#25552;&#20379;&#20102;<br/>&#22522;&#30784;, &#22810;&#23618;&#32423;&#35768;&#21487;&#21521;&#19968;&#32423;&#35768;&#21487;&#20307;&#21046;&#36716;&#21464;&#25104;&#20026;&#24517;&#28982;, &#22269;&#23478;&#35774;&#32622;&#21807;&#19968;&#30340;&#34892;&#25919;&#35768;&#21487;&#26426;&#20851;&#23454;&#26045;&#35768;&#21487;&#25104;&#20026;&#21487;<br/>&#33021;&#12290; &#9312;&#38500;&#34892;&#25919;&#35768;&#21487;&#22806;, &#23130;&#23035;&#12289; &#19981;&#21160;&#20135;&#31561;&#23454;&#34892;&#20840;&#22269;&#32479;&#19968;&#30331;&#35760;&#20063;&#25104;&#20026;&#21487;&#33021;, &#34892;&#25919;&#32452;&#32455;&#27861;&#22312;&#24314;&#31435;&#21644;&#35268;&#33539;&#20840;<br/>&#22269;&#32479;&#19968;&#35768;&#21487;&#12289; &#30830;&#35748;&#31561;&#26426;&#20851;&#20013;&#20063;&#24212;&#21457;&#25381;&#30456;&#24212;&#20316;&#29992;&#12290;<br/></p>
<p>&#19977;&#12289; &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#34892;&#20026;&#30340;&#21464;&#21270;&#19982;&#34892;&#25919;&#34892;&#20026;&#27861;&#30340;&#21457;&#23637;<br/>&#25968;&#23383;&#26102;&#20195;&#22823;&#25968;&#25454;&#19982;&#31639;&#27861;&#32467;&#21512;&#24418;&#25104;&#25968;&#23383;&#26435;&#21147;, &#20854;&#19982;&#27861;&#24459;&#36171;&#20104;&#25919;&#24220;&#30340;&#34892;&#25919;&#26435;&#21147;&#32467;&#21512;, &#20652;&#29983;&#20986;&#19968;&#31181;<br/></p>
<p>&#65304;&#65304;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;<br/></p>
<p>&#9312; &#21442;&#35265;&#24464;&#32487;&#25935;: &#171;&#25968;&#23383;&#27861;&#27835;&#25919;&#24220;&#24314;&#35774;&#32972;&#26223;&#19979; &lt;&#34892;&#25919;&#35768;&#21487;&#27861;&gt; &#30340;&#20462;&#25913;&#187;, &#36733; &#171;&#27827;&#21335;&#31038;&#20250;&#31185;&#23398;&#187; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65297;&#65297; &#26399;, &#31532; &#65298;&#65298; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#26032;&#30340;&#27835;&#29702;&#25216;&#26415;&#21450;&#27169;&#24335;, &#21363; &#8220;&#25968;&#27835;&#8221;&#12290; &#25968;&#27835;&#26159;&#25968;&#23383;&#25216;&#26415;&#36171;&#33021;&#20844;&#20849;&#31649;&#29702;, &#36890;&#36807;&#25968;&#25454;&#25910;&#38598;&#12289; &#20849;&#20139;&#12289; &#36816;&#29992;&#20197;<br/>&#20998;&#26512;&#21644;&#35299;&#20915;&#31038;&#20250;&#29616;&#23454;&#38382;&#39064;&#30340;&#19968;&#31181;&#27835;&#29702;&#26041;&#24335;&#12290; &#25968;&#27835;&#22312;&#20844;&#20849;&#31649;&#29702;&#39046;&#22495;&#24191;&#27867;&#24212;&#29992;, &#32473;&#34892;&#25919;&#27861;&#27835;&#25152;&#36981;&#24490;&#30340;<br/>&#35268;&#21017;&#20043;&#27835;&#12289; &#29702;&#30001;&#20043;&#27835;&#12289; &#31243;&#24207;&#27491;&#20041;&#12289; &#26435;&#21033;&#25937;&#27982;&#31561;&#20215;&#20540;&#21644;&#26426;&#21046;&#23558;&#24102;&#26469;&#25361;&#25112;, &#30456;&#24212;&#22320;, &#34892;&#25919;&#27861;&#27835;&#31995;&#32479;&#38656;<br/>&#35201;&#36827;&#34892;&#36716;&#22411;&#21319;&#32423;&#12290; &#9312;<br/></p>
<p>(&#19968;) &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#34892;&#20026;&#30340;&#21464;&#21270;<br/>&#24314;&#35774;&#21644;&#36816;&#34892;&#19968;&#20307;&#24179;&#21488;&#12289; &#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#37117;&#26159;&#20197;&#32534;&#21046;&#26631;&#20934;&#12289; &#35268;&#33539;&#12289; &#28165;&#21333;&#21644;&#30446;&#24405;&#20026;&#22522;&#30784;&#12290; &#19968;&#20307;&#24179;&#21488;<br/></p>
<p>&#26893;&#20837;&#34892;&#25919;&#26435;&#36131;&#28165;&#21333;&#12289; &#21150;&#20107;&#25351;&#21335;&#21644;&#21508;&#31867;&#34920;&#21333;, &#31435;&#26696;&#26465;&#20214;&#12289; &#30003;&#35831;&#26448;&#26009;&#12289; &#21150;&#29702;&#27969;&#31243;&#22343;&#34987;&#31995;&#32479;&#39044;&#35774;; &#19968;&#20307;<br/>&#25968;&#25454;&#20307;&#31995;&#20381;&#25176;&#26631;&#20934;&#12289; &#35268;&#33539;&#23454;&#29616;&#25919;&#21153;&#25968;&#25454;&#26657;&#26680;&#21644;&#20849;&#20139;, &#20381;&#25176;&#25968;&#25454;&#30446;&#24405;&#23454;&#29616;&#25968;&#25454;&#33719;&#21462;&#12290; &#20381;&#25176;&#21508;&#31867;&#28165;&#21333;&#12289;<br/>&#35268;&#33539;&#12289; &#26631;&#20934;&#12289; &#30446;&#24405;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;, &#34892;&#25919;&#34892;&#20026;&#23454;&#29616;&#20840;&#22269;&#26080;&#24046;&#21035;&#21463;&#29702;, &#21150;&#29702;&#27969;&#31243;&#21450;&#20915;&#23450;&#26631;&#20934;&#20840;&#22269;&#32479;&#19968;,<br/>&#34892;&#25919;&#34892;&#20026;&#24517;&#28982;&#26159;&#26631;&#20934;&#21270;&#12289; &#26684;&#24335;&#21270;&#30340;&#34892;&#20026;&#12290;<br/></p>
<p>&#22312;&#32447;&#21150;&#29702;&#26159;&#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#34892;&#20026;&#30340;&#26174;&#33879;&#29305;&#24449;&#12290; &#22810;&#25968;&#34892;&#25919;&#31243;&#24207;&#20197;&#25919;&#21153;&#25968;&#25454;&#37319;&#38598;&#12289; &#20849;&#20139;&#21644;&#36816;&#29992;&#20026;&#22522;<br/>&#30784;, &#38656;&#35201;&#20154;&#24037;&#26234;&#33021;&#36741;&#21161;&#23454;&#26045;&#34892;&#20026;, &#21644;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#36828;&#31243;&#21327;&#21161;, &#22312;&#32447;&#25104;&#20026;&#34892;&#25919;&#34892;&#20026;&#30340;&#20027;&#35201;&#26041;&#24335;&#12290; &#30003;<br/>&#35831;&#20154;&#36890;&#36807;&#25919;&#21153;&#24179;&#21488;&#25110;&#32773;&#31227;&#21160; &#65313;&#65328;&#65328; &#25552;&#20986;&#30003;&#35831;&#12289; &#25552;&#20132;&#26448;&#26009;&#24182;&#19982;&#34892;&#25919;&#26426;&#20851;&#20114;&#21160;, &#34892;&#25919;&#26426;&#20851;&#22312;&#32447;&#21463;&#29702;&#12289; &#23457;<br/>&#26597;&#21450;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;, &#30456;&#23545;&#20154;&#36824;&#21487;&#20197;&#22312;&#32447;&#21551;&#21160;&#22788;&#32602;&#31243;&#24207;&#24182;&#25509;&#21463;&#22788;&#32602;, &#22914;&#22312;&#32447;&#21150;&#29702;&#20132;&#36890;&#36829;&#31456;&#22788;&#32602;&#12290; &#30446;<br/>&#21069;, &#37096;&#20998;&#22320;&#21306;&#22312;&#32447;&#25919;&#21153;&#24050;&#36229;&#36807; &#65305;&#65301;&#65285;, &#34892;&#25919;&#22788;&#32602;&#12289; &#34892;&#25919;&#24378;&#21046;&#31561;&#20381;&#32844;&#26435;&#34892;&#25919;&#34892;&#20026;&#20063;&#36880;&#28176;&#20174;&#32447;&#19979;&#36716;&#31227;&#33267;<br/>&#32447;&#19978;&#12290; &#38543;&#30528;&#19968;&#20307;&#24179;&#21488;&#12289; &#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#30340;&#23436;&#21892;, &#22312;&#32447;&#34892;&#25919;&#34892;&#20026;&#27604;&#29575;&#36824;&#20250;&#36880;&#28176;&#19978;&#21319;&#12290;<br/></p>
<p>&#19968;&#20307;&#24179;&#21488;&#12289; &#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#20197;&#21450;&#36866;&#24212;&#25968;&#23383;&#27835;&#29702;&#30340;&#34892;&#25919;&#20307;&#21046;&#26426;&#21046;&#20026;&#34892;&#25919;&#31435;&#27861;&#12289; &#34892;&#25919;&#25191;&#27861;&#21450;&#34892;&#25919;&#20915;<br/>&#31574;&#25552;&#20379;&#25903;&#25745;, &#22823;&#25968;&#25454;&#12289; &#21306;&#22359;&#38142;&#12289; &#65313;&#65321; &#31561;&#25216;&#26415;&#36827;&#27493;&#20652;&#29983;&#26234;&#24935;&#34892;&#25919;, &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#36741;&#21161;&#34892;&#25919;&#26426;&#20851;&#20316;&#20986;<br/>&#34892;&#20026;, &#33258;&#21160;&#34892;&#25919;&#34892;&#20026;&#36880;&#28176;&#26222;&#21450;, &#36234;&#26469;&#36234;&#22810;&#30340;&#34892;&#25919;&#34892;&#20026;&#23454;&#29616;&#33258;&#21161;&#21150;&#29702;&#12289; &#33258;&#21160;&#21150;&#29702;&#21644;&#26234;&#24935;&#21150;&#29702;&#12290;<br/></p>
<p>&#25968;&#23383;&#26102;&#20195; &#8220;&#20197;&#29992;&#25143;&#20026;&#20013;&#24515;&#8221; &#24378;&#35843;&#32452;&#32455;&#36182;&#20197;&#29983;&#23384;&#30340;&#20851;&#38190;&#26159;&#29992;&#25143;&#36164;&#28304;, &#34892;&#25919;&#30456;&#23545;&#20154;&#25104;&#20026;&#29992;&#25143;, &#38656;<br/>&#35201;&#19968;&#20307;&#24179;&#21488;&#21644;&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#25552;&#21319;&#29992;&#25143;&#20215;&#20540;, &#21019;&#36896;&#26368;&#20339;&#29992;&#25143;&#20307;&#39564;, &#21019;&#36896;&#29992;&#25143;&#21442;&#19982;&#30340;&#20849;&#20139;&#12289; &#20114;&#21160;&#27169;&#24335;&#12290;<br/>&#29992;&#25143;&#19981;&#20165;&#26159;&#25968;&#25454;&#24179;&#21488;&#30340;&#20351;&#29992;&#32773;&#12289; &#20307;&#39564;&#32773;, &#36824;&#26159;&#21442;&#19982;&#32773;&#12289; &#21019;&#36896;&#32773;, &#30456;&#23545;&#20154;&#25552;&#20379;&#29983;&#25104;&#20869;&#23481;&#12289; &#20998;&#20139;&#20114;&#21160;<br/>&#30340;&#35299;&#20915;&#26041;&#26696;, &#19982;&#24320;&#21457;&#32773;&#21644;&#20854;&#20182;&#20154;&#30456;&#20114;&#20132;&#27969;&#12289; &#20849;&#20139;&#25968;&#25454;&#21450;&#26381;&#21153;&#21644;&#24212;&#29992;&#31243;&#24207;, &#20419;&#36827;&#20215;&#20540;&#30340;&#21019;&#24314;&#21644;&#22686;<br/>&#38271;&#12290; &#9313;&#25968;&#23383;&#27835;&#29702;&#22686;&#21152;&#34892;&#25919;&#30456;&#23545;&#20154;&#21442;&#19982;&#26426;&#20250;, &#30456;&#23545;&#20154;&#20026;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#36129;&#29486;&#21147;&#37327;&#12290;<br/></p>
<p>(&#20108;) &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#34892;&#20026;&#27861;&#30340;&#21457;&#23637;<br/>&#22312;&#25968;&#23383;&#25216;&#26415;&#24433;&#21709;&#19979;, &#26234;&#33021;&#39640;&#25928;&#12289; &#21327;&#21516;&#27835;&#29702;&#12289; &#20449;&#24687;&#20849;&#20139;&#25104;&#20026;&#34892;&#25919;&#27861;&#22522;&#26412;&#21407;&#21017;&#30340;&#26032;&#20869;&#23481;&#12290; &#9314;<br/></p>
<p>&#25968;&#23383;&#27835;&#29702;&#24037;&#20855;&#30340;&#26377;&#25928;&#24615;&#12289; &#36816;&#29992;&#22330;&#26223;&#30340;&#26222;&#36941;&#24615;, &#20419;&#36827;&#25919;&#24220;&#24378;&#21147;&#25512;&#36827;&#25968;&#23383;&#27835;&#29702;, &#25919;&#24220;&#20511;&#21161;&#21508;&#31867;&#31038;<br/>&#20250;&#28183;&#36879;&#21147;&#24378;&#12289; &#25928;&#29575;&#39640;&#30340;&#25968;&#23383;&#27835;&#29702;&#24037;&#20855;&#37325;&#22609;&#25968;&#23383;&#26435;&#21147;&#32467;&#26500;&#31209;&#24207;&#12290; &#25216;&#26415;&#24555;&#36895;&#36845;&#20195;&#36827;&#27493;&#20351;&#25968;&#23383;&#21270;&#26435;&#21147;&#36816;<br/>&#34892;&#30340;&#25104;&#26412;&#26497;&#22823;&#38477;&#20302;, &#26435;&#21147;&#30340; &#8220;&#33073;&#22495;&#21270;&#8221; &#36866;&#29992;&#35753;&#20854;&#25903;&#37197;&#33539;&#22260;&#20174; &#8220;&#22312;&#22330;&#8221; &#25193;&#22823;&#21040; &#8220;&#22312;&#32447;&#8221;, &#20174;&#32780;&#23454;&#29616;<br/>&#24494;&#35266;&#21270;&#12289; &#31934;&#32454;&#21270;&#12289; &#22797;&#26434;&#21270;&#36866;&#29992;&#12290; &#9315;&#25968;&#23383;&#27835;&#29702;&#35753;&#25919;&#24220;&#26356;&#24378;&#22823;, &#25919;&#24220;&#31649;&#25511;&#33021;&#21147;&#22686;&#24378;, &#20027;&#35201;&#20307;&#29616;&#22312;&#22235;&#20010;&#26041;<br/>&#38754;: &#19968;&#26159;&#25919;&#24220;&#25317;&#26377;&#28023;&#37327;&#25919;&#21153;&#25968;&#25454;&#36164;&#28304;, &#25919;&#24220;&#36234;&#26469;&#36234;&#23500;&#26377;, &#25919;&#24220;&#21033;&#29992;&#25919;&#21153;&#25968;&#25454;&#36164;&#28304;&#24456;&#23481;&#26131;&#23454;&#29616;&#23545;&#31038;<br/>&#20250;&#30340;&#31649;&#25511;; &#20108;&#26159;&#25968;&#23383;&#27835;&#29702;&#35753;&#34892;&#25919;&#35777;&#26126;&#26356;&#23481;&#26131;, &#25919;&#24220;&#21487;&#21033;&#29992;&#25919;&#21153;&#25968;&#25454;&#36164;&#28304;&#26597;&#26126;&#26696;&#20214;&#20107;&#23454;, &#36824;&#21487;&#20197;&#21033;<br/></p>
<p>&#65305;&#65304;<br/></p>
<p>&#24464;&#32487;&#25935;: &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#27861;&#30340;&#21457;&#23637;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#21442;&#35265;&#29579;&#38177;&#38156;: &#171;&#25968;&#27835;&#19982;&#27861;&#27835;: &#25968;&#23383;&#34892;&#25919;&#30340;&#27861;&#27835;&#32422;&#26463;&#187;, &#36733; &#171;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#23398;&#25253;&#187; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65302; &#26399;, &#31532; &#65297;&#65303; &#39029;&#12290;<br/>&#21442;&#35265;&#38047;&#20255;&#20891;: &#171;&#20844;&#27665;&#21363;&#29992;&#25143;: &#25919;&#24220;&#25968;&#23383;&#21270;&#36716;&#22411;&#30340;&#36923;&#36753;&#12289; &#36335;&#24452;&#19982;&#21453;&#24605;&#187;, &#36733; &#171;&#20013;&#22269;&#34892;&#25919;&#31649;&#29702;&#187; &#65298;&#65296;&#65297;&#65305; &#24180;&#31532; &#65297;&#65296; &#26399;, &#31532; &#65301;&#65297;&#65293;&#65301;&#65298; &#39029;&#12290;<br/>&#21442;&#35265;&#29579;&#32418;&#24314;&#12289; &#37073;&#33509;&#35799;: &#171;&#25968;&#23383;&#27861;&#27835;&#25919;&#24220;&#35270;&#22495;&#19979;&#34892;&#25919;&#27861;&#22522;&#26412;&#21407;&#21017;&#30340;&#26032;&#21457;&#23637;&#187;, &#36733; &#171;&#27827;&#21335;&#21496;&#27861;&#35686;&#23448;&#32844;&#19994;&#23398;&#38498;&#23398;&#25253;&#187; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65297; &#26399;,<br/></p>
<p>&#31532; &#65299;&#65304; &#39029;&#12290;<br/>&#21442;&#35265;&#37026;&#40511;&#39134;&#12289; &#26366;&#20029;&#28210;: &#171;&#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#27861;&#27835;&#30340;&#32467;&#26500;&#24615;&#38556;&#30861;&#21450;&#38761;&#26032;&#36335;&#24452;&#187;, &#36733; &#171;&#27743;&#33487;&#31038;&#20250;&#31185;&#23398;&#187; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65300; &#26399;, &#31532; &#65297;&#65301;&#65299; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#29992;&#25968;&#23383;&#25216;&#26415;&#35843;&#26597;&#12289; &#25910;&#38598;&#35777;&#25454;&#20197;&#26597;&#26126;&#26696;&#20214;&#20107;&#23454;; &#19977;&#26159;&#25968;&#23383;&#27835;&#29702;&#25552;&#21319;&#34892;&#25919;&#25928;&#29575;, &#31186;&#21150;&#12289; &#21450;&#26102;&#21150;&#12289; &#38480;&#26102;<br/>&#21150;&#25104;&#20026;&#21487;&#33021;; &#22235;&#26159;&#25968;&#23383;&#27835;&#29702;&#36171;&#20104;&#25919;&#24220;&#26032;&#30340;&#31649;&#25511;&#25163;&#27573;, &#22914;&#25968;&#23383;&#38548;&#31163;&#12289; &#25968;&#23383;&#38145;&#23450;&#12289; &#25968;&#23383;&#26597;&#23553;&#31561;, &#26032;&#20896;<br/>&#30123;&#24773;&#38450;&#25511;&#26399;&#38388;&#30340;&#20581;&#24247;&#30721;&#31649;&#29702;&#23601;&#26159;&#25968;&#23383;&#27835;&#29702;&#30340;&#20856;&#22411;&#24212;&#29992;&#22330;&#26223;, &#36890;&#36807;&#36171;&#32418;&#12289; &#40644;&#12289; &#32511;&#30721;&#23601;&#33021;&#26377;&#25928;&#23454;&#29616;&#20010;<br/>&#20307;&#12289; &#32676;&#20307;&#12289; &#22330;&#25152;&#12289; &#21306;&#22495;&#31561;&#31649;&#25511;, &#36798;&#25104;&#25968;&#23383;&#38548;&#31163;&#25928;&#26524;&#12290;<br/></p>
<p>&#25919;&#24220;&#31649;&#25511;&#33021;&#21147;&#22686;&#24378;&#24847;&#21619;&#30528;&#34892;&#25919;&#26435;&#21147;&#28389;&#29992;&#30340;&#21487;&#33021;&#24615;&#22686;&#22823;, &#65298;&#65296;&#65298;&#65298; &#24180; &#65302; &#26376;&#27827;&#21335;&#37073;&#24030;&#23545;&#27827;&#21335;&#26449;&#38215;&#38134;&#34892;<br/>&#20648;&#25143; &#8220;&#36171;&#32418;&#30721;&#8221; &#23601;&#26159;&#26435;&#21147;&#28389;&#29992;&#30340;&#20856;&#22411;&#26696;&#20363;&#12290; &#9312;&#25968;&#23383;&#26102;&#20195;&#22914;&#20309;&#25511;&#21046;&#34892;&#25919;&#26435;&#21147;&#36991;&#20813;&#34987;&#28389;&#29992;, &#23601;&#25104;&#20026;&#34892;&#25919;<br/>&#34892;&#20026;&#27861;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;<br/></p>
<p>&#22522;&#20110;&#31639;&#27861;&#12289; &#31639;&#21147;&#12289; &#25968;&#25454;&#38598;&#12289; &#20154;&#26426;&#20132;&#20114;&#32780;&#29983;&#25104;&#34892;&#25919;&#34892;&#20026;, &#22240;&#31639;&#27861;&#30340;&#22797;&#26434;&#24615;&#12289; &#31639;&#27861;&#40657;&#31665;&#21450;&#21487;&#35299;&#37322;&#24615;<br/>&#19981;&#36275;, &#38500;&#25104;&#25991;&#30340;&#34892;&#25919;&#34892;&#20026;&#27861;&#35268;&#21017;&#22806;, &#36824;&#39035;&#21457;&#25381;&#21508;&#31867;&#25216;&#26415;&#35268;&#33539;&#12289; &#25216;&#26415;&#26631;&#20934;&#12289; &#25216;&#26415;&#20262;&#29702;&#12289; &#34892;&#19994;&#20262;&#29702;&#31561;&#36719;<br/>&#27861;&#35268;&#33539;&#30340;&#20316;&#29992;&#12290; &#9313;&#38500;&#25104;&#25991;&#27861;&#35268;&#21017;&#22806;, &#25216;&#26415;&#35268;&#33539;&#12289; &#25216;&#26415;&#26631;&#20934;&#31561;&#24212;&#25104;&#20026;&#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#34892;&#20026;&#27861;&#30340;&#37325;&#35201;&#20869;&#23481;&#12290;<br/></p>
<p>&#33258;&#21160;&#34892;&#25919;&#22522;&#20110;&#31639;&#27861;&#20915;&#31574;&#30340;&#25928;&#29575;&#19981;&#21487;&#21542;&#35748;, &#21387;&#32553;&#34892;&#25919;&#34892;&#20026;&#30340;&#26102;&#38388;&#21644;&#25552;&#39640;&#34892;&#25919;&#25928;&#29575;, &#20294;&#20811;&#20943;&#20102;&#34892;<br/>&#25919;&#30456;&#23545;&#20154;&#12289; &#21033;&#23475;&#20851;&#31995;&#20154;&#24471;&#21040;&#21578;&#30693;&#21644;&#35201;&#27714;&#38472;&#36848;&#30003;&#36777;&#12289; &#20030;&#34892;&#21548;&#35777;&#30340;&#26435;&#21033;, &#34892;&#25919;&#26426;&#20851;&#35828;&#26126;&#29702;&#30001;&#30340;&#20041;&#21153;&#20063;<br/>&#34987;&#20813;&#38500;, &#30456;&#23545;&#20154;&#21442;&#19982;&#34892;&#25919;&#31243;&#24207;&#38754;&#20020;&#34987;&#26550;&#31354;&#30340;&#21361;&#38505;&#12290; &#31508;&#32773;&#35748;&#20026;, &#33258;&#21160;&#34892;&#25919;&#24517;&#28982;&#20250;&#20811;&#20943;&#30456;&#23545;&#20154;&#31243;&#24207;&#26435;<br/>&#21033;, &#20197;&#27492;&#20026;&#30001;&#25298;&#32477;&#33258;&#21160;&#34892;&#25919;&#24182;&#19981;&#21487;&#21462;, &#24314;&#31435;&#36866;&#24212;&#25968;&#23383;&#27835;&#29702;&#29305;&#28857;&#30340;&#30456;&#23545;&#20154;&#31243;&#24207;&#26435;&#21033;&#20445;&#38556;&#21046;&#24230;&#25165;&#26159;&#20248;<br/>&#36873;&#26041;&#26696;, &#38656;&#35201;&#38024;&#23545;&#25968;&#23383;&#26102;&#20195;&#30340;&#34892;&#25919;&#34892;&#20026;&#21046;&#23450;&#33258;&#21160;&#34892;&#25919;&#34892;&#20026;&#35268;&#21017;&#12290;<br/></p>
<p>&#25968;&#23383;&#27835;&#29702;&#20419;&#36827;&#24066;&#22330;&#22312;&#36164;&#28304;&#37197;&#32622;&#20013;&#21457;&#25381;&#26356;&#37325;&#35201;&#20316;&#29992;, &#25968;&#23383;&#36171;&#33021;&#31038;&#20250;&#27835;&#29702;, &#28120;&#23453;&#12289; &#20140;&#19996;&#31561;&#20132;&#26131;&#24179;<br/>&#21488;&#21450;&#28404;&#28404;&#31561;&#32593;&#32422;&#36710;&#24179;&#21488;&#25215;&#25285;&#37096;&#20998;&#30417;&#31649;&#36131;&#20219;, &#33719;&#24471;&#25152;&#35859;&#30340;&#31169;&#26435;&#21147;, &#30456;&#24212;&#20943;&#36731;&#25919;&#24220;&#30417;&#31649;&#36131;&#20219;&#12290; &#25919;&#24220;&#12289;<br/>&#24066;&#22330;&#21644;&#31038;&#20250;&#19977;&#32773;&#20851;&#31995;&#20013;, &#24066;&#22330;&#27963;&#21147;&#21450;&#31038;&#20250;&#33258;&#27835;&#33021;&#21147;&#25552;&#21319;, &#25919;&#24220;&#30417;&#31649;&#36131;&#20219;&#38543;&#20043;&#20943;&#23567;&#12290; &#22312;&#35768;&#21487;&#19982;&#30417;&#31649;<br/>&#30340;&#20851;&#31995;&#20013;, &#25919;&#24220;&#30417;&#31649;&#33021;&#21147;&#22686;&#24378;, &#35774;&#23450;&#34892;&#25919;&#35768;&#21487;&#30340;&#24517;&#35201;&#24615;&#38543;&#20043;&#20943;&#23567;&#12290; &#22240;&#27492;, &#25968;&#23383;&#27835;&#29702;&#20419;&#36827;&#24066;&#22330;&#12289; &#31038;<br/>&#20250;&#21457;&#25381;&#20316;&#29992;, &#25552;&#21319;&#25919;&#24220;&#30417;&#31649;&#33021;&#21147;, &#35774;&#23450;&#34892;&#25919;&#35768;&#21487;&#30340;&#24517;&#35201;&#24615;&#20943;&#23567;, &#19981;&#23569;&#39046;&#22495;&#26080;&#24517;&#35201;&#35774;&#23450;&#34892;&#25919;&#35768;&#21487;,<br/>&#20174;&#20005;&#38480;&#21046;&#34892;&#25919;&#35768;&#21487;&#35774;&#23450;&#33539;&#22260;&#25104;&#20026;&#34892;&#25919;&#35768;&#21487;&#27861;&#30340;&#20351;&#21629;&#12290; &#9314;<br/></p>
<p>&#25968;&#23383;&#26102;&#20195;&#38656;&#35201;&#20174;&#25511;&#21046;&#34892;&#25919;&#22788;&#32602;&#24378;&#24230;&#12289; &#38480;&#21046;&#22788;&#32602;&#24133;&#24230;&#21644;&#25193;&#22823;&#36807;&#38169;&#36131;&#20219;&#21407;&#21017;&#19977;&#20010;&#35282;&#24230;&#20462;&#25913;&#34892;&#25919;&#22788;<br/>&#32602;&#27861;&#12290; &#34892;&#25919;&#22788;&#32602;&#23041;&#24913;&#21147;&#30001;&#22788;&#32602;&#24378;&#24230;&#12289; &#21463;&#22788;&#32602;&#21487;&#33021;&#24615;&#20004;&#20010;&#37325;&#35201;&#22240;&#32032;&#20915;&#23450;, &#21457;&#29616;&#36829;&#27861;&#34892;&#20026;&#30340;&#27010;&#29575;&#22686;&#22823;<br/>&#24102;&#26469;&#36829;&#27861;&#32773;&#21463;&#22788;&#32602;&#30340;&#21487;&#33021;&#24615;&#25552;&#21319;, &#24212;&#38477;&#20302;&#22788;&#32602;&#24378;&#24230;&#12290; &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#26426;&#20851;&#21033;&#29992;&#25968;&#23383;&#25216;&#26415;&#21457;&#29616;&#30456;&#23545;&#20154;<br/>&#36829;&#27861;&#30340;&#27010;&#29575;&#22686;&#22823;, &#24212;&#30456;&#24212;&#38477;&#20302;&#22788;&#32602;&#24378;&#24230;, &#29305;&#21035;&#26159;&#23567;&#39069;&#36829;&#27861;&#34892;&#20026;&#30340;&#22788;&#32602;&#24378;&#24230;&#12290; &#26803;&#29702;&#25105;&#22269;&#27861;&#24459;&#23545;&#32602;&#27454;&#24133;<br/>&#24230;&#30340;&#35268;&#23450;&#21487;&#20197;&#21457;&#29616;, &#23545;&#26377;&#36829;&#27861;&#25152;&#24471;&#30340;&#36829;&#27861;&#34892;&#20026;&#19968;&#33324;&#37319;&#21462; &#65301;&#65293;&#65297;&#65296; &#20493;&#30340;&#32602;&#27454;, &#32602;&#27454;&#39640;&#20302;&#20540;&#30340;&#20493;&#29575;&#22312; &#65301;&#65293;&#65297;&#65296;<br/>&#20493;&#20043;&#38388;, &#22914;&#23545;&#39550;&#39542;&#26426;&#21160;&#36710;&#38383;&#32418;&#28783;&#32602;&#27454; &#65298;&#65296;&#65293;&#65298;&#65296;&#65296; &#20803;, &#39640;&#20302;&#32602;&#27454;&#25968;&#39069;&#20026; &#65297;&#65296; &#20493;&#20493;&#29575;&#12290; &#21033;&#29992;&#25968;&#23383;&#25216;&#26415;&#33258;&#21160;<br/>&#23454;&#26045;&#34892;&#25919;&#22788;&#32602;, &#24517;&#28982;&#35201;&#27714;&#20943;&#23569;&#32602;&#27454;&#39640;&#20302;&#38480;&#20493;&#29575;, &#32553;&#23567;&#32602;&#27454;&#24133;&#24230;&#12290; &#32771;&#34385;&#25191;&#27861;&#25928;&#29575;&#21450;&#34892;&#25919;&#26426;&#20851;&#35777;&#26126;&#30456;<br/>&#23545;&#20154;&#23384;&#22312;&#20027;&#35266;&#36807;&#38169;&#30340;&#22256;&#38590;&#24230;, &#65298;&#65296;&#65298;&#65297; &#24180;&#20462;&#25913; &#171;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#34892;&#25919;&#22788;&#32602;&#27861;&#187; (&#20197;&#19979;&#31616;&#31216; &#171;&#34892;&#25919;&#22788;&#32602;<br/>&#27861;&#187; ) &#20173;&#28982;&#35268;&#23450;&#26080;&#36807;&#38169;&#36131;&#20219;&#21407;&#21017;&#12290; &#9315;&#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#26426;&#20851;&#35777;&#26126;&#30456;&#23545;&#20154;&#26159;&#21542;&#20855;&#26377;&#20027;&#35266;&#36807;&#38169;&#30340;&#33021;&#21147;&#22686;&#24378;,<br/></p>
<p>&#65296;&#65305;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#65298;&#65296;&#65298;&#65298; &#24180; &#65302; &#26376;&#26032;&#20896;&#30123;&#24773;&#38450;&#25511;&#26399;&#38388;, &#27827;&#21335;&#37096;&#20998;&#26449;&#38215;&#38134;&#34892;&#26292;&#38647;, &#20026;&#36991;&#20813;&#20648;&#25143;&#26469;&#37073;&#35752;&#20538;, &#37073;&#24030;&#24066;&#22996;&#25919;&#27861;&#22996;&#24120;&#21153;&#21103;&#20070;&#35760;&#25351;&#31034;&#30456;&#20851;&#24037;&#20316;&#20154;<br/>&#21592;&#21521; &#65297;&#65299;&#65297;&#65303; &#21517;&#26449;&#38215;&#38134;&#34892;&#20648;&#25143;&#36171;&#20104;&#32418;&#30721;, &#20854;&#20013; &#65300;&#65300;&#65302; &#20154;&#31995;&#20837;&#37073;&#25195;&#22330;&#25152;&#30721;&#34987;&#36171;&#32418;&#30721;, &#65304;&#65303;&#65297; &#20154;&#31995;&#26410;&#22312;&#37073;&#20294;&#36890;&#36807;&#25195;&#20182;&#20154;&#21457;&#36865;&#30340;&#37073;&#24030;&#22330;&#25152;&#30721;&#34987;&#36171;&#32418;&#30721;&#12290;<br/>&#38500;&#26449;&#38215;&#38134;&#34892;&#34987;&#36171;&#32418;&#30721;&#22806;, &#36824;&#26377;&#22810;&#21517;&#27827;&#21335;&#28866;&#23614;&#27004;&#30424;&#19994;&#20027;&#21453;&#26144;&#33258;&#24049;&#30340;&#20581;&#24247;&#30721;&#20063;&#26366;&#31361;&#28982;&#36716;&#32418;&#12290;<br/></p>
<p>&#21442;&#35265;&#24464;&#32487;&#25935;: &#171;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#21407;&#21017;&#19982;&#27861;&#24459;&#31574;&#30053;&#187;, &#36733; &#171;&#29702;&#35770;&#19982;&#25913;&#38761;&#187; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65301; &#26399;, &#31532; &#65303;&#65304;&#65293;&#65303;&#65305; &#39029;&#12290;<br/>&#21442;&#35265;&#24464;&#32487;&#25935;: &#171;&#25968;&#23383;&#27861;&#27835;&#25919;&#24220;&#24314;&#35774;&#32972;&#26223;&#19979; &lt;&#34892;&#25919;&#35768;&#21487;&#27861;&gt; &#30340;&#20462;&#25913;&#187;, &#36733; &#171;&#27827;&#21335;&#31038;&#20250;&#31185;&#23398;&#187; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65297;&#65297; &#26399;, &#31532; &#65298;&#65297; &#39029;&#12290;<br/>&#171;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#34892;&#25919;&#22788;&#32602;&#27861;&#187; &#31532; &#65299;&#65299; &#26465;&#31532; &#65298; &#27454;&#35268;&#23450;, &#24403;&#20107;&#20154;&#26377;&#35777;&#25454;&#36275;&#20197;&#35777;&#26126;&#27809;&#26377;&#20027;&#35266;&#36807;&#38169;&#30340;, &#19981;&#20104;&#34892;&#25919;&#22788;&#32602;&#12290; &#35813;&#26465;&#35268;&#23450;&#30340;&#24847;<br/></p>
<p>&#24605;&#26159;, &#22914;&#26524;&#24403;&#20107;&#20154;&#19981;&#33021;&#22815;&#25552;&#20379;&#36275;&#20197;&#35777;&#26126;&#20854;&#27809;&#26377;&#20027;&#35266;&#36807;&#38169;&#30340;&#35777;&#25454;, &#34892;&#25919;&#26426;&#20851;&#23601;&#24212;&#24403;&#23454;&#26045;&#34892;&#25919;&#22788;&#32602;, &#20063;&#21363;&#34892;&#25919;&#26426;&#20851;&#23454;&#26045;&#34892;&#25919;&#22788;&#32602;&#21407;&#21017;&#19978;&#19981;<br/>&#32771;&#34385;&#30456;&#23545;&#20154;&#26159;&#21542;&#26377;&#20027;&#35266;&#36807;&#38169;, &#21482;&#35201;&#30456;&#23545;&#20154;&#23454;&#26045;&#20102;&#36829;&#21453;&#27861;&#24459;&#35268;&#23450;&#30340;&#34892;&#20026;, &#23601;&#23454;&#26045;&#34892;&#25919;&#22788;&#32602;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#38590;&#24230;&#20943;&#23569;, &#21487;&#20197;&#25193;&#22823;&#36807;&#38169;&#36131;&#20219;&#21407;&#21017;&#30340;&#36866;&#24212;&#33539;&#22260;&#12290;<br/>&#22235;&#12289; &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#31243;&#24207;&#30340;&#21464;&#21270;&#19982;&#34892;&#25919;&#31243;&#24207;&#27861;&#30340;&#21457;&#23637;<br/></p>
<p>&#25968;&#23383;&#27835;&#29702;&#24102;&#26469;&#34892;&#25919;&#26696;&#20214;&#31649;&#36758;&#12289; &#34892;&#25919;&#31243;&#24207;&#21551;&#21160;&#12289; &#35777;&#25454;&#26448;&#26009;&#25552;&#20379;&#19982;&#23457;&#26597;&#21028;&#26029;&#12289; &#34892;&#25919;&#20915;&#23450;&#21450;&#20844;&#24320;&#26041;<br/>&#24335;&#30340;&#21464;&#21270;, &#38656;&#35201;&#20877;&#36896;&#34892;&#25919;&#27969;&#31243;, &#20462;&#25913;&#21644;&#23436;&#21892;&#34892;&#25919;&#31243;&#24207;&#35268;&#21017;&#12290;<br/></p>
<p>(&#19968;) &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#31243;&#24207;&#30340;&#21464;&#21270;<br/>&#25968;&#23383;&#26102;&#20195;&#38598;&#20013;&#21150;&#29702;&#12289; &#24322;&#22320;&#21150;&#29702;&#12289; &#36328;&#23618;&#32423;&#21150;&#29702;&#26222;&#36941;&#25512;&#34892;, &#25913;&#21464;&#20256;&#32479;&#34892;&#25919;&#31649;&#36758;&#20851;&#31995;&#12290; &#20381;&#25176;&#19968;&#20307;&#24179;<br/></p>
<p>&#21488;&#21644;&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;, &#34892;&#25919;&#34892;&#20026;&#21517;&#31216;&#12289; &#32534;&#30721;&#12289; &#20381;&#25454;&#12289; &#31435;&#26696;&#25110;&#32773;&#21463;&#29702;&#26465;&#20214;&#12289; &#21150;&#29702;&#27969;&#31243;&#12289; &#38656;&#35201;&#25910;&#38598;&#35777;&#25454;<br/>&#26448;&#26009;&#12289; &#20915;&#23450;&#31243;&#24207;&#21450;&#20844;&#24320;&#26041;&#24335;&#22343;&#34987;&#26684;&#24335;&#21270;, &#21508;&#32423;&#21508;&#31867;&#34892;&#25919;&#26426;&#20851;&#36866;&#29992;&#30456;&#21516;&#30340;&#34892;&#25919;&#31243;&#24207;&#35268;&#33539;&#12289; &#26631;&#20934;, &#19981;<br/>&#21516;&#28192;&#36947;&#33719;&#21462;&#12289; &#24418;&#25104;&#30340;&#25919;&#21153;&#25968;&#25454;&#23454;&#29616;&#21516;&#28304;&#21644;&#21516;&#27493;&#26356;&#26032;, &#34892;&#25919;&#34892;&#20026;&#22312;&#20840;&#22269;&#23454;&#29616;&#26080;&#24046;&#21035;&#21150;&#29702;&#12290; &#9312;&#33719;&#24471;&#25968;&#25454;<br/>&#21450;&#25216;&#26415;&#25903;&#25345;, &#36328;&#22320;&#21306;&#12289; &#36328;&#23618;&#32423;&#12289; &#36328;&#37096;&#38376;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#25104;&#20026;&#21487;&#33021;, &#25919;&#21153;&#27963;&#21160;&#25110;&#32773;&#34892;&#25919;&#25191;&#27861;&#24322;&#22320;&#21150;&#12289;<br/>&#36328;&#30465;&#21150;, &#29978;&#33267;&#20840;&#22269;&#32479;&#19968;&#26426;&#26500;&#21150;&#36234;&#26469;&#36234;&#26222;&#36941;, &#27861;&#24459;&#35268;&#23450;&#30340;&#20256;&#32479;&#22320;&#22495;&#31649;&#36758;&#12289; &#23618;&#32423;&#31649;&#36758;&#21046;&#24230;&#34987;&#25913;&#21464;&#12290;<br/></p>
<p>&#34892;&#25919;&#34892;&#20026;&#21487;&#20998;&#20026;&#20381;&#30003;&#35831;&#21644;&#20381;&#32844;&#26435;&#20108;&#31867;, &#34892;&#25919;&#35768;&#21487;&#12289; &#34892;&#25919;&#30830;&#35748;&#30001;&#30003;&#35831;&#20154;&#30003;&#35831;&#21551;&#21160;, &#31995;&#20381;&#30003;&#35831;&#34892;<br/>&#25919;&#34892;&#20026;, &#34892;&#25919;&#22788;&#32602;&#12289; &#34892;&#25919;&#24378;&#21046;&#30001;&#34892;&#25919;&#26426;&#20851;&#20381;&#32844;&#26435;&#21551;&#21160;, &#23646;&#20110;&#20381;&#32844;&#26435;&#34892;&#25919;&#34892;&#20026;&#12290; &#25968;&#23383;&#26102;&#20195;, &#34892;&#25919;&#26426;<br/>&#20851;&#21033;&#29992;&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#20013;&#19981;&#26029;&#27719;&#32858;&#30340;&#25968;&#25454;&#36164;&#28304;, &#36816;&#29992;&#22823;&#25968;&#25454;&#20998;&#26512;&#12289; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#31561;&#20998;&#26512;&#25163;&#27573;&#36739;&#23481;<br/>&#26131;&#21457;&#29616;&#30456;&#23545;&#20154;&#36829;&#27861;&#34892;&#20026;, &#33719;&#30693;&#30456;&#23545;&#20154;&#28508;&#22312;&#34892;&#25919;&#35768;&#21487;&#12289; &#34892;&#25919;&#30830;&#35748;&#31561;&#38656;&#27714;&#12290; &#22914;&#26597;&#22788;&#28779;&#38149;&#39302;&#21334;&#25293;&#40644;&#29916;&#26102;,<br/>&#33719;&#30693;&#30456;&#23545;&#20154;&#36229;&#30331;&#35760;&#33539;&#22260;&#32463;&#33829;, &#27492;&#26102;&#24212;&#36171;&#20104;&#34892;&#25919;&#26426;&#20851;&#25552;&#31034;&#30456;&#23545;&#20154;&#30003;&#35831;&#34892;&#25919;&#35768;&#21487;&#30340;&#36131;&#20219;&#12290; &#9313;&#30005;&#23376;&#25216;&#26415;&#30417;<br/>&#25511;&#35774;&#22791;&#21161;&#21147;&#34892;&#25919;&#25191;&#27861;&#25552;&#21069;&#30693;&#12289; &#25552;&#21069;&#25511;&#12289; &#20840;&#31243;&#30693;&#12289; &#20840;&#31243;&#25511;, &#25552;&#21319;&#34892;&#25919;&#25191;&#27861;&#25928;&#29575;&#19982;&#27700;&#24179;, &#22522;&#20110;&#31243;&#24207;&#27491;<br/>&#20041;&#30340;&#38656;&#35201;, &#34892;&#25919;&#22788;&#32602;&#31561;&#20381;&#32844;&#26435;&#34892;&#20026;, &#34892;&#25919;&#26426;&#20851;&#21457;&#29616;&#30456;&#23545;&#20154;&#36829;&#27861;&#20107;&#23454;&#21518;, &#21487;&#20197;&#21033;&#29992;&#26234;&#24935;&#25191;&#27861;&#24179;&#21488;&#23558;<br/>&#36829;&#27861;&#34892;&#20026;&#20154;&#36829;&#27861;&#35777;&#25454;&#26448;&#26009;&#12289; &#25311;&#35748;&#23450;&#30340;&#36829;&#27861;&#20107;&#23454;&#20197;&#21450;&#25311;&#20316;&#20986;&#30340;&#22788;&#32602;&#20915;&#23450;&#31561;&#20449;&#24687;&#21457;&#36865;&#32473;&#36829;&#27861;&#34892;&#20026;&#20154;,<br/>&#30001;&#20854;&#21551;&#21160;&#34892;&#25919;&#22788;&#32602;&#31243;&#24207;&#12290; &#25968;&#23383;&#27835;&#29702;&#25913;&#21464;&#34892;&#25919;&#34892;&#20026;&#21551;&#21160;&#31243;&#24207;, &#20381;&#30003;&#35831;&#34892;&#20026;&#34892;&#25919;&#20027;&#20307;&#25215;&#25285;&#25552;&#31034;&#36131;&#20219;,<br/>&#20381;&#32844;&#26435;&#34892;&#20026;&#21487;&#20197;&#30001;&#30456;&#23545;&#20154;&#21551;&#21160;&#12290;<br/></p>
<p>&#35777;&#26126;&#23545;&#35937;&#26159;&#38656;&#35201;&#29992;&#35777;&#25454;&#35777;&#26126;&#30340;&#26696;&#20214;&#20107;&#23454;, &#34892;&#25919;&#31243;&#24207;&#35777;&#26126;&#23545;&#35937;&#30001;&#34892;&#25919;&#26426;&#20851;&#25110;&#32773;&#30456;&#23545;&#20154;&#25910;&#38598;&#25552;&#20379;<br/>&#35777;&#25454;&#20104;&#20197;&#35777;&#26126;&#12290; &#25968;&#23383;&#26102;&#20195;, &#19968;&#20307;&#24179;&#21488;&#12289; &#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#20013;&#30340;&#20154;&#21475;&#20449;&#24687;&#12289; &#24066;&#22330;&#20027;&#20307;&#20449;&#24687;&#12289; &#30005;&#23376;&#35777;&#29031;&#20449;<br/>&#24687;&#21450;&#20854;&#20182;&#25919;&#21153;&#25968;&#25454;&#36890;&#36807;&#25968;&#25454;&#20849;&#20139;&#31561;&#36884;&#24452;&#34987;&#29992;&#20110;&#35777;&#26126;&#26696;&#20214;&#20107;&#23454;, &#22823;&#37327;&#24453;&#35777;&#20107;&#23454;&#24050;&#34987;&#35777;&#26126;, &#35777;&#26126;&#23545;&#35937;<br/>&#22823;&#24133;&#24230;&#20943;&#23569;, &#34892;&#25919;&#31243;&#24207;&#20027;&#20307;&#25910;&#38598;&#21644;&#25552;&#20379;&#35777;&#25454;&#26448;&#26009;&#30340;&#36131;&#20219;&#20943;&#36731;, &#36234;&#26469;&#36234;&#22810;&#30340;&#34892;&#25919;&#34892;&#20026;&#21487;&#20197; &#8220;&#38646;&#26448;&#26009;<br/>&#21150;&#29702;&#8221;&#12290;<br/></p>
<p>&#19968;&#20307;&#24179;&#21488;&#21644;&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#20013;&#30340;&#25968;&#25454;&#36164;&#28304;&#22312;&#34892;&#25919;&#31995;&#32479;&#20869;&#37096;&#20849;&#20139;&#12289; &#20114;&#35748;, &#34892;&#25919;&#31243;&#24207;&#20013;&#30340;&#35777;&#26126;&#30001;&#20256;<br/>&#32479;&#25910;&#38598;&#25552;&#20379;&#35777;&#25454;&#35777;&#26126;&#26696;&#20214;&#20107;&#23454;&#21521;&#20849;&#20139;&#25968;&#25454;&#12289; &#21327;&#21516;&#23457;&#26597;&#35748;&#23450;&#26696;&#20214;&#20107;&#23454;&#36716;&#21464;, &#34892;&#25919;&#31243;&#24207;&#20013;&#34892;&#25919;&#26426;&#20851;&#20043;<br/>&#38388;&#29978;&#33267;&#34892;&#25919;&#26426;&#20851;&#19982;&#31038;&#20250;&#32452;&#32455;&#20043;&#38388;&#20849;&#20139;&#25968;&#25454;&#12289; &#21327;&#21516;&#23457;&#26597;&#35777;&#25454;&#26448;&#26009;&#25104;&#20026;&#35777;&#25454;&#23457;&#26597;&#21028;&#20915;&#21450;&#26696;&#20214;&#20107;&#23454;&#35748;&#23450;<br/>&#30340;&#20027;&#35201;&#26041;&#24335;&#12290;<br/></p>
<p>&#34892;&#25919;&#26426;&#20851;&#12289; &#34892;&#25919;&#30456;&#23545;&#20154;&#21033;&#29992;&#19968;&#20307;&#24179;&#21488;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;, &#22343;&#26159;&#25910;&#38598;&#25110;&#32773;&#25552;&#20379;&#30005;&#23376;&#25968;&#25454;&#25110;&#32773;&#30005;&#23376;&#21270;<br/>&#35777;&#25454;&#26448;&#26009;, &#34892;&#25919;&#31243;&#24207;&#20027;&#35201;&#35777;&#25454;&#26159;&#30005;&#23376;&#25968;&#25454;&#12290; &#22823;&#25968;&#25454;&#26816;&#26597;&#26159;&#34892;&#25919;&#26426;&#20851;&#23545;&#24050;&#25484;&#25569;&#30340;&#28023;&#37327;&#25968;&#25454;&#25366;&#25496;&#20998;&#26512;,<br/>&#30417;&#30563;&#26816;&#26597;&#34892;&#25919;&#30456;&#23545;&#20154;&#26159;&#21542;&#20381;&#27861;&#20174;&#20107;&#29983;&#20135;&#12289; &#29983;&#27963;&#21644;&#20854;&#20182;&#31038;&#20250;&#27963;&#21160;, &#36827;&#34892;&#39118;&#38505;&#35748;&#23450;&#21644;&#39044;&#35686;&#22788;&#32622;&#30340;&#27963;&#21160;,<br/>&#36880;&#28176;&#25104;&#20026;&#34892;&#25919;&#26816;&#26597;&#30340;&#20027;&#35201;&#26041;&#24335;&#12290; &#22823;&#25968;&#25454;&#26816;&#26597;&#21387;&#32553;&#34892;&#25919;&#30456;&#23545;&#20154;&#31243;&#24207;&#26435;&#21033;, &#24418;&#25104;&#30340;&#20840;&#38754;&#30417;&#25511;&#12289; &#28145;&#24230;&#20154;<br/></p>
<p>&#65297;&#65305;<br/></p>
<p>&#24464;&#32487;&#25935;: &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#27861;&#30340;&#21457;&#23637;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#21442;&#35265; &#171;&#22269;&#21153;&#38498;&#20851;&#20110;&#21152;&#24555;&#25512;&#36827;&#20840;&#22269;&#19968;&#20307;&#21270;&#22312;&#32447;&#25919;&#21153;&#26381;&#21153;&#24179;&#21488;&#24314;&#35774;&#30340;&#25351;&#23548;&#24847;&#35265;&#187; (&#22269;&#21457; &#12308;&#65298;&#65296;&#65297;&#65304;&#12309; &#65298;&#65303; &#21495;)&#12290;<br/>&#21442;&#35265;&#26417;&#26161;&#34913;: &#171;&#25552;&#31034;&#30003;&#35831;&#34892;&#25919;&#35768;&#21487;&#36131;&#20219;&#30340;&#29702;&#35770;&#22522;&#30784;&#21450;&#20854;&#35268;&#33539;&#24314;&#26500;&#187;, &#36733; &#171;&#26102;&#20195;&#27861;&#23398;&#187; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65298; &#26399;, &#31532; &#65304;&#65296; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#26684;&#30011;&#20687;&#12289; &#36131;&#20219;&#25215;&#25285;&#24322;&#21270;&#26377;&#25439;&#20154;&#30340;&#23562;&#20005;, &#39035;&#23545;&#27861;&#24459;&#20445;&#30041;&#12289; &#31243;&#24207;&#35268;&#33539;&#21644;&#23454;&#20307;&#35268;&#33539;&#36827;&#34892;&#25968;&#23383;&#21270;&#35843;&#36866;&#26500;&#36896;,<br/>&#20197;&#32479;&#21512;&#23454;&#29616;&#25968;&#23383;&#34892;&#25919;&#27861;&#30340;&#24418;&#24335;&#21512;&#27861;&#21644;&#23454;&#36136;&#21512;&#27861;&#12290; &#9312;<br/></p>
<p>(&#20108;) &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#31243;&#24207;&#27861;&#30340;&#21457;&#23637;<br/>&#171;&#34892;&#25919;&#22788;&#32602;&#27861;&#187; &#171;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#34892;&#25919;&#35768;&#21487;&#27861;&#187; &#171;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#34892;&#25919;&#24378;&#21046;&#27861;&#187; &#21450;&#20854;&#20182;&#20851;&#20110;&#34892;<br/></p>
<p>&#25919;&#31243;&#24207;&#30340;&#27861;&#24459;&#27861;&#35268;&#37117;&#19981;&#27880;&#37325;&#34892;&#25919;&#31243;&#24207;&#20013;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#20851;&#31995;&#30340;&#35268;&#23450;, &#26377;&#20851;&#34892;&#25919;&#31243;&#24207;&#20013;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;<br/>&#21327;&#21161;&#12289; &#37197;&#21512;&#20851;&#31995;&#30340;&#35268;&#21017;&#32570;&#20047;&#12290; &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#31649;&#36758;&#20851;&#31995;&#21464;&#21270;, &#34892;&#25919;&#34892;&#20026;&#33073;&#31163;&#22320;&#22495;&#38480;&#21046;, &#20854;&#21069;&#25552;&#26159;&#34892;<br/>&#25919;&#26426;&#20851;&#20043;&#38388;&#26222;&#36941;&#23454;&#29616;&#25968;&#25454;&#20849;&#20139;&#21644;&#19994;&#21153;&#21327;&#21516;, &#39035;&#31435;&#36275;&#25968;&#25454;&#36164;&#28304;&#25910;&#38598;&#12289; &#25972;&#29702;&#12289; &#36816;&#29992;&#12289; &#20849;&#20139;&#12289; &#23384;&#20648;&#12289; &#23433;<br/>&#20840;&#31561;&#21508;&#29615;&#33410;&#20840;&#36807;&#31243;, &#24314;&#31435;&#20840;&#27969;&#31243;&#25968;&#25454;&#36164;&#28304;&#20849;&#20139;&#21644;&#23457;&#26597;&#21028;&#26029;&#26426;&#21046;, &#25512;&#21160;&#25968;&#25454;&#36164;&#28304;&#26377;&#24207;&#20849;&#20139;&#21644;&#21033;&#29992;,<br/>&#21457;&#25381;&#25968;&#25454;&#36164;&#28304;&#36171;&#33021;&#20844;&#20849;&#31649;&#29702;&#30340;&#20215;&#20540;&#12290; &#25968;&#23383;&#27835;&#29702;&#23558;&#19981;&#21516;&#22320;&#21306;&#12289; &#23618;&#32423;&#12289; &#34892;&#19994;&#39046;&#22495;&#30340;&#34892;&#25919;&#26426;&#20851;&#32852;&#20026;&#19968;&#20307;,<br/>&#19968;&#20010;&#34892;&#25919;&#34892;&#20026;&#38656;&#35201;&#33509;&#24178;&#34892;&#25919;&#26426;&#20851;&#21327;&#21161;&#21644;&#37197;&#21512;, &#35268;&#33539;&#34892;&#25919;&#31243;&#24207;&#20013;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#25968;&#25454;&#20849;&#20139;&#12289; &#19994;&#21153;&#21327;&#21516;<br/>&#31561;&#34892;&#20026;&#24212;&#25104;&#20026;&#34892;&#25919;&#31243;&#24207;&#27861;&#30340;&#37325;&#35201;&#20869;&#23481;, &#34892;&#25919;&#31243;&#24207;&#27861;&#24212;&#35268;&#23450;&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#25968;&#25454;&#20849;&#20139;&#12289; &#21327;&#21516;&#35843;&#26597;&#21462;&#35777;&#12289;<br/>&#21327;&#21161;&#23457;&#26597;&#21028;&#26029;&#35777;&#25454;&#12289; &#21327;&#21516;&#20915;&#31574;&#12289; &#21327;&#21161;&#25191;&#34892;&#31561;&#35268;&#21017;&#12290;<br/></p>
<p>&#25968;&#25454;&#22788;&#29702;&#12289; &#31639;&#27861;&#20915;&#31574;&#31561;&#35745;&#31639;&#27963;&#21160;, &#30001;&#25216;&#26415;&#31995;&#32479;&#22312;&#23553;&#38381;&#12289; &#33258;&#36275;&#30340;&#38381;&#29615;&#20013;&#23637;&#24320;, &#23454;&#38469;&#19978;&#28040;&#35299;&#20102;&#34892;<br/>&#25919;&#20027;&#20307;&#22312;&#34892;&#20351;&#26435;&#21147;&#26102;&#31243;&#24207;&#19978;&#25152;&#36127;&#30340;&#20844;&#24320;&#12289; &#20844;&#24179;&#12289; &#35828;&#26126;&#29702;&#30001;&#31561;&#27861;&#23450;&#36131;&#20219;, &#24403;&#20107;&#20154;&#30340;&#30693;&#24773;&#12289; &#21442;&#19982;&#12289; &#25239;<br/>&#36777;&#31561;&#31243;&#24207;&#26435;&#21033;&#34987;&#26550;&#31354;, &#34892;&#25919;&#26426;&#20851;&#30340;&#35777;&#26126;&#20041;&#21153;&#12289; &#35828;&#26126;&#29702;&#30001;&#20041;&#21153;&#34987;&#34394;&#21270;, &#25968;&#27835;&#23545;&#34892;&#25919;&#31243;&#24207;&#20844;&#24320;&#21407;&#21017;&#12289;<br/>&#21442;&#19982;&#21407;&#21017;&#12289; &#20844;&#24179;&#21407;&#21017;&#24102;&#26469;&#20914;&#20987;&#21644;&#25361;&#25112;, &#28040;&#35299;&#20102;&#20256;&#32479;&#34892;&#25919;&#31243;&#24207;&#24378;&#35843;&#30340; &#8220;&#26435;&#21147;&#8212;&#26435;&#21033;&#8221; &#31454;&#20105;&#24615;&#32467;&#26500;&#12290; &#9313;<br/></p>
<p>&#25968;&#23383;&#27835;&#29702;&#30340;&#30830;&#23545;&#20256;&#32479;&#31243;&#24207;&#27491;&#24403;&#21407;&#21017;&#24102;&#26469;&#20914;&#20987;&#21644;&#25361;&#25112;, &#19968;&#26041;&#38754;&#38656;&#35201;&#26356;&#26032;&#31243;&#24207;&#27491;&#20041;&#29702;&#24565;, &#20351;&#20043;&#36866;&#24212;&#25968;<br/>&#23383;&#27835;&#29702;&#30340;&#38656;&#35201;, &#21478;&#19968;&#26041;&#38754;&#38656;&#35201;&#25353;&#29031;&#25968;&#23383;&#27835;&#29702;&#30340;&#29305;&#28857;&#24314;&#31435;&#30456;&#24212;&#31243;&#24207;&#35268;&#21017;&#12290; &#38024;&#23545;&#25919;&#21153;&#25968;&#25454;&#31995;&#32479;&#31639;&#27861;&#40657;<br/>&#31665;&#38382;&#39064;, &#36171;&#20104;&#34892;&#25919;&#26426;&#20851;&#25110;&#32773;&#24179;&#21488;&#31649;&#29702;&#37096;&#38376;&#25552;&#21319;&#36879;&#26126;&#24615;&#30340;&#36131;&#20219;, &#21521;&#31038;&#20250;&#20844;&#24320;&#31639;&#27861;; &#38024;&#23545;&#31639;&#27861;&#21487;&#35299;&#37322;<br/>&#24615;&#19981;&#36275;&#30340;&#38382;&#39064;, &#36171;&#20104;&#34892;&#25919;&#26426;&#20851;&#20570;&#20986;&#30456;&#24212;&#35299;&#37322;&#30340;&#36131;&#20219;&#12290; &#23545;&#30456;&#23545;&#20154;&#20316;&#20986;&#19981;&#21033;&#20915;&#23450;&#30340;, &#36171;&#20104;&#34892;&#25919;&#26426;&#20851;&#21033;<br/>&#29992;&#25968;&#25454;&#31995;&#32479;&#36890;&#30693;&#30456;&#23545;&#20154;&#25311;&#20316;&#20986;&#20915;&#23450;&#30340;&#35777;&#25454;&#12289; &#20107;&#23454;&#35748;&#23450;&#12289; &#27861;&#24459;&#20381;&#25454;&#21450;&#20915;&#23450;&#20869;&#23481;&#30340;&#36131;&#20219;, &#30001;&#30456;&#23545;&#20154;&#21551;<br/>&#21160;&#19981;&#21033;&#34892;&#25919;&#20915;&#23450;&#31243;&#24207;, &#22914;&#39550;&#39542;&#20154;&#21592;&#33719;&#24471;&#20132;&#35686;&#36890;&#30693;&#30340;&#20132;&#36890;&#36829;&#27861;&#20449;&#24687;&#21518;&#22312;&#32447;&#21551;&#21160;&#22788;&#32602;&#31243;&#24207;, &#20197;&#27492;&#20445;&#38556;<br/>&#30456;&#23545;&#20154;&#25552;&#20379;&#35777;&#25454;&#12289; &#38472;&#36848;&#21450;&#30003;&#36777;&#31561;&#26435;&#21033;&#12290; &#26356;&#26032;&#31243;&#24207;&#27491;&#20041;&#30340;&#29702;&#24565;&#12289; &#20869;&#23481;&#21450;&#24314;&#31435;&#36866;&#29992;&#25968;&#23383;&#26102;&#20195;&#30340;&#27491;&#24403;&#27861;<br/>&#24459;&#31243;&#24207;&#35268;&#21017;, &#26159;&#36827;&#20837;&#25968;&#23383;&#26102;&#20195;&#30340;&#24517;&#28982;&#36873;&#25321;&#12290;<br/></p>
<p>&#34892;&#25919;&#31243;&#24207;&#35777;&#26126;&#23545;&#35937;&#21253;&#25324;&#23454;&#20307;&#24615;&#20107;&#23454;&#21644;&#31243;&#24207;&#24615;&#20107;&#23454;, &#26159;&#30001;&#27861;&#24459;&#35268;&#23450;&#30340;&#34892;&#25919;&#31243;&#24207;&#20013;&#24517;&#39035;&#29992;&#35777;&#25454;&#20104;<br/>&#20197;&#35777;&#26126;&#30340;&#20107;&#23454;&#12290; &#9314;&#25968;&#23383;&#26102;&#20195;&#27861;&#24459;&#35268;&#23450;&#30340;&#22823;&#37327;&#24453;&#35777;&#20107;&#23454;&#34987;&#19968;&#20307;&#24179;&#21488;&#12289; &#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#20013;&#30340;&#25919;&#21153;&#25968;&#25454;&#25152;&#35777;<br/>&#26126;, &#34892;&#25919;&#31243;&#24207;&#35777;&#26126;&#23545;&#35937;&#22823;&#24133;&#20943;&#23569;, &#38543;&#30528;&#25968;&#25454;&#36164;&#28304;&#22686;&#22810;&#21450;&#36816;&#29992;&#25928;&#29575;&#25552;&#21319;, &#34892;&#25919;&#31243;&#24207;&#24453;&#35777;&#20107;&#23454;&#20943;&#23569;&#24133;<br/>&#24230;&#20250;&#36234;&#26469;&#36234;&#22823;, &#34892;&#25919;&#26426;&#20851; &#8220;&#38646;&#26448;&#26009;&#21150;&#8221; &#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#25104;&#20026;&#21487;&#33021;&#19988;&#27604;&#29575;&#20250;&#36880;&#28176;&#25552;&#39640;&#12290; &#25968;&#23383;&#27835;&#29702;&#25552;&#21319;<br/>&#34892;&#25919;&#26426;&#20851;&#35843;&#26597;&#25910;&#38598;&#35777;&#25454;&#33021;&#21147;&#21644;&#20030;&#35777;&#25928;&#29575;, &#21033;&#29992;&#25968;&#25454;&#36164;&#28304;&#12289; &#37319;&#29992;&#25968;&#25454;&#25366;&#25496;&#25110;&#32773;&#22823;&#25968;&#25454;&#26816;&#26597;&#12289; &#20998;&#26512;&#31561;<br/>&#26041;&#27861;, &#34892;&#25919;&#26426;&#20851;&#25910;&#38598;&#12289; &#25552;&#20379;&#35777;&#25454;&#26356;&#26041;&#20415;&#21644;&#39640;&#25928;, &#34892;&#25919;&#26426;&#20851;&#22312;&#34892;&#25919;&#31243;&#24207;&#20013;&#24212;&#25215;&#25285;&#26356;&#22810;&#35777;&#26126;&#36131;&#20219;, &#21363;<br/>&#20351;&#26159;&#21463;&#30410;&#34892;&#25919;&#34892;&#20026;, &#21407;&#30001;&#30003;&#35831;&#20154;&#25215;&#25285;&#30340;&#35777;&#26126;&#36131;&#20219;&#20063;&#24212;&#37096;&#20998;&#36716;&#31227;&#33267;&#34892;&#25919;&#26426;&#20851;&#12290; &#25968;&#23383;&#25216;&#26415;&#20026;&#34892;&#25919;&#26426;&#20851;<br/>&#25552;&#20379;&#21508;&#31181;&#21457;&#29616;&#12289; &#26597;&#26126;&#21450;&#35777;&#26126;&#26696;&#20214;&#20107;&#23454;&#30340;&#25163;&#27573;, &#25968;&#23383;&#27835;&#29702;&#35753;&#35777;&#26126;&#26356;&#23481;&#26131;, &#23452;&#36866;&#24403;&#25552;&#39640;&#34892;&#25919;&#31243;&#24207;&#35777;&#26126;<br/>&#26631;&#20934;, &#23545;&#20110;&#20381;&#30003;&#35831;&#34892;&#25919;&#34892;&#20026;, &#23452;&#20197;&#20248;&#21183;&#35777;&#26126;&#26631;&#20934;&#21462;&#20195;&#26377;&#21512;&#29702;&#26681;&#25454;&#35777;&#26126;&#26631;&#20934;, &#34892;&#25919;&#22788;&#32602;&#34892;&#20026;&#23452;&#37319;&#29992;<br/></p>
<p>&#65298;&#65305;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/></p>
<p>&#21442;&#35265;&#26597;&#20113;&#39134;: &#171;&#22823;&#25968;&#25454;&#26816;&#26597;&#30340;&#34892;&#25919;&#27861;&#26500;&#36896;&#187;, &#36733; &#171;&#21326;&#19996;&#25919;&#27861;&#22823;&#23398;&#23398;&#25253;&#187; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65297; &#26399;, &#31532; &#65301;&#65296; &#39029;&#12290;<br/>&#21442;&#35265;&#29579;&#38177;&#38156;: &#171;&#25968;&#27835;&#19982;&#27861;&#27835;: &#25968;&#23383;&#34892;&#25919;&#30340;&#27861;&#27835;&#32422;&#26463;&#187;, &#36733; &#171;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#23398;&#25253;&#187; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65302; &#26399;, &#31532; &#65298;&#65302;&#65293;&#65299;&#65296; &#39029;&#12290;<br/>&#21442;&#35265;&#24464;&#32487;&#25935;: &#171;&#34892;&#25919;&#31243;&#24207;&#35777;&#25454;&#35268;&#21017;&#30740;&#31350;&#187;, &#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#20986;&#29256;&#31038; &#65298;&#65296;&#65297;&#65296; &#24180;&#29256;, &#31532; &#65297;&#65297;&#65301;&#65293;&#65297;&#65297;&#65302; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25490;&#38500;&#21512;&#29702;&#24576;&#30097;&#35777;&#26126;&#26631;&#20934;&#12290; &#25968;&#23383;&#27835;&#29702;&#32972;&#26223;&#19979;, &#34892;&#25919;&#26426;&#20851;&#12289; &#34892;&#25919;&#30456;&#23545;&#20154;&#25353;&#29031;&#25968;&#25454;&#31995;&#32479;&#25552;&#31034;&#30340;&#35777;&#25454;&#28165;&#21333;<br/>&#25910;&#38598;&#12289; &#25552;&#20379;&#21644;&#23457;&#26597;&#21028;&#26029;&#35777;&#25454;, &#35777;&#25454;&#26448;&#26009;&#30340;&#20851;&#32852;&#24615;&#34987;&#39044;&#35774;, &#20851;&#32852;&#24615;&#19981;&#20877;&#26159;&#23457;&#26597;&#21028;&#26029;&#35777;&#25454;&#26448;&#26009;&#30340;&#37325;&#28857;,<br/>&#34892;&#25919;&#26426;&#20851;&#20043;&#38388;&#20849;&#20139;&#30340;&#30005;&#23376;&#25968;&#25454;&#26159;&#21542;&#23436;&#25972;&#25104;&#20026;&#35777;&#25454;&#23457;&#26597;&#30340;&#37325;&#28857;, &#21512;&#27861;&#24615;&#12289; &#30495;&#23454;&#24615;&#12289; &#23436;&#25972;&#24615;&#21017;&#25104;&#20026;&#34892;<br/>&#25919;&#31243;&#24207;&#35777;&#25454;&#26448;&#26009;&#26032; &#8220;&#19977;&#24615;&#8221;&#12290; &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#26426;&#20851;&#21487;&#20197;&#21033;&#29992;&#21306;&#22359;&#38142;&#12289; &#22823;&#25968;&#25454;&#31561;&#26041;&#27861;&#23457;&#26597;&#21028;&#26029;&#35777;&#25454;, &#20854;<br/>&#20182;&#34892;&#25919;&#26426;&#20851;&#20063;&#21327;&#21516;&#23457;&#26597;&#21028;&#26029;&#35777;&#25454;, &#25968;&#23383;&#27835;&#29702;&#25552;&#21319;&#34892;&#25919;&#26426;&#20851;&#23457;&#26597;&#21028;&#26029;&#35777;&#25454;&#30340;&#33021;&#21147;, &#34892;&#25919;&#31243;&#24207;&#23454;&#36136;&#23457;<br/>&#26597;&#25104;&#20026;&#21487;&#33021;, &#34892;&#25919;&#35768;&#21487;&#31561;&#20381;&#30003;&#35831;&#34892;&#25919;&#31243;&#24207;&#21487;&#20197;&#29992;&#23454;&#36136;&#23457;&#26597;&#21462;&#20195;&#24418;&#24335;&#23457;&#26597;&#12290; &#19968;&#20307;&#24179;&#21488;&#21450;&#19968;&#20307;&#25968;&#25454;&#20307;<br/>&#31995;&#30340;&#23433;&#20840;&#20445;&#38556;&#12289; &#38450;&#31713;&#25913;&#21644;&#20445;&#23494;&#23457;&#26597;&#31995;&#32479;, &#21033;&#29992;&#22810;&#28304;&#27604;&#23545;&#31561;&#26041;&#27861;&#23454;&#26045;&#25919;&#21153;&#25968;&#25454;&#22810;&#28304;&#26657;&#26680;, &#26631;&#27880;&#19981;&#21512;<br/>&#27861;&#12289; &#26080;&#25928;&#25110;&#32773;&#38169;&#35823;&#30340;&#25968;&#25454;, &#36991;&#20813;&#19978;&#36848;&#25968;&#25454;&#34987;&#36816;&#29992;&#20110;&#20844;&#20849;&#31649;&#29702;, &#22240;&#27492;, &#19968;&#20307;&#24179;&#21488;&#21450;&#19968;&#20307;&#25968;&#25454;&#20307;&#31995;&#20445;<br/>&#23384;&#24182;&#20849;&#20139;&#30340;&#35777;&#25454;&#26448;&#26009;, &#19968;&#33324;&#20855;&#26377;&#21487;&#37319;&#24615;&#12290; &#9312;&#32508;&#19978;&#25152;&#36848;, &#25968;&#23383;&#27835;&#29702;&#20943;&#23569;&#34892;&#25919;&#31243;&#24207;&#35777;&#26126;&#23545;&#35937;&#12289; &#25552;&#21319;&#34892;&#25919;<br/>&#26426;&#20851;&#35777;&#26126;&#33021;&#21147;&#12289; &#35843;&#26597;&#25910;&#38598;&#35777;&#25454;&#26356;&#23481;&#26131;&#12289; &#23457;&#26597;&#21028;&#26029;&#35777;&#25454;&#26356;&#20934;&#30830;, &#34892;&#25919;&#31243;&#24207;&#35777;&#26126;&#26356;&#23481;&#26131;, &#39035;&#25913;&#21464;&#34892;&#25919;<br/>&#31243;&#24207;&#35777;&#25454;&#35268;&#21017;&#20197;&#36866;&#24212;&#25968;&#23383;&#26102;&#20195;&#30340;&#38656;&#35201;&#12290;<br/></p>
<p>&#65332;&#65352;&#65349; &#65316;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65357;&#65349;&#65358;&#65364; &#65359;&#65350; &#65313;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65324;&#65345;&#65367;&#65353;&#65358; &#65364;&#65352;&#65349; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65317;&#65362;&#65345;<br/>&#65336;&#65333; &#65322;&#65353;&#65293;&#65357;&#65353;&#65358;<br/></p>
<p>(&#65331;&#65353;&#65347;&#65352;&#65365;&#65345;&#65358; &#65333;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65353;&#65364;&#65369; &#65324;&#65345;&#65367; &#65331;&#65347;&#65352;oo&#65356;, &#65315;&#65352;&#65349;&#65358;&#65351;&#65348;&#65365; &#65302;&#65297;&#65296;&#65298;&#65296;&#65303;)<br/></p>
<p>&#65313;&#65346;&#65363;&#65364;&#65362;&#65345;&#65347;&#65364;: &#65321;&#65358; &#65364;&#65352;&#65349; &#65348;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65345;&#65351;&#65349;, &#65364;&#65352;&#65349; &#65351;o&#65366;&#65349;&#65362;&#65358;&#65357;&#65349;&#65358;&#65364; &#65353;&#65363; &#65364;&#65362;&#65345;&#65358;&#65363;&#65353;&#65364;&#65353;o&#65358;&#65353;&#65358;&#65351; &#65350;&#65362;o&#65357; &#65349;&#65358;&#65364;&#65353;&#65364;&#65369; &#65364;o &#65360;&#65356;&#65345;&#65364;&#65350;o&#65362;&#65357;, &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65362;&#65349;-<br/>&#65356;&#65345;&#65364;&#65353;o&#65358;&#65363;&#65352;&#65353;&#65360;&#65363; &#65345;&#65362;&#65349; &#65364;&#65362;&#65345;&#65358;&#65363;&#65353;&#65364;&#65353;o&#65358;&#65353;&#65358;&#65351; &#65350;&#65362;o&#65357; &#65347;&#65356;o&#65363;&#65349;&#65348; &#65364;o o&#65360;&#65349;&#65358;, &#65345;&#65358;&#65348; &#65363;&#65357;&#65345;&#65362;&#65364; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;o&#65358; &#65353;&#65363; &#65346;&#65349;&#65347;o&#65357;&#65353;&#65358;&#65351; &#65353;&#65358;&#65347;&#65362;&#65349;&#65345;&#65363;&#65353;&#65358;&#65351;&#65356;&#65369; &#65347;o&#65357;&#65357;o&#65358;.<br/>&#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65351;o&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65360;&#65362;o&#65357;o&#65364;&#65349;&#65363; &#65366;&#65349;&#65362;&#65364;&#65353;&#65347;&#65345;&#65356; &#65345;&#65358;&#65348; &#65352;o&#65362;&#65353;&#65370;o&#65358;&#65364;&#65345;&#65356; &#65347;oo&#65362;&#65348;&#65353;&#65358;&#65345;&#65364;&#65353;o&#65358; &#65367;&#65353;&#65364;&#65352;&#65353;&#65358; &#65364;&#65352;&#65349; &#65351;o&#65366;&#65349;&#65362;&#65358;&#65357;&#65349;&#65358;&#65364;, &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65351;o&#65366;&#65349;&#65362;&#65358;&#65357;&#65349;&#65358;&#65364;<br/>&#65345;&#65360;&#65360;&#65349;&#65345;&#65362;&#65363; &#65345;&#65363; &#65345; &#65367;&#65352;o&#65356;&#65349;. &#65332;&#65352;&#65349; &#65350;o&#65347;&#65365;&#65363; o&#65350; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; o&#65362;&#65351;&#65345;&#65358;&#65353;&#65370;&#65345;&#65364;&#65353;o&#65358;&#65345;&#65356; &#65356;&#65345;&#65367; &#65363;&#65352;o&#65365;&#65356;&#65348; &#65363;&#65352;&#65353;&#65350;&#65364; &#65350;&#65362;o&#65357; &#65348;&#65349;&#65347;&#65349;&#65358;&#65364;&#65362;&#65345;&#65356;&#65353;&#65370;&#65345;&#65364;&#65353;o&#65358;, &#65349;&#65357;-<br/>&#65360;o&#65367;&#65349;&#65362;&#65357;&#65349;&#65358;&#65364; &#65345;&#65358;&#65348; &#65347;o&#65358;&#65350;&#65353;&#65362;&#65357;&#65345;&#65364;&#65353;o&#65358; o&#65350; &#65360;o&#65367;&#65349;&#65362; &#65364;o &#65345;&#65363;&#65363;&#65353;&#65363;&#65364;&#65345;&#65358;&#65347;&#65349; &#65345;&#65358;&#65348; &#65347;oo&#65360;&#65349;&#65362;&#65345;&#65364;&#65353;o&#65358; &#65346;&#65349;&#65364;&#65367;&#65349;&#65349;&#65358; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65345;&#65351;&#65349;&#65358;&#65347;&#65353;&#65349;&#65363; &#65353;&#65358; o&#65362;&#65348;&#65349;&#65362;<br/>&#65364;o &#65360;&#65362;o&#65357;o&#65364;&#65349; &#65352;o&#65356;&#65353;&#65363;&#65364;&#65353;&#65347; &#65351;o&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349;. &#65335;&#65353;&#65364;&#65352; &#65350;o&#65362;&#65357;&#65345;&#65364;&#65364;&#65349;&#65348;, o&#65358;&#65356;&#65353;&#65358;&#65349;, &#65345;&#65358;&#65348; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65364; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65345;&#65347;&#65364;&#65353;o&#65358;&#65363;, &#65348;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65351;o&#65366;-<br/>&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65357;&#65345;&#65355;&#65349;&#65363; &#65364;&#65352;&#65349; &#65351;o&#65366;&#65349;&#65362;&#65358;&#65357;&#65349;&#65358;&#65364; &#65363;&#65364;&#65362;o&#65358;&#65351;&#65349;&#65362;, &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65347;&#65349;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65345;&#65364;&#65353;o&#65358; &#65349;&#65345;&#65363;&#65353;&#65349;&#65362;, &#65345;&#65358;&#65348; &#65349;&#65350;&#65350;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349; &#65347;o&#65358;&#65364;&#65362;o&#65356; o&#65350; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;-<br/>&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65360;o&#65367;&#65349;&#65362; &#65364;&#65352;&#65349; &#65360;&#65362;&#65353;&#65357;&#65345;&#65362;&#65369; &#65364;&#65345;&#65363;&#65355; o&#65350; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65345;&#65347;&#65364;&#65353;o&#65358; &#65356;&#65345;&#65367;. &#65331;o&#65350;&#65364; &#65356;&#65345;&#65367; &#65362;&#65365;&#65356;&#65349;&#65363; &#65363;&#65365;&#65347;&#65352; &#65345;&#65363; &#65364;&#65349;&#65347;&#65352;&#65358;&#65353;&#65347;&#65345;&#65356; &#65358;o&#65362;&#65357;&#65363; &#65345;&#65358;&#65348;<br/>&#65363;&#65364;&#65345;&#65358;&#65348;&#65345;&#65362;&#65348;&#65363; &#65352;&#65345;&#65366;&#65349; &#65346;&#65349;&#65347;o&#65357;&#65349; &#65353;&#65357;&#65360;o&#65362;&#65364;&#65345;&#65358;&#65364; &#65347;o&#65358;&#65364;&#65349;&#65358;&#65364;&#65363; o&#65350; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65356;&#65345;&#65367;. &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65351;o&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65347;&#65352;&#65345;&#65358;&#65351;&#65349;&#65363; &#65364;&#65352;&#65349; &#65364;&#65362;&#65345;&#65348;&#65353;&#65364;&#65353;o&#65358;&#65345;&#65356;<br/>&#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65354;&#65365;&#65362;&#65353;&#65363;&#65348;&#65353;&#65347;&#65364;&#65353;o&#65358;, &#65353;&#65358;&#65353;&#65364;&#65353;&#65345;&#65364;&#65353;o&#65358; &#65360;&#65362;o&#65347;&#65349;&#65348;&#65365;&#65362;&#65349;&#65363; &#65345;&#65358;&#65348; &#65345;&#65363;&#65363;&#65353;&#65363;&#65364;&#65345;&#65358;&#65347;&#65349; &#65362;&#65349;&#65356;&#65345;&#65364;&#65353;o&#65358;&#65363;&#65352;&#65353;&#65360;&#65363;. &#65332;&#65352;&#65349; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65360;&#65362;o&#65347;&#65349;&#65348;&#65365;&#65362;&#65349;<br/>&#65356;&#65345;&#65367; &#65358;&#65349;&#65349;&#65348;&#65363; &#65364;o &#65363;&#65364;&#65353;&#65360;&#65365;&#65356;&#65345;&#65364;&#65349; &#65362;&#65365;&#65356;&#65349;&#65363; &#65350;o&#65362; &#65348;&#65345;&#65364;&#65345; &#65363;&#65352;&#65345;&#65362;&#65353;&#65358;&#65351;, &#65347;o&#65356;&#65356;&#65345;&#65346;o&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65353;&#65358;&#65366;&#65349;&#65363;&#65364;&#65353;&#65351;&#65345;&#65364;&#65353;o&#65358; &#65345;&#65358;&#65348; &#65349;&#65366;&#65353;&#65348;&#65349;&#65358;&#65347;&#65349; &#65347;o&#65356;&#65356;&#65349;&#65347;&#65364;&#65353;o&#65358;, &#65345;&#65363;&#65363;&#65353;&#65363;&#65364;&#65345;&#65358;&#65347;&#65349;<br/>&#65353;&#65358; &#65362;&#65349;&#65366;&#65353;&#65349;&#65367;&#65353;&#65358;&#65351; &#65345;&#65358;&#65348; &#65354;&#65365;&#65348;&#65351;&#65353;&#65358;&#65351; &#65349;&#65366;&#65353;&#65348;&#65349;&#65358;&#65347;&#65349;, &#65347;o&#65356;&#65356;&#65345;&#65346;o&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65348;&#65349;&#65347;&#65353;&#65363;&#65353;o&#65358;&#65293;&#65357;&#65345;&#65355;&#65353;&#65358;&#65351;, &#65345;&#65358;&#65348; &#65345;&#65363;&#65363;&#65353;&#65363;&#65364;&#65345;&#65358;&#65347;&#65349; &#65353;&#65358; &#65349;&#65368;&#65349;&#65347;&#65365;&#65364;&#65353;o&#65358; &#65345;&#65357;o&#65358;&#65351; &#65345;&#65348;-<br/>&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65345;&#65351;&#65349;&#65358;&#65347;&#65353;&#65349;&#65363;, &#65362;&#65349;&#65348;&#65365;&#65347;&#65353;&#65358;&#65351; o&#65346;&#65354;&#65349;&#65347;&#65364;&#65363; o&#65350; &#65360;&#65362;oo&#65350; &#65353;&#65358; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65360;&#65362;o&#65347;&#65349;&#65348;&#65365;&#65362;&#65349;&#65363;. &#65314;&#65369; &#65345;&#65360;&#65360;&#65362;o&#65360;&#65362;&#65353;&#65345;&#65364;&#65349;&#65356;&#65369; &#65353;&#65358;&#65347;&#65362;&#65349;&#65345;&#65363;&#65353;&#65358;&#65351;<br/>&#65364;&#65352;&#65349; &#65363;&#65364;&#65345;&#65358;&#65348;&#65345;&#65362;&#65348; o&#65350; &#65360;&#65362;oo&#65350;, &#65364;&#65352;&#65349; &#65346;&#65365;&#65362;&#65348;&#65349;&#65358; o&#65350; &#65360;&#65362;oo&#65350; &#65364;&#65352;&#65345;&#65364; &#65367;&#65345;&#65363; o&#65362;&#65353;&#65351;&#65353;&#65358;&#65345;&#65356;&#65356;&#65369; &#65346;o&#65362;&#65358;&#65349; &#65346;&#65369; &#65364;&#65352;&#65349; &#65345;&#65360;&#65360;&#65356;&#65353;&#65347;&#65345;&#65358;&#65364; &#65347;&#65345;&#65358; &#65346;&#65349; &#65364;&#65362;&#65345;&#65358;&#65363;&#65350;&#65349;&#65362;&#65362;&#65349;&#65348; &#65364;o &#65345;&#65348;-<br/>&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65345;&#65351;&#65349;&#65358;&#65347;&#65353;&#65349;&#65363;.<br/></p>
<p>&#65323;&#65349;&#65369; &#65335;&#65359;&#65362;&#65348;&#65363;: &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65319;o&#65366;&#65349;&#65362;&#65358;&#65357;&#65349;&#65358;&#65364;; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65317;&#65362;&#65345;; &#65313;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65324;&#65345;&#65367;; &#65316;&#65349;&#65366;&#65349;&#65356;o&#65360;&#65357;&#65349;&#65358;&#65364; o&#65350; &#65313;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65324;&#65345;&#65367;<br/>(&#36131;&#20219;&#32534;&#36753;: &#29579;&#29582;)<br/></p>
<p>&#65299;&#65305;<br/></p>
<p>&#24464;&#32487;&#25935;: &#25968;&#23383;&#26102;&#20195;&#34892;&#25919;&#27861;&#30340;&#21457;&#23637;<br/></p>
<p>&#9312; &#21442;&#35265;&#24464;&#32487;&#25935;: &#171;&#25968;&#23383;&#27835;&#29702;&#32972;&#26223;&#19979;&#34892;&#25919;&#31243;&#24207;&#35777;&#25454;&#35268;&#21017;&#30340;&#35843;&#25972;&#187;, &#36733; &#171;&#25919;&#27861;&#35770;&#19995;&#187; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65298; &#26399;, &#31532; &#65304;&#65300;&#65293;&#65304;&#65301; &#39029;&#12290;</p>

</div></div>
</body></html>