<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#31639;&#27861;&#35268;&#21046;<br/></p>
<p>&#25968;&#23383;&#34892;&#25919;&#30340;&#31639;&#27861;&#39118;&#38505;&#21450;&#27861;&#24459;&#35268;&#21046;&#65306;<br/>&#27861;&#22269;&#32463;&#39564;&#19982;&#20013;&#22269;&#24847;&#20041;<br/></p>
<p>&#26472;&#19968;&#20581;&#65297;&#12289; &#29579;&#38177;&#38156;&#65298;<br/></p>
<p>&#65288;&#65297;. &#33945;&#24444;&#21033;&#22467;&#22823;&#23398;&#27861;&#23398;&#38498;&#65292; &#27861;&#22269; &#33945;&#24444;&#21033;&#22467; &#65299;&#65300;&#65296;&#65296;&#65296; &#21338;&#22763;&#30740;&#31350;&#29983;<br/>&#65298;. &#21271;&#20140;&#22823;&#23398;&#27861;&#23398;&#38498;&#65292; &#21271;&#20140; &#65297;&#65296;&#65296;&#65304;&#65303;&#65297; &#25945;&#25480;&#65289;<br/></p>
<p>&#25688;&#12288; &#35201;&#65306; &#20844;&#20849;&#34892;&#25919;&#25968;&#23383;&#21270;&#12289; &#31639;&#27861;&#21270;&#24050;&#25104;&#20026;&#25968;&#23383;&#21270;&#26102;&#20195;&#34892;&#25919;&#25216;&#26415;&#21464;&#36801;&#30340;&#36235;&#21183;&#12290; &#20174;&#34892;&#25919;&#27861;&#27835;&#35282;&#24230;<br/>&#30475;&#65292; &#22914;&#20309;&#23545;&#31639;&#27861;&#39118;&#38505;&#36827;&#34892;&#27861;&#24459;&#35268;&#21046;&#65292; &#28176;&#25104;&#34892;&#25919;&#27861;&#32452;&#32455;&#21644;&#21046;&#24230;&#21464;&#38761;&#30340;&#37325;&#22823;&#21629;&#39064;&#12290; &#23558;&#31639;&#27861;&#24341;&#20837;&#34892;&#25919;&#27963;<br/>&#21160;&#65292; &#22312;&#25552;&#39640;&#34892;&#25919;&#25928;&#30410;&#30340;&#21516;&#26102;&#65292; &#20134;&#24102;&#26469;&#21069;&#25152;&#26410;&#26377;&#30340;&#39118;&#38505;&#12290; &#23545;&#31639;&#27861;&#34892;&#25919;&#20043;&#39118;&#38505;&#30340;&#24212;&#23545;&#21450;&#31649;&#29702;&#65292; &#26159;&#34892;&#25919;<br/>&#27861;&#21046;&#24230;&#38754;&#20020;&#30340;&#19968;&#20010;&#26222;&#36941;&#24615;&#25361;&#25112;&#12290; &#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292; &#22495;&#22806;&#32463;&#39564;&#20855;&#26377;&#24456;&#24378;&#30340;&#26412;&#22303;&#24847;&#20041;&#12290; &#27861;&#22269;&#34892;&#25919;&#27861;&#20174;&#35268;<br/>&#33539; &#8220;&#22522;&#20110;&#31639;&#27861;&#20316;&#20986;&#30340;&#20855;&#20307;&#34892;&#20026;&#8221; &#30340;&#35282;&#24230;&#65292; &#23637;&#24320;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#21046;&#24230;&#25506;&#32034;&#12290; &#20174;&#27861;&#24459;&#23454;&#36341;&#35266;&#23519;&#65292;<br/>&#20197;&#31639;&#27861;&#34892;&#25919;&#20844;&#24320;&#36879;&#26126;&#20026;&#20013;&#24515;&#30340;&#34892;&#25919;&#27861;&#35268;&#21046;&#26694;&#26550;&#34429;&#20855;&#26377;&#19968;&#23450;&#25928;&#29992;&#65292; &#20294;&#26080;&#27861;&#26377;&#25928;&#24212;&#23545;&#22810;&#20803;&#30340;&#22797;&#21512;&#39118;&#38505;&#12290;<br/>&#23545;&#31639;&#27861;&#34892;&#25919;&#36827;&#34892;&#27861;&#24459;&#35268;&#21046;&#65292; &#38656;&#35201;&#22312;&#24378;&#35843;&#31639;&#27861;&#20844;&#24320;&#36879;&#26126;&#30340;&#22522;&#30784;&#19978;&#65292; &#36827;&#19968;&#27493;&#20174;&#28304;&#20195;&#30721;&#21512;&#29702;&#24615;&#12289; &#36716;&#35793;&#21487;<br/>&#38752;&#24615;&#12289; &#25968;&#25454;&#28304;&#21512;&#27861;&#24615;&#12289; &#31639;&#27861;&#34892;&#25919;&#21487;&#35785;&#24615;&#31561;&#32500;&#24230;&#23637;&#24320;&#31995;&#32479;&#24615;&#30340;&#35268;&#21046;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789;&#65306; &#27861;&#22269;&#34892;&#25919;&#27861;&#65307; &#31639;&#27861;&#34892;&#25919;&#65307; &#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65307; &#21512;&#27861;&#24615;&#23457;&#26597;&#65307; &#21046;&#24230;&#35268;&#21046;<br/></p>
<p>&#24341;&#12288; &#35328;<br/>&#34892;&#25919;&#31639;&#27861;&#21270;&#20284;&#20046;&#24050;&#25104;&#20026;&#20248;&#21270;&#24403;&#20195;&#20844;&#20849;&#34892;&#25919;&#30340; &#8220;&#28789;&#33647;&#8221; &#9312;&#12290; &#31639;&#27861;&#21487;&#25552;&#21319;&#34892;&#25919;&#25928;&#29575;&#65306; &#31639;&#27861;&#36805;&#25463;&#12289; &#31934;<br/></p>
<p>&#30830;&#12289; &#21487;&#21453;&#22797;&#36866;&#29992;&#65292; &#21487;&#36991;&#20813;&#20844;&#20849;&#36130;&#25919;&#36164;&#28304;&#19982;&#20844;&#21153;&#20154;&#21147;&#36164;&#28304;&#30340;&#28010;&#36153;&#65307; &#31639;&#27861;&#21487;&#20248;&#21270;&#34892;&#25919;&#36136;&#37327;&#65306; &#31639;&#27861;&#30340;&#39044;<br/>&#27979;&#24615;&#19982;&#39044;&#38450;&#24615;&#26082;&#21487;&#28385;&#36275;&#20844;&#20247;&#23545;&#20844;&#20849;&#34892;&#25919;&#30340;&#20010;&#24615;&#21270;&#38656;&#27714;&#65292; &#20134;&#21487;&#20351;&#34892;&#25919;&#20027;&#20307;&#35268;&#36991;&#31038;&#20250;&#39118;&#38505;&#65307; &#31639;&#27861;&#35268;&#21017;<br/>&#8220;&#23458;&#35266;&#19988;&#26080;&#24046;&#21035;&#8221; &#30340;&#36866;&#29992;&#20110;&#25152;&#26377;&#20844;&#20247;&#65292; &#26082;&#21487;&#36991;&#20813;&#34892;&#25919;&#26435;&#32902;&#24847;&#19987;&#26029;&#65292; &#20134;&#20307;&#29616;&#20102;&#20844;&#20849;&#26381;&#21153;&#24179;&#31561;&#24615;&#21407;&#21017;&#12290;<br/></p>
<p>&#31639;&#27861;&#32473;&#20844;&#20849;&#34892;&#25919;&#24102;&#26469;&#32418;&#21033;&#30340;&#21516;&#26102;&#65292; &#20063;&#24102;&#26469;&#21069;&#25152;&#26410;&#26377;&#30340;&#31038;&#20250;&#39118;&#38505;&#19982;&#21046;&#24230;&#25361;&#25112;&#12290; &#31639;&#27861;&#34892;&#25919;&#30340;&#21021;&#22987;<br/>&#36816;&#34892;&#35268;&#21017;&#28304;&#33258;&#23545;&#34892;&#25919;&#27861;&#35268;&#33539; &#8220;&#27861;&#24459;&#35821;&#35328;&#30340;&#20195;&#30721;&#21270;&#36716;&#35793;&#8221; &#9313;&#65292; &#20363;&#22914;&#23558;&#26576;&#25277;&#35937;&#34892;&#25919;&#34892;&#20026;&#25152;&#35268;&#23450;&#30340;&#35268;&#21017;&#19982;<br/>&#26631;&#20934;&#36716;&#35793;&#20026;&#31639;&#27861;&#20195;&#30721;&#12290; &#36890;&#36807;&#34892;&#25919;&#24847;&#24535;&#30340;&#20195;&#30721;&#21270;&#65292; &#34892;&#25919;&#27861;&#36733;&#20307;&#30001; &#8220;&#28165;&#26224;&#21487;&#35835;&#8221; &#30340;&#27861;&#24459;&#35821;&#35328;&#21464;&#20026;&#26497;&#23569;<br/>&#25968;&#20844;&#20247;&#21487;&#35835;&#30340;&#20195;&#30721;&#35821;&#35328;&#65292; &#34892;&#25919;&#27861;&#35268;&#33539;&#23558;&#20007;&#22833;&#24418;&#24335;&#19978;&#30340;&#28165;&#26224;&#24615;&#19982;&#21487;&#35835;&#24615;&#65292; &#20844;&#20247;&#20134;&#38590;&#22522;&#20110;&#20195;&#30721;&#35821;&#35328;&#39044;<br/>&#35265;&#27861;&#24459;&#21518;&#26524;&#65307; &#31639;&#27861;&#34892;&#25919;&#38590;&#20197;&#20445;&#38556;&#32477;&#23545;&#23458;&#35266;&#65292; &#34892;&#25919;&#27861;&#36716;&#35793;&#20026;&#20195;&#30721;&#30340;&#36807;&#31243;&#20013;&#65292; &#33509;&#36716;&#35793;&#20027;&#20307;&#21152;&#20837;&#33258;&#24049;&#30340;<br/>&#20559;&#35265;&#12289; &#35823;&#35299;&#25110;&#20027;&#35266;&#35299;&#37322;&#65292; &#24517;&#28982;&#20250;&#24433;&#21709;&#31639;&#27861;&#28304;&#20195;&#30721;&#30340;&#20934;&#30830;&#24615;&#19982;&#21512;&#27861;&#24615;&#65307; &#36716;&#35793;&#20027;&#20307;&#24182;&#38750;&#20256;&#32479;&#27861;&#24459;&#19978;&#30340;<br/></p>
<p>&#65305;&#65297;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#65319;&#65362;&#65359;&#65363;&#65348;&#65352;&#65359;&#65357;&#65357;&#65349;&#65293;&#65324;&#65365;&#65356;&#65353;&#65358; &#65317;&#65356;&#65353;&#65363;&#65345;&#65346;&#65349;&#65364;&#65352;&#65292; &#65334;&#65349;&#65362;&#65363; &#65356;'&#65345;&#65347;&#65364;&#65353;&#65359;&#65358; &#65360;&#65365;&#65346;&#65356;&#65353;&#65361;&#65365;&#65349; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65361;&#65365;&#65349; &#65292; &#65353;&#65358; &#65322;&#65349;&#65345;&#65358; &#65293;&#65325;&#65345;&#65362;&#65347; &#65316;&#65345;&#65358;&#65353;&#65349;&#65356; &#65349;&#65364; &#65318;&#65362;&#233;&#65348;&#233;&#65362;&#65353;&#65347; &#65325;&#65359;&#65358;&#65356;&#65359;&#65365;&#65353;&#65363; &#65293;&#65318;&#233;&#65356;&#65353;&#65347;&#65353;&#65364;&#233; &#65288; &#65348;&#65353;&#65362;. &#65289;&#65292;<br/>&#65324;'&#201;&#65364;&#65345;&#65364; &#65360;&#65362;&#65359;&#65366;&#65353;&#65348;&#65349;&#65358;&#65347;&#65349; &#224; &#65346;&#65359;&#65365;&#65364; &#65348;&#65349; &#65363;&#65359;&#65365;&#65350;&#65350;&#65356;&#65349; &#65311; &#65330;&#233;&#65353;&#65358;&#65366;&#65349;&#65358;&#65364;&#65349;&#65362; &#65358;&#65359;&#65364;&#65362;&#65349; &#65357;&#65359;&#65348;&#232;&#65356;&#65349; &#65363;&#65359;&#65347;&#65353;&#65345;&#65356;&#65292; &#65331;&#65359;&#65347;&#65353;&#233;&#65364;&#65345;&#65356;&#65292; &#65317;&#65369;&#65362;&#65359;&#65356;&#65356;&#65349;&#65363;&#65292; &#65298;&#65296;&#65297;&#65301;&#65292; &#65360;. &#65297;&#65303;&#65301;.<br/></p>
<p>&#65316;&#65345;&#65358;&#65353;&#232;&#65356;&#65349; &#65314;&#65359;&#65365;&#65362;&#65347;&#65353;&#65349;&#65362;&#65292; &#65328;&#65362;&#65353;&#65357;&#65345;&#65366;&#65349;&#65362;&#65345; &#65348;&#65349; &#65318;&#65353;&#65356;&#65353;&#65360;&#65360;&#65353;&#65292; &#65324;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65363;&#65359;&#65358;&#65364;&#65293;&#65353;&#65356;&#65363; &#65348;&#65349;&#65366;&#65349;&#65358;&#65365;&#65363; &#65356;&#65349; &#65356;&#65345;&#65358;&#65351;&#65345;&#65351;&#65349; &#65359;&#65362;&#65348;&#65353;&#65358;&#65345;&#65353;&#65362;&#65349; &#65348;&#65349; &#65356;'&#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358; &#65311; &#65353;&#65358; &#65319;&#65349;&#65358;&#65349;&#65366;&#65353;&#232;&#65366;&#65349; &#65323;&#65359;&#65365;&#8259;<br/>&#65346;&#65353;&#65292; &#65324;&#65365;&#65347;&#65353;&#65349; &#65315;&#65356;&#65365;&#65370;&#65349;&#65356;&#65293;&#65325;&#233;&#65364;&#65345;&#65369;&#65349;&#65362;&#65292; &#65335;&#65345;&#65350;&#65345; &#65332;&#65345;&#65357;&#65370;&#65353;&#65358;&#65353; &#65288;&#65348;&#65353;&#65362;. &#65289;&#65292; &#65324;&#65349;&#65347;&#65364;&#65365;&#65362;&#65349;&#65363; &#65347;&#65362;&#65353;&#65364;&#65353;&#65361;&#65365;&#65349;&#65363; &#65348;&#65365; &#65315;&#65359;&#65348;&#65349; &#65348;&#65349;&#65363; &#65362;&#65349;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65349;&#65364; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65324;&#65319;&#65316;&#65322;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;. &#65298;&#65296;&#65304;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#36866;&#26684;&#27861;&#24459;&#35299;&#37322;&#20027;&#20307;&#65292; &#20854;&#20027;&#35266;&#35299;&#37322;&#30340;&#36866;&#27861;&#24615;&#23384;&#30097;&#65307; &#33509;&#34892;&#25919;&#20027;&#20307;&#26080;&#27861;&#25484;&#25511;&#31639;&#27861;&#35268;&#21017;&#30340;&#33258;&#34892;&#28436;&#21270;&#65292; &#31639;&#27861;<br/>&#34892;&#25919;&#26159;&#34892;&#25919;&#24847;&#24535;&#36824;&#26159;&#20195;&#30721;&#24847;&#24535;&#65311; &#27492;&#26102;&#31639;&#27861;&#23558;&#22312;&#27861;&#24459;&#20301;&#38454;&#19978;&#20940;&#39550;&#20110;&#27861;&#24459;&#20043;&#19978;&#65292; &#25104;&#20026;&#26368;&#39640;&#24459;&#27861;&#12290; &#31639;&#27861;<br/>&#34892;&#25919;&#23545;&#34892;&#25919;&#35009;&#37327;&#26435;&#30340;&#38480;&#32553;&#34429;&#19968;&#23450;&#31243;&#24230;&#19978;&#21487;&#20197;&#20943;&#23569;&#19987;&#26029;&#65292; &#20294;&#33509;&#34892;&#25919;&#20027;&#20307;&#26080;&#27861;&#25484;&#25511;&#31639;&#27861;&#28436;&#21270;&#65292; &#34892;&#25919;&#20027;<br/>&#20307;&#20134;&#23558;&#25104;&#20026; &#8220;&#31639;&#27861;&#19987;&#26029;&#8221; &#30340;&#21463;&#23475;&#32773;&#12290; &#8220;&#31639;&#27861;&#26080;&#25968;&#25454;&#21017;&#30446;&#32755;&#65292; &#25968;&#25454;&#26080;&#31639;&#27861;&#21017;&#21905;&#21713;&#12290;&#8221; &#9312;&#22312;&#22823;&#25968;&#25454;&#26102;&#20195;&#65292;<br/>&#31639;&#27861;&#34892;&#25919;&#30340;&#36136;&#37327;&#19981;&#20165;&#30001;&#31639;&#27861;&#20195;&#30721;&#30340;&#36136;&#37327;&#20915;&#23450;&#65292; &#36824;&#21463;&#31639;&#27861;&#25968;&#25454;&#28304;&#30340;&#36136;&#37327;&#24433;&#21709;&#12290; &#33509;&#25968;&#25454;&#28304;&#30340;&#27491;&#30830;&#24615;&#12289;<br/>&#20195;&#34920;&#24615;&#12289; &#23436;&#25972;&#24615;&#23384;&#30097;&#65292; &#29978;&#33267;&#24102;&#26377;&#27495;&#35270;&#24615;&#65292; &#20197;&#19978;&#29781;&#30133;&#24517;&#23548;&#33268;&#31639;&#27861;&#20559;&#31163;&#65292; &#20174;&#32780;&#38477;&#20302;&#20844;&#20849;&#34892;&#25919;&#36136;&#37327;&#12290;<br/></p>
<p>&#34892;&#25919;&#26435;&#23545;&#25216;&#26415;&#30340;&#25317;&#25265;&#24577;&#21183;&#65292; &#36880;&#28176;&#20652;&#29983;&#20986; &#8220;&#25968;&#27835;&#8221; &#36825;&#19968;&#26032;&#30340;&#27835;&#29702;&#25216;&#26415;&#12290; &#9313;&#20197;&#27861;&#22269;&#20026;&#20363;&#65292; &#25968;&#25454;&#12289; &#31639;<br/>&#27861;&#12289; &#34892;&#25919;&#30340;&#32467;&#21512;&#65292; &#27491;&#25104;&#20026;&#27861;&#22269;&#34892;&#25919;&#20027;&#20307;&#30340; &#8220;&#19968;&#39033;&#20559;&#22909;&#8221;&#12290; &#9314;&#27861;&#22269;&#20449;&#24687;&#19982;&#33258;&#30001;&#22996;&#21592;&#20250;&#23558; &#8220;&#31639;&#27861;&#8221; &#23450;&#20041;<br/>&#20026;&#65306; &#36755;&#20837;&#28304;&#25968;&#25454;&#21518;&#33021;&#24471;&#20986;&#30456;&#24212;&#32467;&#26524;&#30340;&#19968;&#23450;&#19988;&#28165;&#26224;&#30340;&#25351;&#20196;&#12290; &#9315;&#20381;&#25454;&#31639;&#27861;&#26159;&#21542;&#26377;&#33258;&#34892;&#28436;&#21270;&#39044;&#35774;&#25351;&#20196;&#30340;&#21151;<br/>&#33021;&#65292; &#21487;&#23558;&#31639;&#27861;&#20108;&#20998;&#20026; &#8220;&#20256;&#32479;&#31639;&#27861;&#8221; &#19982; &#8220;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#8221;&#12290; &#8220;&#31639;&#27861;&#34892;&#25919;&#8221; &#21017;&#26159; &#8220;&#23558;&#31639;&#27861;&#22788;&#29702;&#24212;&#29992;&#20110;&#20844;<br/>&#20849;&#34892;&#25919;&#20197;&#23454;&#29616;&#34892;&#25919;&#30446;&#30340;&#20855;&#20307;&#23454;&#36341;&#8221; &#30340;&#32479;&#31216;&#12290; &#9316;&#20381;&#25454;&#26159;&#21542;&#26377;&#20154;&#24037;&#20171;&#20837;&#20855;&#20307;&#25919;&#21153;&#24182;&#20316;&#20986;&#35009;&#37327;&#65292; &#21487;&#23558;&#31639;&#27861;<br/>&#34892;&#25919;&#20998;&#20026; &#8220;&#36741;&#21161;&#31639;&#27861;&#34892;&#25919;&#8221; &#19982; &#8220;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#8221;&#12290; &#9317;<br/></p>
<p>&#20174;&#34892;&#25919;&#23454;&#20307;&#27861;&#35282;&#24230;&#30475;&#65292; &#27861;&#22269;&#34892;&#25919;&#27861;&#20110; &#65298;&#65296;&#65297;&#65302; &#24180;&#24320;&#22987;&#23545;&#31639;&#27861;&#34892;&#25919;&#20316;&#20986;&#35268;&#21046;&#65292; &#24182;&#23558; &#8220;&#22522;&#20110;&#31639;&#27861;&#20316;&#20986;<br/>&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#8221; &#32435;&#20837;&#27861;&#24459;&#30340;&#35843;&#25972;&#33539;&#22260;&#12290; &#22522;&#20110;&#23545;&#30456;&#23545;&#20154;&#30693;&#24773;&#26435;&#30340;&#20445;&#38556;&#65292; &#65298;&#65296;&#65297;&#65302; &#24180; &#12298;&#25968;&#23383;&#20849;&#21644;&#22269;&#27861;&#12299; &#9318;<br/></p>
<p>&#25209;&#20934;&#34892;&#25919;&#20027;&#20307;&#21487;&#22522;&#20110;&#31639;&#27861;&#20316;&#20986;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#12290; &#38543;&#21518; &#65298;&#65296;&#65297;&#65304; &#24180; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#9319; &#23545;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;<br/>&#25919;&#20316;&#20986;&#29305;&#21035;&#35268;&#21046;&#12290; &#33267;&#27492;&#65292; &#20197;&#31639;&#27861;&#34892;&#25919;&#20844;&#24320;&#36879;&#26126;&#21407;&#21017;&#20026;&#22522;&#30707;&#65292; &#20197;&#20445;&#25252;&#30456;&#23545;&#20154;&#30693;&#24773;&#26435;&#20026;&#20445;&#38556;&#30340;&#21046;&#24230;&#32467;<br/>&#26500;&#22522;&#26412;&#30830;&#31435;&#12290; &#27861;&#22269;&#34892;&#25919;&#27861;&#23545;&#31639;&#27861;&#34892;&#25919;&#30340;&#27861;&#24459;&#35268;&#21046;&#33021;&#21542;&#26377;&#25928;&#24212;&#23545;&#31639;&#27861;&#39118;&#38505;&#65311; &#21448;&#26377;&#21738;&#20123;&#20540;&#24471;&#21560;&#21462;&#30340;&#32463;<br/>&#39564;&#25945;&#35757;&#65311; &#20986;&#20110;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#29305;&#21035;&#35268;&#21046;&#65292; &#65298;&#65296;&#65298;&#65297; &#24180;&#20986;&#21488;&#30340; &#12298;&#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#33609;&#26696;&#12299; &#9320; &#23558;&#23545;&#24403;&#21069;&#27861;&#22269;<br/>&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#21046;&#24230;&#26550;&#26500;&#24102;&#26469;&#21738;&#20123;&#21464;&#38761;&#65311; &#30446;&#21069;&#65292; &#25105;&#22269;&#27861;&#27835;&#24314;&#35774;&#27491;&#22788;&#20110;&#25968;&#23383;&#21270;&#36716;&#22411;&#30340;&#20851;&#38190;&#33410;&#28857;&#65292;<br/>&#32780;&#25968;&#23383;&#34892;&#25919;&#31163;&#19981;&#24320;&#34892;&#25919;&#27861;&#27835;&#30340;&#20445;&#38556;&#21450;&#35268;&#21046;&#12290; &#26412;&#25991;&#20174;&#34892;&#25919;&#27861;&#23398;&#35270;&#35282;&#30528;&#37325;&#35752;&#35770; &#8220;&#22522;&#20110;&#31639;&#27861;&#20316;&#20986;&#30340;&#20855;&#20307;<br/>&#34892;&#25919;&#34892;&#20026;&#8221;&#65292; &#36890;&#36807;&#20998;&#26512;&#27861;&#22269;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#21046;&#24230;&#27169;&#22411;&#65292; &#24182;&#23545;&#20854;&#19981;&#36275;&#36827;&#34892;&#21453;&#24605;&#65292; &#20197;&#26399;&#24471;&#20986;&#23545;&#25105;&#22269;<br/>&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#21046;&#24230;&#26550;&#26500;&#26377;&#30410;&#30340;&#20511;&#37492;&#12290;<br/></p>
<p>&#19968;&#12289; &#27861;&#22269;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#21046;&#24230;&#26550;&#26500;<br/>&#8220;&#27861;&#24459;&#31616;&#21270;&#8221; &#26159;&#27861;&#22269;&#20844;&#20849;&#34892;&#25919;&#31616;&#21270;&#36816;&#21160;&#30340;&#26680;&#24515;&#12290; &#0;I0&#20294;&#31639;&#27861;&#34892;&#25919;&#36866;&#29992;&#27861;&#30340;&#28436;&#21270;&#36827;&#31243;&#21364;&#32439;&#32321;&#22797;&#26434;&#12290;<br/></p>
<p>&#27861;&#22269;&#31639;&#27861;&#34892;&#25919;&#30340;&#29616;&#34892;&#21046;&#24230;&#26550;&#26500;&#20026;&#65306; &#12298;&#20844;&#20247;&#19982;&#34892;&#25919;&#20851;&#31995;&#27861;&#20856;&#12299; &#0;I1 &#65288;&#19979;&#25991;&#31616;&#31216; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#65289; &#23545;&#31639;<br/></p>
<p>&#65296;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/></p>
<p>&#9315;<br/>&#9316;<br/></p>
<p>&#9317;<br/></p>
<p>&#9318;<br/>&#9319;<br/>&#9320;<br/></p>
<p>&#0;I0<br/>&#0;I1<br/></p>
<p>&#65316;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#224; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349; &#65292; &#65353;&#65358; &#65330;&#65345;&#65360;&#65360;&#65359;&#65362;&#65364; &#65315;&#65326;&#65321;&#65324;&#65292; &#65324;&#65349;&#65363; &#65349;&#65358;&#65354;&#65349;&#65365;&#65368; &#233;&#65364;&#65352;&#65353;&#65361;&#65365;&#65349;&#65363; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65349;&#65364; &#65348;&#65349; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349;&#65292; &#65298;&#65296;&#65297;&#65303;&#65292; &#65360;. &#65297;&#65304;.<br/>&#21442;&#35265;&#29579;&#38177;&#38156;&#65306; &#12298;&#25968;&#27835;&#19982;&#27861;&#27835;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#27861;&#27835;&#32422;&#26463;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#23398;&#25253;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65297;&#65303; &#39029;&#12290;<br/>&#65315;&#65350;. &#65333;&#65358;&#65364;&#65349;&#65362;&#65357;&#65345;&#65353;&#65349;&#65362;&#65293;&#65323;&#65349;&#65362;&#65356;&#233;&#65359; &#201;&#65356;&#65353;&#65363;&#65349;&#65292; &#65324;&#65349;&#65363; &#65358;&#65359;&#65365;&#65366;&#65349;&#65345;&#65365;&#65368; &#65366;&#65353;&#65363;&#65345;&#65351;&#65349;&#65363; &#65348;&#65349; &#65356;&#65345; &#65348;&#233;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65306; &#65348;'&#65365;&#65358;&#65349; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65363;&#65363;&#65353;&#65363;&#65364;&#233;&#65349; &#224; &#65365;&#65358;&#65349; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;<br/></p>
<p>&#65345;&#65365;&#65364;&#65359;&#65357;&#65345;&#65364;&#65353;&#65363;&#233;&#65349; &#65292; &#65322;&#65315;&#65328; &#65313;&#65292; &#65358;&#176; &#65301;&#65296;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;. &#65298;&#65299;&#65299;&#65305;.<br/>&#65316;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#224; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349; &#65292; &#65353;&#65358; &#65330;&#65345;&#65360;&#65360;&#65359;&#65362;&#65364; &#65315;&#65326;&#65321;&#65324;&#65292; &#65324;&#65349;&#65363; &#65349;&#65358;&#65354;&#65349;&#65365;&#65368; &#233;&#65364;&#65352;&#65353;&#65361;&#65365;&#65349;&#65363; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65349;&#65364; &#65348;&#65349; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349;&#65292; &#65298;&#65296;&#65297;&#65303;&#65292; &#65360;. &#65297;&#65304;.<br/></p>
<p>&#65315;&#65350;. &#65319;&#65362;&#65359;&#65363;&#65348;&#65352;&#65359;&#65357;&#65357;&#65349;&#65293;&#65324;&#65365;&#65356;&#65353;&#65358; &#65317;&#65356;&#65353;&#65363;&#65345;&#65346;&#65349;&#65364;&#65352;&#65292; &#65334;&#65349;&#65362;&#65363; &#65356;'&#65345;&#65347;&#65364;&#65353;&#65359;&#65358; &#65360;&#65365;&#65346;&#65356;&#65353;&#65361;&#65365;&#65349; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65361;&#65365;&#65349; &#65292; &#65353;&#65358; &#65322;&#65349;&#65345;&#65358;&#65293;&#65325;&#65345;&#65362;&#65347; &#65348;&#65345;&#65358;&#65353;&#65349;&#65356; &#65349;&#65364; &#65318;&#65362;&#233;&#65348;&#233;&#65362;&#65353;&#65347; &#65325;&#65359;&#65358;&#65356;&#65359;&#65365;&#65353;&#65363;&#65293;&#65318;&#233;&#65356;&#65353;&#65347;&#65353;&#65364;&#233; &#65288; &#65348;&#65353;&#65362;. &#65289;&#65292;<br/>&#65324;'&#201;&#65364;&#65345;&#65364; &#65360;&#65362;&#65359;&#65366;&#65353;&#65348;&#65349;&#65358;&#65347;&#65349; &#224; &#65346;&#65359;&#65365;&#65364; &#65348;&#65349; &#65363;&#65359;&#65365;&#65350;&#65350;&#65356;&#65349;&#65311; &#65330;&#233;&#65353;&#65358;&#65366;&#65349;&#65358;&#65364;&#65349;&#65362; &#65358;&#65359;&#65364;&#65362;&#65349; &#65357;&#65359;&#65348;&#232;&#65356;&#65349; &#65363;&#65359;&#65347;&#65353;&#65345;&#65356;&#65292; &#65331;&#65359;&#65347;&#65353;&#233;&#65364;&#65345;&#65356;&#65292; &#65317;&#65369;&#65362;&#65359;&#65356;&#65356;&#65349;&#65363;&#65292; &#65298;&#65296;&#65297;&#65301;&#65292; &#65360;. &#65297;&#65303;&#65301;.<br/></p>
<p>&#65315;&#65350;. &#65316;&#65349;&#65363;&#65357;&#65359;&#65365;&#65356;&#65353;&#65358;&#65293;&#65315;&#65345;&#65358;&#65363;&#65349;&#65356;&#65353;&#65349;&#65362; &#65331;&#65359;&#65358;&#65353;&#65345;&#65292; &#65324;&#65349; &#65325;&#233;&#65364;&#65345;&#65369;&#65349;&#65362; &#65316;&#65345;&#65358;&#65353;&#65349;&#65356;&#65292; &#65316;&#233;&#65347;&#65353;&#65348;&#65349;&#65362; &#65345;&#65366;&#65349;&#65347; &#65356;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363;&#65292; &#65361;&#65365;&#65349;&#65356;&#65356;&#65349; &#65360;&#65356;&#65345;&#65347;&#65349; &#65360;&#65359;&#65365;&#65362; &#65356;'&#65352;&#65359;&#65357;&#65357;&#65349;&#65292; &#65361;&#65365;&#65349;&#65356;&#65356;&#65349; &#65360;&#65356;&#65345;&#65347;&#65349; &#65360;&#65359;&#65365;&#65362; &#65356;&#65349; &#65348;&#65362;&#65359;&#65353;&#65364; &#65311;&#65292;<br/>&#65316;&#65345;&#65356;&#65356;&#65359;&#65370;&#65292; &#65298;&#65296;&#65298;&#65296;&#65292; &#65360;. &#65297;&#65301;.<br/></p>
<p>&#65324;&#65359;&#65353; &#65358;&#176; &#65298;&#65296;&#65297;&#65302;&#65293;&#65297;&#65299;&#65298;&#65297; &#65348;&#65365; &#65303; &#65359;&#65347;&#65364;&#65359;&#65346;&#65362;&#65349; &#65298;&#65296;&#65297;&#65302; &#65360;&#65359;&#65365;&#65362; &#65365;&#65358;&#65349; &#65330;&#233;&#65360;&#65365;&#65346;&#65356;&#65353;&#65361;&#65365;&#65349; &#65358;&#65365;&#65357;&#233;&#65362;&#65353;&#65361;&#65365;&#65349;.<br/>&#65324;&#65359;&#65353; &#65358;&#176; &#65298;&#65296;&#65297;&#65304;&#65293;&#65300;&#65305;&#65299; &#65348;&#65365; &#65298;&#65296; &#65354;&#65365;&#65353;&#65358; &#65298;&#65296;&#65297;&#65304; &#65362;&#65349;&#65356;&#65345;&#65364;&#65353;&#65366;&#65349; &#224; &#65356;&#65345; &#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349;&#65363; &#65348;&#65359;&#65358;&#65358;&#233;&#65349;&#65363; &#65360;&#65349;&#65362;&#65363;&#65359;&#65358;&#65358;&#65349;&#65356;&#65356;&#65349;&#65363;.<br/>&#65328;&#65362;&#65359;&#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349; &#65362;&#232;&#65351;&#65356;&#65349;&#65357;&#65349;&#65358;&#65364; &#65348;&#65365; &#65360;&#65345;&#65362;&#65356;&#65349;&#65357;&#65349;&#65358;&#65364; &#65349;&#65365;&#65362;&#65359;&#65360;&#233;&#65349;&#65358; &#65349;&#65364; &#65348;&#65365; &#65347;&#65359;&#65358;&#65363;&#65349;&#65353;&#65356; &#233;&#65364;&#65345;&#65346;&#65356;&#65353;&#65363;&#65363;&#65345;&#65358;&#65364; &#65348;&#65349;&#65363; &#65362;&#232;&#65351;&#65356;&#65349;&#65363; &#65352;&#65345;&#65362;&#65357;&#65359;&#65358;&#65353;&#65363;&#233;&#65349;&#65363; &#65347;&#65359;&#65358;&#65347;&#65349;&#65362;&#65358;&#65345;&#65358;&#65364; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349;<br/></p>
<p>&#65288; &#65356;&#233;&#65351;&#65353;&#65363;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65363;&#65365;&#65362; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349;&#65289; &#65349;&#65364; &#65357;&#65359;&#65348;&#65353;&#65350;&#65353;&#65345;&#65358;&#65364; &#65347;&#65349;&#65362;&#65364;&#65345;&#65353;&#65358;&#65363; &#65345;&#65347;&#65364;&#65349;&#65363; &#65356;&#233;&#65351;&#65353;&#65363;&#65356;&#65345;&#65364;&#65353;&#65350;&#65363; &#65348;&#65349; &#65356;'&#65365;&#65358;&#65353;&#65359;&#65358;&#65292; &#65314;&#65362;&#65365;&#65368;&#65349;&#65356;&#65356;&#65349;&#65363;&#65292; &#65356;&#65349; &#65298;&#65297;. &#65300;. &#65298;&#65296;&#65298;&#65297;&#65292; &#65315;&#65327;&#65325; &#65288;&#65298;&#65296;&#65298;&#65297;&#65289; &#65298;&#65296;&#65302; &#65350;&#65353;&#65358;&#65345;&#65356;.<br/>&#65315;&#65350;. &#65315;&#65352;&#65349;&#65366;&#65345;&#65356;&#65356;&#65353;&#65349;&#65362; &#65322;&#65345;&#65347;&#65361;&#65365;&#65349;&#65363;&#65292; &#65324;&#65345; &#65363;&#65353;&#65357;&#65360;&#65356;&#65353;&#65350;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349; &#65356;'&#65345;&#65347;&#65364;&#65353;&#65359;&#65358; &#65360;&#65365;&#65346;&#65356;&#65353;&#65361;&#65365;&#65349; &#65349;&#65364; &#65356;&#65345; &#65361;&#65365;&#65349;&#65363;&#65364;&#65353;&#65359;&#65358; &#65348;&#65365; &#65348;&#65362;&#65359;&#65353;&#65364; &#65292; &#65330;&#65318;&#65313;&#65328;&#65292; &#65358;&#176; &#65297;&#65301;&#65303;&#65292; &#65298;&#65296;&#65297;&#65302;&#65292; &#65360;. &#65298;&#65296;&#65301;.<br/>&#65315;&#65359;&#65348;&#65349; &#65348;&#65349;&#65363; &#65362;&#65349;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65349;&#65358;&#65364;&#65362;&#65349; &#65356;&#65349; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65349;&#65364; &#65356;'&#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358; &#65288;&#65315;&#65330;&#65328;&#65313;&#65289;&#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27861;&#34892;&#25919;&#20316;&#20986;&#19968;&#33324;&#35268;&#23450;&#65307; &#12298;&#20449;&#24687;&#12289; &#25991;&#20214;&#19982;&#33258;&#30001;&#27861;&#12299; &#9312; &#65288;&#19979;&#25991;&#31616;&#31216; &#12298;&#20449;&#24687;&#19982;&#33258;&#30001;&#27861;&#12299; &#65289; &#26159;&#35268;&#21046;&#20010;&#20154;&#20449;&#24687;<br/>&#25910;&#38598;&#22788;&#29702;&#30340; &#8220;&#20934;&#27861;&#20856;&#8221; &#35268;&#33539;&#65307; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#23545; &#8220;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#8221; &#29305;&#21035;&#35268;&#21046;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#23545;&#31639;&#27861;&#34892;&#25919;&#30340;&#19968;&#33324;&#35268;&#23450;<br/>&#65298;&#65296;&#65297;&#65302; &#24180;&#36215;&#65292; &#31639;&#27861;&#24320;&#22987;&#24191;&#27867;&#24212;&#29992;&#20110;&#34892;&#25919;&#32473;&#20184;&#12289; &#31246;&#39069;&#35745;&#31639;&#12289; &#20844;&#20849;&#36130;&#25919;&#12289; &#20844;&#20849;&#27835;&#23433;&#12289; &#20844;&#20849;&#21307;&#30103;&#12289; &#20844;&#20849;<br/></p>
<p>&#25945;&#32946;&#31561;&#27861;&#22269;&#20844;&#20849;&#34892;&#25919;&#20107;&#21153;&#20013;&#12290; &#20316;&#20026;&#31639;&#27861;&#34892;&#25919;&#30340; &#8220;&#24635;&#21017;&#24615;&#35268;&#33539;&#8221; &#9313;&#65292; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297;<br/>&#26465;&#25209;&#20934;&#34892;&#25919;&#20027;&#20307;&#21487;&#22522;&#20110;&#31639;&#27861;&#20316;&#20986;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#12290; &#9314; &#35813;&#26465;&#30340;&#36866;&#29992;&#20027;&#20307;&#20026; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65297;&#65296;&#65296;&#65293;&#65299;<br/>&#26465;&#23450;&#20041;&#30340; &#8220;&#34892;&#25919;&#20027;&#20307;&#8221;&#65306; &#20854;&#27861;&#24459;&#27010;&#24565;&#22823;&#20110;&#25105;&#22269;&#34892;&#25919;&#27861;&#19978;&#30340; &#8220;&#34892;&#25919;&#26426;&#20851;&#8221;&#65292; &#21253;&#25324;&#20013;&#22830;&#25919;&#24220;&#21450;&#20854;&#32844;&#33021;&#37096;<br/>&#38376;&#12289; &#22320;&#26041;&#25919;&#24220;&#21450;&#20854;&#32844;&#33021;&#37096;&#38376;&#12289; &#20844;&#27861;&#20154;&#25110;&#20844;&#27861;&#26426;&#26500;&#12289; &#20844;&#20849;&#31038;&#20250;&#20445;&#38505;&#26426;&#26500;&#19982;&#23653;&#34892; &#8220;&#34892;&#25919;&#20844;&#20849;&#26381;&#21153;&#8221; &#9315;<br/></p>
<p>&#30340;&#31169;&#27861;&#20154;&#12290; &#22240;&#32780;&#23653;&#34892;&#24037;&#21830;&#20844;&#20849;&#26381;&#21153;&#30340;&#31169;&#27861;&#20154;&#20197;&#31639;&#27861;&#25552;&#20379;&#26381;&#21153;&#65292; &#23578;&#26410;&#32435;&#20837;&#34892;&#25919;&#27861;&#35268;&#21046;&#33539;&#22260;&#12290; &#35813;&#26465;&#30340;<br/>&#36866;&#29992;&#23545;&#35937;&#20026; &#8220;&#22522;&#20110;&#31639;&#27861;&#22788;&#29702;&#20316;&#20986;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30340;&#30456;&#23545;&#20154;&#8221;&#65306; &#8220;&#22522;&#20110;&#8221; &#31639;&#27861;&#22788;&#29702;&#25351;&#22312;&#34892;&#25919;&#34892;&#20026;&#20316;&#20986;<br/>&#36807;&#31243;&#20013;&#24212;&#29992;&#20102;&#31639;&#27861;&#65292; &#22240;&#32780;&#26412;&#26465;&#26080;&#24046;&#21035;&#36866;&#29992; &#8220;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#8221; &#19982; &#8220;&#36741;&#21161;&#31639;&#27861;&#34892;&#25919;&#8221;&#12290; &#23454;&#36136;&#19978;&#65292; &#12298;&#25919;<br/>&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#25480;&#26435;&#34892;&#25919;&#20027;&#20307;&#20316;&#20986;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65292; &#26082;&#21487;&#22522;&#20110;&#20840;&#33258;&#21160;&#31639;&#27861;&#65292; &#20134;&#21487;&#22522;&#20110;&#36741;&#21161;&#31639;&#27861;&#65307; &#8220;&#31639;&#27861;<br/>&#22788;&#29702;&#8221; &#9316; &#26082;&#21487;&#25351;&#32440;&#36136;&#31639;&#27861; &#65288;&#20363;&#22914;&#21547;&#26377;&#39044;&#20808;&#25311;&#21046;&#30340;&#19968;&#31995;&#21015;&#35780;&#21028;&#26631;&#20934;&#30340;&#32440;&#36136;&#35780;&#20998;&#34920;&#65289;&#65292; &#20134;&#21487;&#25351;&#26080;&#32440;&#21270;&#30340;<br/>&#20195;&#30721;&#31639;&#27861;&#65307; &#26412;&#26465;&#35268;&#23450;&#30340; &#8220;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#8221; &#9317; &#26159;&#19968;&#39033;&#27861;&#24459;&#27010;&#24565;&#65292; &#20854;&#36866;&#29992;&#23545;&#35937;&#23458;&#35266;&#29305;&#23450;&#65292; &#19988;&#34892;&#25919;&#34892;&#20026;<br/>&#23545;&#30456;&#23545;&#20154;&#30340;&#26435;&#21033;&#20041;&#21153;&#20135;&#29983;&#26126;&#30830;&#30340;&#27861;&#24459;&#25928;&#26524;&#12290; &#25925;&#27861;&#22269;&#35268;&#21046;&#27169;&#22411;&#19981;&#35843;&#25972;&#35832;&#22914;&#34892;&#25919;&#31435;&#27861;&#31561;&#25277;&#35937;&#34892;&#25919;&#34892;&#20026;&#65292;<br/>&#25110;&#23545;&#30456;&#23545;&#20154;&#26435;&#21033;&#20041;&#21153;&#19981;&#20135;&#29983;&#23454;&#36136;&#24433;&#21709;&#30340;&#34892;&#25919;&#25351;&#23548;&#65307; &#9318; &#8220;&#30456;&#23545;&#20154;&#8221; &#19968;&#33324;&#25351;&#20139;&#29992;&#20844;&#20849;&#26381;&#21153;&#25110;&#25509;&#21463;&#34892;&#25919;&#31649;<br/>&#29702;&#30340;&#20844;&#20247;&#65292; &#29305;&#27530;&#24773;&#24418;&#19979;&#65292; &#20134;&#21253;&#21547;&#25104;&#20026;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#23545;&#35937;&#30340;&#34892;&#25919;&#20027;&#20307;&#12290; &#9319;<br/></p>
<p>&#26126;&#30830;&#31639;&#27861;&#34892;&#25919;&#20027;&#20307;&#30340;&#20041;&#21153;&#19982;&#30456;&#23545;&#20154;&#30340;&#26435;&#21033;&#26159;&#27861;&#22269;&#35268;&#21046;&#27169;&#22411;&#30340;&#19968;&#22823;&#29305;&#28857;&#12290; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532;<br/>&#65324;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297; &#26465;&#35268;&#23450;&#65292; &#22522;&#20110;&#31639;&#27861;&#20316;&#20986;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30340;&#30456;&#23545;&#20154;&#20139;&#26377;&#30693;&#24773;&#26435;&#65292; &#21487;&#20108;&#20998;&#20026; &#8220;&#19968;&#33324;&#30693;&#24773;<br/>&#26435;&#8221; &#19982; &#8220;&#29305;&#21035;&#30693;&#24773;&#26435;&#8221;&#65306; &#21069;&#32773;&#25351;&#30456;&#23545;&#20154;&#26377;&#26435;&#30693;&#24713;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30340;&#20316;&#20986;&#20351;&#29992;&#20102;&#31639;&#27861;&#65292; &#24182;&#19988;&#26377;&#26435;&#30693;&#24713;<br/>&#35813; &#8220;&#31639;&#27861;&#30340;&#24635;&#20307;&#36816;&#34892;&#35268;&#21017;&#19982;&#20027;&#35201;&#36816;&#34892;&#26631;&#20934;&#8221;&#65307; &#32780; &#8220;&#29305;&#21035;&#30693;&#24773;&#26435;&#8221; &#21017;&#25351;&#30456;&#23545;&#20154;&#26377;&#26435;&#30693;&#24713;&#21464;&#26356;&#20854;&#26435;&#21033;&#20041;<br/>&#21153;&#30340; &#8220;&#20855;&#20307;&#35268;&#21017;&#19982;&#35814;&#32454;&#27493;&#39588;&#8221;&#12290; &#19982;&#30456;&#23545;&#20154;&#30340;&#30693;&#24773;&#26435;&#30456;&#23545;&#24212;&#65292; &#31639;&#27861;&#34892;&#25919;&#20027;&#20307;&#24212;&#23653;&#34892;&#21578;&#30693;&#20041;&#21153;&#65292; &#20134;&#21487;&#20108;<br/>&#20998;&#20026; &#8220;&#19968;&#33324;&#26126;&#31034;&#20041;&#21153;&#8221; &#19982; &#8220;&#29305;&#21035;&#37322;&#26126;&#20041;&#21153;&#8221;&#65306; &#8220;&#19968;&#33324;&#26126;&#31034;&#20041;&#21153;&#8221; &#30001; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65330;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297;<br/>&#26465; &#9320;&#35814;&#32454;&#35268;&#23450;&#65292; &#21363;&#21482;&#35201;&#22312;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#20316;&#20986;&#36807;&#31243;&#20013;&#29992;&#21040;&#31639;&#27861;&#65292; &#34892;&#25919;&#20027;&#20307;&#22343;&#24212;&#26080;&#26465;&#20214;&#21578;&#30693;&#30456;&#23545;&#20154;&#22914;<br/></p>
<p>&#65297;&#65298;<br/></p>
<p>&#26472;&#19968;&#20581;&#12289; &#29579;&#38177;&#38156;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#31639;&#27861;&#39118;&#38505;&#21450;&#27861;&#24459;&#35268;&#21046;&#65306; &#27861;&#22269;&#32463;&#39564;&#19982;&#20013;&#22269;&#24847;&#20041;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/>&#9316;<br/>&#9317;<br/></p>
<p>&#9318;<br/></p>
<p>&#9319;<br/></p>
<p>&#9320;<br/></p>
<p>&#65324;&#65359;&#65353; &#65358;&#176; &#65303;&#65304;&#65293;&#65297;&#65303; &#65348;&#65365; &#65302; &#65354;&#65345;&#65358;&#65366;&#65353;&#65349;&#65362; &#65297;&#65305;&#65303;&#65304; &#65362;&#65349;&#65356;&#65345;&#65364;&#65353;&#65366;&#65349; &#224; &#65356;'&#65353;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65361;&#65365;&#65349;&#65292; &#65345;&#65365;&#65368; &#65350;&#65353;&#65347;&#65352;&#65353;&#65349;&#65362;&#65363; &#65349;&#65364; &#65345;&#65365;&#65368; &#65356;&#65353;&#65346;&#65349;&#65362;&#65364;&#233;&#65363;.<br/>&#65316;&#65349;&#65363;&#65357;&#65359;&#65365;&#65356;&#65353;&#65358;&#65293;&#65315;&#65345;&#65358;&#65363;&#65349;&#65356;&#65353;&#65349;&#65362; &#65331;&#65359;&#65358;&#65353;&#65345;&#65292; &#65324;&#65349; &#65325;&#233;&#65364;&#65345;&#65369;&#65349;&#65362; &#65316;&#65345;&#65358;&#65353;&#65349;&#65356;&#65292; &#65316;&#233;&#65347;&#65353;&#65348;&#65349;&#65362; &#65345;&#65366;&#65349;&#65347; &#65356;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363;&#65292; &#65361;&#65365;&#65349;&#65356;&#65356;&#65349; &#65360;&#65356;&#65345;&#65347;&#65349; &#65360;&#65359;&#65365;&#65362; &#65356;'&#65352;&#65359;&#65357;&#65357;&#65349;&#65292; &#65361;&#65365;&#65349;&#65356;&#65356;&#65349; &#65360;&#65356;&#65345;&#65347;&#65349; &#65360;&#65359;&#65365;&#65362; &#65356;&#65349; &#65348;&#65362;&#65359;&#65353;&#65364; &#65311;&#65292; &#65316;&#65345;&#65356;&#8259;<br/></p>
<p>&#65356;&#65359;&#65370;&#65292; &#65298;&#65296;&#65298;&#65296;&#65292; &#65360;. &#65297;&#65305;&#65302;.<br/>&#35813;&#26465;&#30001; &#65298;&#65296;&#65297;&#65302; &#24180; &#12298;&#25968;&#23383;&#20849;&#21644;&#22269;&#27861;&#12299; &#31532; &#65300; &#26465;&#21019;&#35774;&#65292; &#24182;&#34987;&#32534;&#20026; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297; &#26465;&#12290;<br/>&#20316;&#20026;&#27861;&#22269;&#34892;&#25919;&#27861;&#30340;&#29702;&#35770;&#22522;&#30707;&#65292; &#20844;&#20849;&#26381;&#21153;&#20174;&#27861;&#24459;&#27010;&#24565;&#19978;&#20998;&#34892;&#25919;&#20844;&#20849;&#26381;&#21153;&#21644;&#20379;&#27700;&#12289; &#20379;&#30005;&#12289; &#29123;&#27668;&#31561;&#24037;&#21830;&#20844;&#20849;&#26381;&#21153;&#12290;<br/>&#65319;&#65365;&#65353;&#65348;&#65349;&#65363; &#65317;&#65364;&#65345;&#65356;&#65345;&#65346;&#65292; &#65317;&#65368;&#65360;&#65356;&#65353;&#65361;&#65365;&#65349;&#65362; &#65356;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347;&#65363;&#65292; &#65298;&#65296;&#65298;&#65297;&#65292; &#65360;. &#65301;.<br/>&#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297; &#26465;&#21450;&#31532; &#65330;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65298; &#26465;&#20013;&#30340; &#8220;&#65316;&#233;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358; &#65353;&#65358;&#65348;&#65353;&#65366;&#65353;&#65348;&#65365;&#65349;&#65356;&#65356;&#65349;&#8221; &#30452;&#35793;&#21407;&#20026; &#8220;&#38024;&#23545;&#29305;&#23450;&#23545;&#35937; &#65288;&#20010;&#20307;&#25110;&#22810;&#20154;&#65289;<br/></p>
<p>&#30340;&#20855;&#20307;&#34892;&#25919;&#20915;&#23450;&#8221;&#12290; &#20294;&#20381;&#25454; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65298;&#65296;&#65296;&#65293;&#65297; &#26465;&#65292; &#8220;&#38024;&#23545;&#29305;&#23450;&#23545;&#35937;&#30340;&#20855;&#20307;&#34892;&#25919;&#20915;&#23450;&#8221; &#19982; &#8220;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#8221; &#23454;&#23646;&#21516;&#20041;&#35789;&#65306; &#20855;&#20307;<br/>&#34892;&#25919;&#34892;&#20026;&#26159;&#20854;&#27861;&#24459;&#24615;&#36136;&#65292; &#34892;&#25919;&#20915;&#23450;&#26159;&#20854;&#22806;&#22312;&#24418;&#24335;&#65292; &#31508;&#32773;&#23558;&#20854;&#32479;&#19968;&#35793;&#20026; &#8220;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#8221;&#12290; &#65326;&#176; &#65303;&#65300;&#65302;&#65292; &#65324;&#65349;&#65363; &#65345;&#65347;&#65364;&#65349;&#65363; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65350;&#65363; &#65365;&#65358;&#65353;&#65356;&#65345;&#65364;&#233;&#65362;&#65345;&#65365;&#65368; &#65348;&#65345;&#65358;&#65363; &#65356;&#65349;<br/>&#65324;&#65353;&#65366;&#65362;&#65349; &#65321;&#65321; &#65348;&#65365; &#65315;&#65330;&#65328;&#65313; &#65353;&#65358; &#65332;&#65362;&#65365;&#65347;&#65352;&#65349;&#65364; &#65316;&#65353;&#65348;&#65353;&#65349;&#65362;&#65292; &#65316;&#65362;&#65359;&#65353;&#65364; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65350; &#65351;&#233;&#65358;&#233;&#65362;&#65345;&#65356;&#65292; &#65328;&#65333;&#65318;&#65292; &#65297;&#65296;&#65349; &#233;&#65348;&#65353;&#65364;&#65353;&#65359;&#65358;&#65292; &#65298;&#65296;&#65298;&#65299;&#65292; &#65360;. &#65298;&#65301;&#65298;.<br/></p>
<p>&#26412;&#26465;&#19981;&#36866;&#29992;&#20110;&#23601;&#19994;&#20445;&#38556;&#20013;&#24515;&#22522;&#20110;&#31639;&#27861;&#20026;&#27714;&#32844;&#32773;&#26597;&#35810;&#24182;&#25512;&#33616;&#23601;&#19994;&#23703;&#20301;&#30340;&#25351;&#23548;&#34892;&#20026;&#65292; &#65315;&#65350;. &#65319;&#65365;&#65353;&#65348;&#65349;&#65363; &#65317;&#65364;&#65345;&#65356;&#65345;&#65346;&#65292; &#65317;&#65368;&#65360;&#65356;&#65353;&#65361;&#65365;&#65349;&#65362; &#65356;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363;<br/>&#65360;&#65365;&#65346;&#65356;&#65353;&#65347;&#65363;&#65292; &#65298;&#65296;&#65298;&#65297;&#65292; &#65360;. &#65297;&#65298;.<br/></p>
<p>&#22914;&#20013;&#22830;&#25919;&#24220;&#22522;&#20110;&#31639;&#27861;&#20915;&#23450;&#23545;&#22320;&#26041;&#25919;&#24220;&#30340;&#36130;&#25919;&#25320;&#27454;&#25968;&#39069;&#65292; &#27492;&#26102;&#22320;&#26041;&#25919;&#24220;&#26159;&#20013;&#22830;&#25919;&#24220;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30340;&#34892;&#25919;&#30456;&#23545;&#20154;&#65292; &#65315;&#65350;. &#65319;&#65365;&#65353;&#65348;&#65349;&#65363;<br/>&#65317;&#65364;&#65345;&#65356;&#65345;&#65346;&#65292; &#65317;&#65368;&#65360;&#65356;&#65353;&#65361;&#65365;&#65349;&#65362; &#65356;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347;&#65363;&#65292; &#65298;&#65296;&#65298;&#65297;&#65292; &#65360;. &#65297;&#65298;.<br/></p>
<p>&#35813;&#26465;&#30001; &#65298;&#65296;&#65297;&#65303; &#24180; &#12298;&#20445;&#38556;&#31639;&#27861;&#20915;&#23450;&#30456;&#23545;&#20154;&#26435;&#21033;&#25919;&#20196;&#12299; &#65288;&#34892;&#25919;&#27861;&#35268; &#65316;&#233;&#65347;&#65362;&#65349;&#65364; &#65358;&#176; &#65298;&#65296;&#65297;&#65303;&#65293;&#65299;&#65299;&#65296; &#65348;&#65365; &#65297;&#65300; &#65357;&#65345;&#65362;&#65363; &#65298;&#65296;&#65297;&#65303; &#65362;&#65349;&#65356;&#65345;&#65364;&#65353;&#65350; &#65345;&#65365;&#65368; &#65348;&#65362;&#65359;&#65353;&#65364;&#65363; &#65348;&#65349;&#65363; &#65360;&#65349;&#65362;&#65363;&#65359;&#65358;&#65358;&#65349;&#65363;<br/>&#65350;&#65345;&#65353;&#65363;&#65345;&#65358;&#65364; &#65356;'&#65359;&#65346;&#65354;&#65349;&#65364; &#65348;&#65349; &#65348;&#233;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358;&#65363; &#65353;&#65358;&#65348;&#65353;&#65366;&#65353;&#65348;&#65365;&#65349;&#65356;&#65356;&#65349;&#65363; &#65360;&#65362;&#65353;&#65363;&#65349;&#65363; &#65363;&#65365;&#65362; &#65356;&#65349; &#65350;&#65359;&#65358;&#65348;&#65349;&#65357;&#65349;&#65358;&#65364; &#65348;'&#65365;&#65358; &#65364;&#65362;&#65345;&#65353;&#65364;&#65349;&#65357;&#65349;&#65358;&#65364; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65361;&#65365;&#65349;&#65289; &#21019;&#35774;&#65292; &#26159; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297; &#26465;&#30340;<br/>&#36866;&#29992;&#35299;&#37322;&#65292; &#21518;&#32534;&#20026; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65330;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297; &#26465;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#19979;&#20869;&#23481;&#65306; &#31639;&#27861;&#22788;&#29702;&#30340;&#34892;&#25919;&#30446;&#30340;&#12289; &#20107;&#20808;&#32593;&#19978;&#21457;&#24067;&#30340;&#31639;&#27861;&#24635;&#20307;&#36816;&#34892;&#35268;&#21017;&#19982;&#20027;&#35201;&#36816;&#34892;&#26631;&#20934;&#12289; &#9312;&#33719;&#21462;&#35813;&#25551;&#36848;<br/>&#24615;&#25991;&#20214;&#30340;&#32593;&#32476;&#22320;&#22336;&#12289; &#30456;&#23545;&#20154;&#26080;&#27861;&#33719;&#21462;&#35813;&#25991;&#20214;&#26102;&#21521;&#34892;&#25919;&#25991;&#20214;&#20844;&#24320;&#22996;&#21592;&#20250; &#9313;&#30003;&#35785;&#25937;&#27982;&#30340;&#26435;&#21033;&#65307; &#8220;&#29305;&#21035;&#37322;<br/>&#26126;&#20041;&#21153;&#8221; &#30001; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65330;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65298; &#26465; &#9314;&#20855;&#20307;&#26126;&#30830;&#65292; &#25351; &#8220;&#22312;&#30456;&#23545;&#20154;&#35201;&#27714;&#30693;&#24713;&#31639;&#27861;&#22788;&#29702;&#30340;&#20855;<br/>&#20307;&#20869;&#23481;&#8221; &#26102;&#65292; &#34892;&#25919;&#20027;&#20307;&#24212;&#37322;&#26126;&#31639;&#27861;&#22788;&#29702;&#30340;&#20855;&#20307;&#35268;&#21017;&#19982;&#35814;&#32454;&#27493;&#39588;&#12290; &#22240;&#27492;&#34892;&#25919;&#20027;&#20307;&#24182;&#38750;&#24212;&#23545;&#25152;&#26377;&#31639;&#27861;<br/>&#34892;&#25919;&#37117;&#20027;&#21160; &#8220;&#29305;&#21035;&#37322;&#26126;&#8221;&#65292; &#21482;&#26377;&#22312;&#30456;&#23545;&#20154;&#34892;&#20351;&#29305;&#21035;&#30693;&#24773;&#26435;&#26102;&#65292; &#25165;&#20250;&#24341;&#21457;&#34892;&#25919;&#20027;&#20307; &#8220;&#29305;&#21035;&#37322;&#26126;&#20041;&#21153;&#8221;<br/>&#30340;&#23653;&#34892;&#12290; &#27492;&#26102;&#34892;&#25919;&#20027;&#20307;&#24212;&#33267;&#23569;&#37322;&#26126;&#20197;&#19979;&#22235;&#28857;&#20869;&#23481;&#65306; &#65288;&#65297;&#65289; &#34892;&#25919;&#20915;&#23450;&#20013;&#31639;&#27861;&#22788;&#29702;&#25152;&#21344;&#27604;&#37325;&#65292; &#25110;&#20154;&#24037;&#20171;<br/>&#20837;&#27604;&#37325;&#65292; &#21363;&#35813;&#20855;&#20307;&#20915;&#23450;&#26159;&#30001;&#31639;&#27861;&#20840;&#33258;&#21160;&#29983;&#25104;&#65292; &#36824;&#26159;&#31639;&#27861;&#20165;&#36215;&#36741;&#21161;&#21442;&#32771;&#20316;&#29992;&#65292; &#26368;&#32456;&#20915;&#23450;&#30001;&#20154;&#24037;&#23436;&#25104;&#65307;<br/>&#65288;&#65298;&#65289; &#35813;&#31639;&#27861;&#22788;&#29702;&#20102;&#21738;&#20123;&#30456;&#23545;&#20154;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292; &#25968;&#25454;&#20174;&#20309;&#22788;&#25910;&#38598;&#65307; &#65288;&#65299;&#65289; &#31639;&#27861;&#20027;&#35201;&#36816;&#31639;&#26631;&#20934;&#26377;&#21738;&#20123;&#65292; &#26631;<br/>&#20934;&#23408;&#36731;&#23408;&#37325;&#65292; &#26435;&#37325;&#26159;&#22810;&#23569;&#65307; &#65288;&#65300;&#65289; &#31639;&#27861;&#22788;&#29702;&#30340;&#20855;&#20307;&#27493;&#39588;&#12290; &#22312;&#22238;&#22797;&#24418;&#24335;&#19978;&#65292; &#31532; &#65330;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65298; &#26465;&#26126;&#30830;&#35268;<br/>&#23450;&#65292; &#34892;&#25919;&#20027;&#20307;&#21521;&#30456;&#23545;&#20154;&#37322;&#26126;&#20449;&#24687;&#65292; &#24212;&#20197; &#8220;&#24179;&#23454;&#26131;&#25026;&#30340;&#35821;&#35328;&#34920;&#36798;&#8221; &#65292; &#25925;&#34892;&#25919;&#20027;&#20307;&#19981;&#24471;&#20351;&#29992;&#19981;&#21152;&#35299;&#37322;<br/>&#30340;&#20449;&#24687;&#25216;&#26415;&#26415;&#35821;&#65292; &#25110;&#30452;&#25509;&#25130;&#21462;&#19968;&#27573;&#31639;&#27861;&#20195;&#30721;&#22238;&#22797;&#30456;&#23545;&#20154;&#12290;<br/></p>
<p>&#32508;&#19978;&#65292; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297; &#26465;&#19982;&#20854;&#36866;&#29992;&#27861;&#35268;&#31532; &#65330;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297; &#26465;&#12289; &#31532; &#65330;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65298; &#26465;&#20849;<br/>&#21516;&#23436;&#25104;&#27861;&#22269;&#31639;&#27861;&#34892;&#25919;&#35268;&#21046; &#8220;&#27861;&#24459;&#27169;&#22411;&#8221; &#9315; &#30340;&#21021;&#27493;&#26550;&#26500;&#65292; &#20854;&#29305;&#28857;&#20026;&#65306; &#20197;&#31639;&#27861;&#34892;&#25919;&#20844;&#24320;&#36879;&#26126;&#21407;&#21017;&#20026;&#22522;<br/>&#30707;&#65292; &#20197;&#20445;&#25252;&#30456;&#23545;&#20154;&#30693;&#24773;&#26435;&#20026;&#20445;&#38556;&#12290; &#9316;&#28982;&#32780;&#65292; &#35813;&#21046;&#24230;&#26550;&#26500;&#23578;&#26410;&#28041;&#21450;&#20197;&#19979;&#37325;&#35201;&#38382;&#39064;&#65306; &#31532;&#19968;&#65292; &#26159;&#21542;&#25152;&#26377;&#20855;<br/>&#20307;&#34892;&#25919;&#34892;&#20026;&#22343;&#21487;&#20351;&#29992;&#31639;&#27861;&#65311; &#31532;&#20108;&#65292; &#34892;&#25919;&#20027;&#20307;&#33509;&#19981;&#23653;&#34892; &#8220;&#19968;&#33324;&#26126;&#31034;&#20041;&#21153;&#8221;&#65292; &#35813;&#31243;&#24207;&#29781;&#30133;&#23545;&#20855;&#20307;&#34892;&#25919;&#34892;<br/>&#20026;&#30340;&#27861;&#24459;&#25928;&#21147;&#26377;&#20309;&#24433;&#21709;&#65311; &#31532;&#19977;&#65292; &#23545;&#20110; &#8220;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#8221; &#19982; &#8220;&#36741;&#21161;&#31639;&#27861;&#34892;&#25919;&#8221;&#65292; &#35268;&#21046;&#21147;&#24230;&#19982;&#20445;&#38556;<br/>&#25514;&#26045;&#19978;&#26159;&#21542;&#24212;&#20316;&#20986;&#21306;&#21035;&#65311; &#31532;&#22235;&#65292; &#24403;&#21069;&#21046;&#24230;&#23545;&#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#30340;&#21512;&#27861;&#24615;&#19982;&#21487;&#35785;&#24615;&#26410;&#20316;&#35268;&#23450;&#12290; &#23545;&#20110;&#19978;&#36848;<br/>&#36951;&#30041;&#38382;&#39064;&#65292; &#65298;&#65296;&#65297;&#65304; &#24180; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#20316;&#20986;&#20102;&#21046;&#24230;&#25506;&#32034;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#23545; &#8220;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#8221; &#30340;&#29305;&#21035;&#35268;&#21046;<br/>&#20316;&#20026;&#24635;&#21017;&#24615;&#35268;&#33539;&#65292; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297; &#26465;&#25480;&#26435;&#34892;&#25919;&#20027;&#20307;&#21487; &#8220;&#22522;&#20110;&#31639;&#27861;&#8221; &#20316;&#20986;&#20855;&#20307;<br/></p>
<p>&#34892;&#25919;&#34892;&#20026;&#12290; &#20294;&#22312;&#27861;&#24459;&#35268;&#21046;&#23618;&#38754;&#65292; &#35813;&#26465;&#23578;&#26410;&#29305;&#21035;&#21306;&#20998; &#8220;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#8221; &#19982; &#8220;&#36741;&#21161;&#31639;&#27861;&#34892;&#25919;&#8221;&#12290;<br/>&#30456;&#36739;&#20110;&#36741;&#21161;&#31639;&#27861;&#34892;&#25919;&#65292; &#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#23384;&#22312;&#26497;&#39640;&#30340;&#27861;&#24459;&#39118;&#38505;&#12290; &#34892;&#25919;&#23454;&#21153;&#19978;&#65292; &#34892;&#25919;&#20027;&#20307;&#26082;&#21487;&#37319;<br/></p>
<p>&#29992;&#20256;&#32479;&#31639;&#27861;&#65292; &#20134;&#21487;&#37319;&#29992;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#20316;&#20986;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#12290; &#23545;&#20110;&#30001;&#20256;&#32479;&#31639;&#27861;&#20316;&#20986;&#30340;&#20840;&#33258;&#21160;&#34892;&#25919;&#65292;<br/>&#22240;&#22788;&#29702;&#26631;&#20934;&#30001;&#34892;&#25919;&#20027;&#20307;&#39044;&#20808;&#21046;&#23450;&#65292; &#19988;&#26080;&#33258;&#34892;&#28436;&#21270;&#33021;&#21147;&#65292; &#39118;&#38505;&#30456;&#23545;&#36739;&#23567;&#65307; &#32780;&#30001;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#20316;&#20986;&#30340;<br/>&#20840;&#33258;&#21160;&#34892;&#25919;&#65292; &#26159;&#25152;&#26377;&#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#37324;&#27861;&#24459;&#39118;&#38505;&#26368;&#39640;&#30340;&#12290; &#22522;&#20110;&#23545;&#25152;&#25910;&#38598;&#30340;&#22823;&#25968;&#25454;&#30340;&#20998;&#26512;&#22788;&#29702;&#65292; &#35813;&#31181;<br/>&#31639;&#27861;&#21487;&#33258;&#34892;&#23545;&#34892;&#25919;&#20027;&#20307;&#39044;&#20808;&#35774;&#31435;&#30340;&#31639;&#27861;&#26631;&#20934;&#20316;&#20986;&#35843;&#25972;&#28436;&#21270;&#12290; &#34892;&#25919;&#20027;&#20307;&#22522;&#20110;&#28436;&#21270;&#21518;&#30340;&#22788;&#29702;&#35268;&#21017;&#20316;&#20986;<br/>&#34892;&#25919;&#20915;&#23450;&#65292; &#20854;&#27861;&#24459;&#20381;&#25454;&#31350;&#31455;&#26159;&#34892;&#25919;&#27861;&#35268;&#65292; &#36824;&#26159;&#32463;&#30001;&#26426;&#22120;&#23398;&#20064;&#28436;&#21270;&#21518;&#30340;&#31639;&#27861;&#35268;&#21017;&#65311; &#33509;&#34892;&#25919;&#20027;&#20307;&#26080;&#27861;<br/>&#20174;&#27599;&#19968;&#27493;&#23545;&#31639;&#27861;&#35843;&#25972;&#19982;&#35268;&#21017;&#28436;&#21270;&#20316;&#20986;&#20934;&#30830;&#25551;&#36848;&#19982;&#20154;&#24037;&#24178;&#39044;&#65292; &#24403;&#31639;&#27861;&#20559;&#31163;&#26102;&#65292; &#34892;&#25919;&#20027;&#20307;&#19982;&#20844;&#20247;&#22343;&#23558;<br/></p>
<p>&#65298;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#9316;<br/></p>
<p>&#12298;&#25968;&#23383;&#20849;&#21644;&#22269;&#27861;&#12299; &#31532; &#65302; &#26465;&#35268;&#23450;&#65292; &#34892;&#25919;&#20027;&#20307;&#20351;&#29992;&#31639;&#27861;&#65292; &#24212;&#23653;&#34892; &#8220;&#20107;&#20808;&#20844;&#31034;&#20041;&#21153;&#8221;&#65292; &#20197; &#8220;&#32593;&#19978;&#20844;&#24067;&#8221; &#24418;&#24335;&#65292; &#23558;&#31639;&#27861; &#8220;&#24635;&#20307;&#36816;&#34892;&#35268;&#21017;<br/>&#19982;&#20027;&#35201;&#36816;&#34892;&#26631;&#20934;&#8221; &#20844;&#24320;&#12290; &#35813;&#26465;&#34987;&#32534;&#20026; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65299;&#65297;&#65298;&#65293;&#65297;&#65293;&#65299; &#26465;&#12290;<br/></p>
<p>&#34892;&#25919;&#25991;&#20214;&#20844;&#24320;&#22996;&#21592;&#20250; &#65288;&#65315;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358; &#65348;'&#65345;&#65347;&#65347;&#232;&#65363; &#65345;&#65365;&#65368; &#65348;&#65359;&#65347;&#65365;&#65357;&#65349;&#65358;&#65364;&#65363; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65350;&#65363;&#65292; &#65315;&#65313;&#65316;&#65313;&#65289; &#26159;&#26080;&#27861;&#20154;&#36164;&#26684;&#30340;&#29420;&#31435;&#34892;&#25919;&#26426;&#26500; &#65288;&#65313;&#65365;&#65364;&#65359;&#65362;&#65353;&#65364;&#233; &#65360;&#65365;&#65346;&#65356;&#65353;&#65361;&#65365;&#65349;<br/>&#65353;&#65358;&#65348;&#233;&#65360;&#65349;&#65358;&#65348;&#65345;&#65358;&#65364;&#65349;&#65292; &#65313;&#65328;&#65321;&#65289;&#12290; &#20381;&#25454; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65299;&#65300;&#65298;&#65293;&#65297; &#26465;&#65292; &#34892;&#25919;&#30456;&#23545;&#20154;&#21521;&#34892;&#25919;&#25991;&#20214;&#20844;&#24320;&#22996;&#21592;&#20250;&#30003;&#35785;&#26159;&#27861;&#22269;&#34892;&#25919;&#27861;&#20449;&#24687;&#20844;&#24320;&#20043;&#35785;&#30340;&#35785;&#35772;<br/>&#21069;&#32622;&#31243;&#24207;&#12290; &#22312;&#34892;&#25919;&#25991;&#20214;&#20844;&#24320;&#22996;&#21592;&#20250;&#20316;&#20986;&#20104;&#20197;&#20844;&#24320;&#25110;&#19981;&#20104;&#20844;&#24320;&#30340; &#8220;&#24847;&#35265;&#8221; &#21518;&#65292; &#30456;&#23545;&#20154;&#25165;&#21487;&#21521;&#34892;&#25919;&#27861;&#24237;&#25552;&#36215;&#20449;&#24687;&#20844;&#24320;&#20043;&#35785;&#12290;<br/></p>
<p>&#35813;&#29305;&#21035;&#37322;&#26126;&#20041;&#21153;&#30001; &#65298;&#65296;&#65297;&#65303; &#24180; &#12298;&#20445;&#38556;&#31639;&#27861;&#20915;&#23450;&#30456;&#23545;&#20154;&#26435;&#21033;&#25919;&#20196;&#12299; &#35268;&#23450;&#65292; &#26159; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297; &#26465;&#30340;&#36866;&#29992;&#35299;&#37322;&#65292; &#21518;&#32534;<br/>&#20026; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65330;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65298; &#26465;&#12290;<br/></p>
<p>&#22312;&#27604;&#36739;&#27861;&#19978;&#65292; &#27861;&#24459;&#27169;&#22411;&#25351; &#8220;&#23545;&#19968;&#39033;&#26222;&#36941;&#27861;&#24459;&#38382;&#39064;&#30340;&#25152;&#26377;&#25277;&#35937;&#35299;&#20915;&#21150;&#27861;&#30340;&#38598;&#21512;&#8221;&#65292; &#65320;&#65345;&#65351;&#65365;&#65349;&#65358;&#65345;&#65365;&#65293;&#65325;&#65359;&#65353;&#65370;&#65345;&#65362;&#65348; &#65315;&#65345;&#65364;&#65352;&#65349;&#65362;&#65353;&#65358;&#65349;&#65292; &#65321;&#65358;&#65364;&#65362;&#65359;&#65348;&#65365;&#65347;&#65364;&#65353;&#65359;&#65358; &#65345;&#65365; &#65348;&#65362;&#65359;&#65353;&#65364;<br/>&#65347;&#65359;&#65357;&#65360;&#65345;&#65362;&#233; &#65349;&#65358; &#65297;&#65296; &#65364;&#65352;&#232;&#65357;&#65349;&#65363;&#65292; &#65316;&#65345;&#65356;&#65356;&#65359;&#65370;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;. &#65298;&#65300;&#65298;.<br/></p>
<p>&#65315;&#65350;. &#65325;&#65359;&#65365;&#65362;&#65353;&#65349;&#65363;&#65363;&#65349; &#65317;&#65356;&#65353;&#65363;&#65349;&#65292; &#65324;'&#65359;&#65360;&#65345;&#65347;&#65353;&#65364;&#233; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65349;&#65364; &#65356;&#65345; &#65364;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65349; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65292; &#65330;&#65318;&#65316;&#65313;&#65292; &#65298;&#65296;&#65297;&#65305;&#65292; &#65360;. &#65300;&#65301;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#38754;&#20020;&#29616;&#34892;&#27861;&#26550;&#26500; &#8220;&#35268;&#21046;&#22833;&#28789;&#8221; &#30340;&#27861;&#24459;&#39118;&#38505;&#12290; &#38754;&#23545;&#20840;&#33258;&#21160;&#34892;&#25919;&#30340;&#31639;&#27861;&#39118;&#38505;&#65292; &#34892;&#25919;&#27861;&#24212;&#22914;&#20309;&#20316;&#29305;&#21035;&#35268;<br/>&#21046;&#65311; &#20197;&#27861;&#22269;&#20026;&#20363;&#65292; &#65298;&#65296;&#65297;&#65304; &#24180; &#65301; &#26376;&#27431;&#30431;&#19978;&#20301;&#27861; &#12298;&#36890;&#29992;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363;&#12299; &#9312;&#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#26465;&#20363;&#12299; &#65289; &#24378;&#21046;&#23454;&#26045;<br/>&#20043;&#38469;&#65292; &#27861;&#22269; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#31532; &#65298;&#65297; &#26465;&#23545;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#20316;&#20986;&#20102;&#29305;&#21035;&#27861;&#24459;&#35268;&#21046;&#12290;<br/></p>
<p>&#21407;&#21017;&#19978;&#65292; &#27431;&#30431;&#27861;&#31105;&#27490;&#20840;&#33258;&#21160;&#31639;&#27861;&#20915;&#23450;&#12290; &#12298;&#36890;&#29992;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363;&#12299; &#31532; &#65298;&#65298; &#26465;&#31532; &#65297; &#27454;&#20026;&#30456;&#23545;&#20154;&#21019;&#35774;&#23545;<br/>&#20840;&#33258;&#21160;&#31639;&#27861;&#20915;&#23450;&#30340; &#8220;&#25298;&#32477;&#26435;&#8221;&#65306; &#33509;&#20840;&#33258;&#21160;&#20915;&#23450;&#23545;&#20854;&#26435;&#21033;&#20041;&#21153;&#20135;&#29983;&#27861;&#24459;&#25928;&#26524;&#25110;&#23454;&#36136;&#24433;&#21709;&#65292; &#21033;&#23475;&#20851;&#31995;<br/>&#20154;&#26377;&#26435;&#25298;&#32477;&#25104;&#20026;&#35813;&#20915;&#23450;&#30340;&#23545;&#35937;&#65307; &#20294;&#27431;&#30431;&#27861;&#20063;&#20026;&#20840;&#33258;&#21160;&#31639;&#27861;&#20915;&#23450;&#30340;&#24212;&#29992;&#20445;&#30041;&#20102;&#20363;&#22806;&#65306; &#22914; &#12298;&#26465;&#20363;&#12299; &#31532;<br/>&#65298;&#65298; &#26465;&#31532; &#65298; &#27454; &#65346; &#39033;&#35268;&#23450;&#65292; &#33509; &#8220;&#20840;&#33258;&#21160;&#20915;&#23450;&#26041;&#24335;&#24471;&#21040;&#27431;&#30431;&#27861;&#25110;&#22269;&#20869;&#27861;&#25209;&#20934;&#65292; &#19988;&#20855;&#26377;&#20445;&#25252;&#21033;&#23475;&#20851;&#31995;&#20154;&#26435;<br/>&#30410;&#30340;&#36866;&#24403;&#20445;&#38556;&#25514;&#26045;&#8221;&#65292; &#21017;&#35813;&#20840;&#33258;&#21160;&#20915;&#23450;&#26041;&#24335;&#21487;&#20197;&#24212;&#29992;&#12290; &#27861;&#22269;&#22269;&#20869;&#27861;&#22312;&#19982;&#27431;&#30431;&#27861;&#30340;&#21046;&#24230;&#34900;&#25509;&#19978;&#38754;&#20020;&#22914;<br/>&#19979;&#20004;&#21017;&#22256;&#38590;&#12290; &#20854;&#19968;&#65292; &#12298;&#26465;&#20363;&#12299; &#31105;&#27490; &#8220;&#22522;&#20110;&#20840;&#33258;&#21160;&#22788;&#29702;&#32467;&#26524;&#20316;&#20986;&#20915;&#23450;&#8221;&#65307; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#24050;&#20934;&#35768;&#34892;<br/>&#25919;&#20027;&#20307; &#8220;&#22522;&#20110;&#31639;&#27861;&#8221; &#65288;&#21547;&#20840;&#33258;&#21160;&#31639;&#27861;&#65289; &#20316;&#20986;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65292; &#27431;&#30431;&#19978;&#20301;&#27861;&#19982;&#27861;&#22269;&#22269;&#20869;&#27861;&#26159;&#21542;&#23384;&#22312;&#27861;<br/>&#24459;&#20914;&#31361;&#65311; &#20174;&#34892;&#25919;&#23454;&#36341;&#30475;&#65292; &#33258; &#65298;&#65296;&#65297;&#65302; &#24180;&#22987;&#65292; &#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#24050;&#32463;&#24191;&#27867;&#24212;&#29992;&#20110;&#31246;&#39069;&#35745;&#31639;&#12289; &#34892;&#25919;&#32473;&#20184;&#31561;&#39046;<br/>&#22495;&#12290; &#33509;&#37325;&#20462;&#24403;&#21069;&#35268;&#21046;&#26694;&#26550;&#25110;&#32477;&#23545;&#31105;&#27490;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#65292; &#24517;&#20250;&#24191;&#27867;&#35302;&#21450;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#30340;&#27861;&#24459;<br/>&#25928;&#21147;&#38382;&#39064;&#65292; &#23545;&#20844;&#20849;&#34892;&#25919;&#30340;&#31283;&#23450;&#24615;&#21450;&#27861;&#24459;&#21046;&#24230;&#30340;&#23433;&#20840;&#24615;&#36896;&#25104;&#21452;&#37325;&#20914;&#20987;&#12290; &#20854;&#20108;&#65292; &#33509;&#20445;&#30041;&#24403;&#21069;&#35268;&#21046;&#26694;&#26550;&#65292;<br/>&#33021;&#21542;&#20381;&#25454; &#12298;&#26465;&#20363;&#12299; &#31532; &#65298;&#65298; &#26465;&#31532; &#65298; &#27454;&#65292; &#23558; &#8220;&#22522;&#20110;&#20840;&#33258;&#21160;&#31639;&#27861;&#20316;&#20986;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#8221; &#21019;&#35774;&#20026; &#8220;&#31105;&#27490;&#22522;&#20110;<br/>&#20840;&#33258;&#21160;&#22788;&#29702;&#25152;&#24471;&#32467;&#26524;&#20316;&#20986;&#20915;&#23450;&#8221; &#30340;&#20363;&#22806;&#65311; &#21363;&#22269;&#20869;&#27861;&#21482;&#35201;&#31526;&#21512;&#35813;&#26465;&#31532; &#65298; &#27454;&#35268;&#23450;&#30340;&#20004;&#21017;&#24517;&#35201;&#26465;&#20214;&#65292; &#21363;<br/>&#8220;&#27431;&#30431;&#27861;&#25110;&#22269;&#20869;&#27861;&#25209;&#20934;&#8221; &#8220;&#20445;&#38556;&#25514;&#26045;&#36866;&#24403;&#8221;&#65292; &#21363;&#21487;&#35768;&#21487;&#20840;&#33258;&#21160;&#31639;&#27861;&#20915;&#23450;&#30340;&#24212;&#29992;&#12290; &#33509; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299;<br/>&#20934;&#35768;&#34892;&#25919;&#20027;&#20307;&#22522;&#20110;&#20840;&#33258;&#21160;&#31639;&#27861;&#20316;&#20986;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65292; &#31526;&#21512;&#19978;&#20301;&#27861; &#8220;&#22269;&#20869;&#27861;&#25209;&#20934;&#8221; &#26465;&#20214;&#65292; &#12298;&#25919;&#27665;&#20851;&#31995;<br/>&#27861;&#20856;&#12299; &#35268;&#23450;&#30340;&#21046;&#24230;&#20445;&#38556; &#65288;&#24635;&#20307;&#36816;&#34892;&#35268;&#21017;&#19982;&#20855;&#20307;&#31639;&#27861;&#22788;&#29702;&#20844;&#24320;&#36879;&#26126;&#12289; &#20445;&#38556;&#30456;&#23545;&#20154;&#30693;&#24773;&#26435;&#65289; &#21487;&#21542;&#35780;&#20215;<br/>&#20026;&#20445;&#38556;&#25514;&#26045; &#8220;&#36866;&#24403;&#8221;&#65311; &#33509;&#21542;&#65292; &#36824;&#24212;&#24403;&#22686;&#35774;&#21738;&#20123;&#20445;&#38556;&#25514;&#26045;&#65311;<br/></p>
<p>&#20026;&#31526;&#21512;&#19978;&#20301;&#27861;&#35201;&#27714;&#65292; &#27861;&#22269;&#27861;&#36873;&#25321; &#8220;&#21019;&#35774;&#20363;&#22806;&#8221; &#30340;&#36827;&#36335;&#65292; &#36890;&#36807; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#31532; &#65298;&#65297; &#26465;&#23545;<br/>&#12298;&#20449;&#24687;&#19982;&#33258;&#30001;&#27861;&#12299; &#31532; &#65297;&#65296; &#26465;&#30340;&#22686;&#25913;&#65292; &#20174;&#22235;&#26041;&#38754;&#23454;&#29616;&#20445;&#38556;&#25514;&#26045;&#30340; &#8220;&#36866;&#24403;&#8221;&#65306; &#24378;&#21270;&#30456;&#23545;&#20154;&#30693;&#24773;&#26435;&#12289; &#26126;&#30830;<br/>&#31105;&#27490;&#20351;&#29992;&#20840;&#33258;&#21160;&#31639;&#27861;&#30340;&#24773;&#24418;&#12289; &#21152;&#24378;&#23545;&#26426;&#22120;&#23398;&#20064;&#20840;&#33258;&#21160;&#31639;&#27861;&#30340;&#31649;&#25511;&#12289; &#25552;&#20379;&#26377;&#25928;&#25937;&#27982;&#25514;&#26045;&#12290; &#23466;&#27861;&#22996;&#21592;<br/>&#20250;&#22312;&#20107;&#21069;&#21512;&#23466;&#23457;&#26597;&#20915;&#23450;&#20013;&#65292; &#9313;&#35780;&#20215;&#20197;&#19978;&#25514;&#26045;&#20026; &#8220;&#25514;&#26045;&#36866;&#24403;&#8221; &#9314;&#12290;<br/></p>
<p>&#20445;&#38556;&#30456;&#23545;&#20154;&#30340;&#30693;&#24773;&#26435;&#20173;&#26159;&#25152;&#26377;&#20445;&#38556;&#25514;&#26045;&#30340;&#22522;&#30784;&#12290; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#31532; &#65298;&#65297; &#26465;&#30452;&#25509;&#24341;&#29992; &#12298;&#25919;&#27665;<br/>&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65297; &#26465;&#65292; &#24378;&#35843;&#34892;&#25919;&#20027;&#20307; &#8220;&#22522;&#20110;&#20840;&#33258;&#21160;&#31639;&#27861;&#20316;&#20986;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#8221;&#65292; &#24517;&#39035;&#23653;&#34892;<br/>&#8220;&#19968;&#33324;&#26126;&#31034;&#20041;&#21153;&#8221;&#12290; &#35813;&#26465;&#26126;&#30830;&#35268;&#23450;&#65292; &#34892;&#25919;&#20027;&#20307;&#26159;&#21542;&#23653;&#34892; &#8220;&#19968;&#33324;&#26126;&#31034;&#20041;&#21153;&#8221; &#30452;&#25509;&#24433;&#21709; &#8220;&#22522;&#20110;&#20840;&#33258;&#21160;&#31639;<br/>&#27861;&#20316;&#20986;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#8221; &#30340;&#27861;&#24459;&#25928;&#21147;&#65306; &#19981;&#23653;&#34892;&#19968;&#33324;&#26126;&#31034;&#20041;&#21153;&#30340;&#65292; &#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#26080;&#25928;&#12290;<br/></p>
<p>&#20986;&#20110;&#23545;&#20840;&#33258;&#21160;&#31639;&#27861;&#39118;&#38505;&#30340;&#29305;&#21035;&#35268;&#21046;&#65292; &#27861;&#22269;&#27861;&#20174;&#32477;&#23545;&#31105;&#27490;&#12289; &#30456;&#23545;&#31105;&#27490;&#20004;&#26041;&#38754;&#21046;&#23450;&#36127;&#38754;&#28165;&#21333;&#12290; &#32477;<br/>&#23545;&#31105;&#27490;&#30340;&#24773;&#24418;&#30001; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#31532; &#65298;&#65297; &#26465;&#35268;&#23450;&#65306; &#31105;&#27490;&#34892;&#25919;&#20027;&#20307;&#20197;&#20840;&#33258;&#21160;&#31639;&#27861;&#22788;&#29702; &#12298;&#20449;&#24687;&#19982;&#33258;<br/>&#30001;&#27861;&#12299; &#31532; &#65302; &#26465;&#35268;&#23450;&#30340; &#8220;&#25935;&#24863;&#20449;&#24687;&#8221; &#9315;&#65288;&#22914;&#27665;&#26063;&#12289; &#31181;&#26063;&#12289; &#25919;&#35265;&#12289; &#20449;&#20208;&#12289; &#22522;&#22240;&#12289; &#29983;&#29289;&#35782;&#21035;&#31561;&#65289; &#30452;&#25509;&#20316;&#20986;<br/>&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65307; &#30456;&#23545;&#31105;&#27490;&#30340;&#24773;&#24418;&#30001;&#23466;&#27861;&#22996;&#21592;&#20250;&#30340;&#27861;&#24459;&#35299;&#37322;&#34917;&#20805;&#35268;&#23450;&#65306; &#26080;&#35770;&#26159;&#20840;&#33258;&#21160;&#20256;&#32479;&#31639;&#27861;&#36824;&#26159;<br/>&#20840;&#33258;&#21160;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#65292; &#30456;&#23545;&#20154;&#20027;&#24352;&#30693;&#24713;&#31639;&#27861;&#22788;&#29702;&#20855;&#20307;&#20869;&#23481;&#26102;&#65292; &#33509;&#34892;&#25919;&#20027;&#20307;&#26080;&#27861;&#20381;&#29031; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;<br/></p>
<p>&#65299;&#65298;<br/></p>
<p>&#26472;&#19968;&#20581;&#12289; &#29579;&#38177;&#38156;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#31639;&#27861;&#39118;&#38505;&#21450;&#27861;&#24459;&#35268;&#21046;&#65306; &#27861;&#22269;&#32463;&#39564;&#19982;&#20013;&#22269;&#24847;&#20041;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#65330;&#232;&#65351;&#65356;&#65349;&#65357;&#65349;&#65358;&#65364; &#65351;&#233;&#65358;&#233;&#65362;&#65345;&#65356; &#65363;&#65365;&#65362; &#65356;&#65345; &#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349;&#65363; &#65348;&#65359;&#65358;&#65358;&#233;&#65349;&#65363; &#65288;&#65330;&#65319;&#65328;&#65316;&#65289;&#65294;<br/>&#65315;&#65350;. &#65315;&#65359;&#65358;&#65363;&#65349;&#65353;&#65356; &#65347;&#65359;&#65358;&#65363;&#65364;&#65353;&#65364;&#65365;&#65364;&#65353;&#65359;&#65358;&#65358;&#65349;&#65356;&#65292; &#65297;&#65298; &#65354;&#65365;&#65353;&#65358; &#65298;&#65296;&#65297;&#65304;&#65292; &#65358;&#176; &#65298;&#65296;&#65297;&#65304;&#65293;&#65303;&#65302;&#65301; &#65316;&#65315;.<br/>&#65328;&#65345;&#65362;&#65345;&#65351;&#65362;&#65345;&#65360;&#65352;&#65349; &#65303;&#65298;&#65292; &#65315;&#65359;&#65358;&#65363;&#65349;&#65353;&#65356; &#65347;&#65359;&#65358;&#65363;&#65364;&#65353;&#65364;&#65365;&#65364;&#65353;&#65359;&#65358;&#65358;&#65349;&#65356;&#65292; &#65297;&#65298; &#65354;&#65365;&#65353;&#65358; &#65298;&#65296;&#65297;&#65304;&#65292; &#65358;&#176; &#65298;&#65296;&#65297;&#65304;&#65293;&#65303;&#65302;&#65301; &#65316;&#65315;.<br/>&#65330;&#65359;&#65347;&#65352;&#65350;&#65349;&#65356;&#65348; &#65322;&#65365;&#65348;&#65353;&#65364;&#65352;&#65292; &#65324;'&#65349;&#65358;&#65347;&#65345;&#65348;&#65362;&#65349;&#65357;&#65349;&#65358;&#65364; &#65348;&#65349;&#65363; &#65348;&#233;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358;&#65363; &#65360;&#65362;&#65353;&#65363;&#65349;&#65363; &#65360;&#65345;&#65362; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349; &#65292; &#65316;&#65345;&#65356;&#65356;&#65359;&#65370; &#65321;&#65328; &#65295; &#65321;&#65332;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;. &#65300;&#65303;&#65300;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20856;&#12299; &#65330;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65298; &#26465;&#35268;&#23450;&#30340;&#26631;&#20934;&#20316; &#8220;&#29305;&#21035;&#37322;&#26126;&#8221;&#65292; &#35813;&#20840;&#33258;&#21160;&#31639;&#27861;&#19981;&#24471;&#29992;&#20110;&#34892;&#25919;&#20915;&#23450;&#12290; &#9312;<br/></p>
<p>&#38754;&#23545;&#20844;&#20247;&#23545; &#8220;&#20195;&#30721;&#21363;&#24459;&#27861;&#8221; &#30340;&#36136;&#30097;&#19982; &#8220;&#31639;&#27861;&#20559;&#31163;&#8221; &#30340;&#25285;&#24551;&#65292; &#27861;&#22269;&#27861;&#20174;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#30340; &#8220;&#21487;<br/>&#25511;&#24615;&#8221; &#19982; &#8220;&#21487;&#37322;&#26126;&#24615;&#8221; &#35282;&#24230;&#65292; &#24378;&#21270;&#20102;&#23545; &#8220;&#26426;&#22120;&#23398;&#20064;&#8221; &#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#30340;&#27861;&#24459;&#35268;&#21046;&#12290; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;<br/>&#25252;&#27861;&#12299; &#31532; &#65298;&#65297; &#26465;&#20026;&#34892;&#25919;&#20027;&#20307;&#26045;&#21152;&#22914;&#19979;&#28040;&#26497;&#20041;&#21153;&#65306; &#34892;&#25919;&#20027;&#20307;&#24212;&#20445;&#35777;&#26426;&#22120;&#23398;&#20064;&#36816;&#34892;&#19982;&#28436;&#21270;&#30340;&#21487;&#25511;&#24615;&#19982;&#21487;<br/>&#37322;&#26126;&#24615;&#65292; &#30830;&#20445;&#33021;&#20197;&#35814;&#32454;&#30340;&#12289; &#38750;&#26415;&#35821;&#30340;&#35821;&#35328;&#34920;&#36798;&#21521;&#30456;&#23545;&#20154;&#28165;&#26970;&#35299;&#37322;&#65307; &#23466;&#27861;&#22996;&#21592;&#20250;&#21017;&#20197; &#8220;&#31105;&#27490;&#24615;&#35268;<br/>&#23450;&#8221;&#65292; &#26126;&#30830;&#20102;&#19981;&#24471;&#20351;&#29992;&#26426;&#22120;&#23398;&#20064;&#20840;&#33258;&#21160;&#31639;&#27861;&#30340;&#24773;&#24418;&#65306; &#9313;&#33509;&#34892;&#25919;&#20027;&#20307;&#19981;&#33021;&#20570;&#21040;&#26377;&#25928;&#25484;&#25511;&#20854;&#35268;&#21017;&#30340;&#28436;&#21270;&#65292;<br/>&#19988;&#20570;&#21040;&#19968;&#27425;&#28436;&#21270;&#19968;&#27425;&#23457;&#25209;&#65292; &#21017;&#31105;&#27490;&#35813;&#26426;&#22120;&#23398;&#20064;&#20840;&#33258;&#21160;&#31639;&#27861;&#29992;&#20110;&#34892;&#25919;&#20915;&#23450;&#12290;<br/></p>
<p>&#38754;&#23545;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#30340;&#39640;&#39118;&#38505;&#65292; &#26377;&#25928;&#25937;&#27982;&#25514;&#26045;&#26159;&#20445;&#38556;&#30456;&#23545;&#20154;&#26435;&#21033;&#30340;&#26368;&#21518;&#23631;&#38556;&#12290; &#27861;&#22269;&#35268;&#21046;&#27169;&#22411;<br/>&#30340;&#29305;&#24449;&#22312;&#20110;&#65292; &#36890;&#36807;&#34892;&#25919;&#22797;&#35758;&#19982;&#34892;&#25919;&#35785;&#35772;&#20004;&#23618;&#38450;&#32447;&#65292; &#20419;&#20351;&#34892;&#25919;&#20027;&#20307;&#21521;&#30456;&#23545;&#20154;&#35814;&#32454;&#37322;&#26126;&#20840;&#33258;&#21160;&#31639;&#27861;&#30340;<br/>&#20027;&#35201;&#35268;&#21017;&#19982;&#20855;&#20307;&#27493;&#39588;&#12290; &#22312;&#22797;&#35758;&#29615;&#33410;&#65292; &#27861;&#22269;&#27861; &#8220;&#19981;&#24471;&#20108;&#27425;&#30001;&#20840;&#33258;&#21160;&#31639;&#27861;&#20316;&#20986;&#34892;&#25919;&#20915;&#23450;&#8221; &#30340;&#35268;&#21046;&#36827;&#36335;<br/>&#26497;&#20855;&#26032;&#39062;&#24615;&#65306; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#31532; &#65298;&#65297; &#26465;&#35268;&#23450;&#65292; &#30456;&#23545;&#20154;&#21487;&#36890;&#36807;&#34892;&#25919;&#22797;&#35758;&#23545;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#20915;&#23450;&#25552;<br/>&#20986;&#24322;&#35758;&#65307; &#22797;&#35758;&#20027;&#20307;&#20316;&#22797;&#35758;&#20915;&#23450;&#65292; &#19981;&#24471;&#20877;&#27425;&#20351;&#29992; &#8220;&#20840;&#33258;&#21160;&#31639;&#27861;&#8221;&#12290; &#27492;&#26102;&#22797;&#35758;&#20027;&#20307; &#8220;&#26377;&#25928;&#30340;&#20154;&#24037;&#20171;&#20837;&#8221;<br/>&#26159;&#30456;&#23545;&#20154;&#26435;&#21033;&#30340;&#26368;&#21518;&#20445;&#38556;&#65306; &#25110;&#23436;&#20840;&#30001;&#20154;&#24037;&#20316;&#20986;&#22797;&#35758;&#20915;&#23450;&#65292; &#25110;&#21442;&#32771;&#31639;&#27861;&#22788;&#29702;&#32467;&#26524;&#20316;&#20986;&#20154;&#24037;&#35009;&#37327;&#65292; &#20294;<br/>&#26080;&#35770;&#22914;&#20309;&#37117;&#19981;&#24471;&#20877;&#27425;&#20351;&#29992;&#20840;&#33258;&#21160;&#31639;&#27861;&#30452;&#25509;&#20316;&#20986;&#22797;&#35758;&#20915;&#23450;&#12290; &#38500;&#34892;&#25919;&#22797;&#35758;&#22806;&#65292; &#23466;&#27861;&#22996;&#21592;&#20250;&#25351;&#20986;&#65292; &#26377;&#25928;<br/>&#25937;&#27982;&#25514;&#26045;&#36824;&#24212;&#28085;&#30422;&#34892;&#25919;&#35785;&#35772;&#31243;&#24207;&#65292; &#21363;&#30456;&#23545;&#20154;&#36824;&#21487;&#36890;&#36807;&#35785;&#35772;&#23545;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#20915;&#23450;&#25552;&#20986;&#24322;&#35758;&#65292; &#27861;&#23448;<br/>&#21487;&#22522;&#20110;&#27861;&#23450;&#32844;&#26435;&#36131;&#20196;&#34892;&#25919;&#20027;&#20307;&#23545;&#35813;&#20840;&#33258;&#21160;&#31639;&#27861;&#30340;&#20027;&#35201;&#35268;&#21017;&#19982;&#20855;&#20307;&#27493;&#39588;&#20316;&#20986;&#37322;&#26126;&#12290; &#9314;<br/></p>
<p>&#65288;&#19977;&#65289; &#12298;&#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#23545;&#27861;&#22269;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#28508;&#22312;&#24433;&#21709;<br/>&#12298;&#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#33609;&#26696;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#33609;&#26696;&#12299; &#65289; &#30340;&#35268;&#21046;&#24605;&#36335;&#20026; &#8220;&#26082;&#19981;&#38459;&#30861;&#20154;&#24037;&#26234;&#33021;&#30340;&#25216;&#26415;&#21457;<br/></p>
<p>&#23637;&#65292; &#20134;&#19981;&#36807;&#24230;&#21152;&#37325;&#27431;&#30431;&#32479;&#19968;&#24066;&#22330;&#36127;&#25285;&#30340;&#21516;&#26102;&#65292; &#23545;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#20570;&#20986;&#26368;&#23567;&#38480;&#24230;&#30340;&#24517;&#35201;&#35268;&#21046;&#8221; &#9315;&#12290; &#20026;&#20307;<br/>&#29616;&#27604;&#20363;&#21407;&#21017;&#65292; &#12298;&#33609;&#26696;&#12299; &#20381;&#39118;&#38505;&#39640;&#20302;&#23558;&#20154;&#24037;&#26234;&#33021;&#21010;&#20998;&#20026;&#19977;&#20010;&#23618;&#32423;&#65292; &#24182;&#23545;&#20854;&#20316; &#8220;&#32477;&#23545;&#31105;&#27490;&#12289; &#20005;&#26684;&#35268;&#21046;<br/>&#21644;&#19981;&#20104;&#35268;&#21046;&#8221; &#19977;&#31867;&#27861;&#24459;&#35268;&#21046;&#12290; &#12298;&#33609;&#26696;&#12299; &#31532; &#65301; &#26465;&#35268;&#23450;&#65292; &#8220;&#21152;&#23475;&#20154;&#20307;&#25110;&#31934;&#31070;&#20581;&#24247;&#30340;&#20154;&#24037;&#26234;&#33021;&#12289; &#21033;&#29992;&#24369;&#21183;<br/>&#32676;&#20307;&#30340;&#24369;&#21183;&#21152;&#23475;&#20854;&#20154;&#20307;&#25110;&#31934;&#31070;&#20581;&#24247;&#30340;&#20154;&#24037;&#26234;&#33021;&#12289; &#20381;&#31038;&#20250;&#20010;&#20307;&#34892;&#20026;&#25110;&#29305;&#24449;&#23545;&#20854;&#36827;&#34892;&#31038;&#20250;&#35780;&#20998;&#30340;&#20154;&#24037;<br/>&#26234;&#33021;&#12289; &#20026;&#24809;&#25106;&#29359;&#32618;&#22312;&#20844;&#20849;&#22330;&#21512;&#20381;&#29983;&#29289;&#35782;&#21035;&#25216;&#26415;&#23454;&#26102;&#30417;&#25511;&#30340;&#20154;&#24037;&#26234;&#33021;&#8221;&#65292; &#23384;&#22312; &#8220;&#26080;&#27861;&#25509;&#21463;&#30340;&#39118;&#38505;&#8221;&#65292;<br/>&#24212;&#32477;&#23545;&#31105;&#27490;&#20854;&#20351;&#29992;&#12290; &#23545; &#8220;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#8221; &#30340;&#27861;&#24459;&#35268;&#21046;&#65292; &#26159; &#12298;&#33609;&#26696;&#12299; &#30340;&#37325;&#20013;&#20043;&#37325;&#12290; &#20854;&#31532; &#65302; &#26465;&#35268;<br/>&#23450;&#65292; &#8220;&#20154;&#24037;&#26234;&#33021;&#26500;&#25104;&#23433;&#20840;&#20445;&#38556;&#20135;&#21697;&#30340;&#37096;&#20998;&#25110;&#20840;&#37096;&#30340;&#8221; &#19982;&#28041;&#21450; &#8220;&#23545;&#33258;&#28982;&#20154;&#36827;&#34892;&#29983;&#29289;&#25216;&#26415;&#35782;&#21035;&#19982;&#20998;&#31867;&#12289;<br/>&#36816;&#33829;&#19982;&#31649;&#29702;&#22522;&#30784;&#35774;&#26045;&#12289; &#25945;&#32946;&#19982;&#32844;&#19994;&#22521;&#35757;&#12289; &#24066;&#22330;&#20027;&#20307;&#25552;&#20379;&#26381;&#21153;&#25110;&#20844;&#20849;&#26381;&#21153;&#12289; &#20154;&#21147;&#36164;&#28304;&#31649;&#29702;&#12289; &#39044;&#38450;&#19982;<br/>&#24809;&#25106;&#29359;&#32618;&#12289; &#31227;&#27665;&#38590;&#27665;&#27835;&#29702;&#19982;&#20986;&#20837;&#22659;&#31649;&#29702;&#12289; &#26234;&#24935;&#21496;&#27861;&#8221; &#31561; &#65304; &#39033;&#34987;&#35748;&#23450; &#8220;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#8221;&#65292; &#23545;&#20854;&#24212;&#20104;<br/>&#20005;&#26684;&#35268;&#21046;&#65292; &#12298;&#33609;&#26696;&#12299; &#31532; &#65305; &#26465;&#33267;&#31532; &#65297;&#65301; &#26465;&#35201;&#27714; &#8220;&#35774;&#31435;&#19982;&#36816;&#34892;&#39118;&#38505;&#31649;&#29702;&#31995;&#32479;&#12289; &#25968;&#25454;&#27835;&#29702;&#12289; &#36816;&#34892;&#25991;&#20214;&#35760;&#24405;&#12289;<br/>&#21521;&#29992;&#25143;&#25552;&#20379;&#36879;&#26126;&#21487;&#35835;&#30340;&#36816;&#34892;&#20449;&#24687;&#12289; &#20154;&#24037;&#30417;&#31649;&#19982;&#24178;&#39044;&#12289; &#20445;&#38556;&#20154;&#24037;&#26234;&#33021;&#36816;&#34892;&#20934;&#30830;&#21487;&#38752;&#19982;&#32593;&#32476;&#23433;&#20840;&#31561;&#30456;<br/>&#20851;&#20030;&#25514;&#8221;&#12290; &#23545;&#20110; &#8220;&#26377;&#38480;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#8221;&#65292; &#12298;&#33609;&#26696;&#12299; &#24182;&#26410;&#32473;&#20986;&#20219;&#20309;&#27861;&#24459;&#27010;&#24565;&#65292; &#20134;&#26410;&#20570;&#20219;&#20309;&#20855;&#20307;&#26377;&#25928;&#30340;<br/>&#27861;&#24459;&#35268;&#21046;&#12290; &#12298;&#33609;&#26696;&#12299; &#20165;&#20110;&#31532; &#65321;&#65336; &#32534;&#31532; &#65302;&#65305; &#26465;&#25552;&#21040;&#65292; &#23545;&#20110;&#19981;&#23646;&#20110;&#26080;&#27861;&#25509;&#21463;&#39118;&#38505;&#19982;&#39640;&#39118;&#38505;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292; &#27431;<br/></p>
<p>&#65300;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#23466;&#27861;&#22996;&#21592;&#20250;&#27861;&#24459;&#35299;&#37322;&#20855;&#26377; &#8220;&#26435;&#23041;&#24615;&#8221;&#65292; &#19982;&#27861;&#24459;&#25317;&#26377;&#21516;&#26679;&#27861;&#24459;&#25928;&#21147;&#65292; &#26159;&#24212;&#30452;&#25509;&#36866;&#29992;&#30340;&#24378;&#21046;&#24615;&#35268;&#33539;&#12290; &#65315;&#65350;. &#65330;&#65359;&#65365;&#65363;&#65363;&#65349;&#65345;&#65365; &#65316;&#65359;&#65357;&#65353;&#65358;&#65353;&#65361;&#65365;&#65349;&#65292;<br/>&#65319;&#65345;&#65352;&#65348;&#65359;&#65365;&#65358; &#65328;&#65353;&#65349;&#65362;&#65362;&#65349; &#65337;&#65366;&#65349;&#65363;&#65292; &#65314;&#65359;&#65358;&#65358;&#65349;&#65364; &#65322;&#65365;&#65356;&#65353;&#65349;&#65358;&#65292; &#65316;&#65362;&#65359;&#65353;&#65364; &#65348;&#65365; &#65347;&#65359;&#65358;&#65364;&#65349;&#65358;&#65364;&#65353;&#65349;&#65365;&#65368; &#65347;&#65359;&#65358;&#65363;&#65364;&#65353;&#65364;&#65365;&#65364;&#65353;&#65359;&#65358;&#65358;&#65349;&#65356;&#65292; &#65324;&#65319;&#65316;&#65322;&#65292; &#65297;&#65298;&#65349; &#233;&#65348;&#65353;&#65364;&#65353;&#65359;&#65358;&#65292; &#65298;&#65296;&#65298;&#65296;&#65292; &#65360;. &#65300;&#65301;&#65297;.<br/></p>
<p>&#65315;&#65350;. &#65328;&#65345;&#65362;&#65345;&#65351;&#65362;&#65345;&#65360;&#65352;&#65349; &#65303;&#65297;&#65292; &#65315;&#65359;&#65358;&#65363;&#65349;&#65353;&#65356; &#65347;&#65359;&#65358;&#65363;&#65364;&#65353;&#65364;&#65365;&#65364;&#65353;&#65359;&#65358;&#65358;&#65349;&#65356;&#65292; &#65297;&#65298; &#65354;&#65365;&#65353;&#65358; &#65298;&#65296;&#65297;&#65304;&#65292; &#65358;&#176; &#65298;&#65296;&#65297;&#65304;&#65293;&#65303;&#65302;&#65301; &#65316;&#65315;.<br/>&#65315;&#65350;. &#65328;&#65345;&#65362;&#65345;&#65351;&#65362;&#65345;&#65360;&#65352;&#65349; &#65303;&#65296;&#65292; &#65315;&#65359;&#65358;&#65363;&#65349;&#65353;&#65356; &#65347;&#65359;&#65358;&#65363;&#65364;&#65353;&#65364;&#65365;&#65364;&#65353;&#65359;&#65358;&#65358;&#65349;&#65356;&#65292; &#65297;&#65298; &#65354;&#65365;&#65353;&#65358; &#65298;&#65296;&#65297;&#65304;&#65292; &#65358;&#176; &#65298;&#65296;&#65297;&#65304;&#65293;&#65303;&#65302;&#65301; &#65316;&#65315;.<br/>&#65317;&#65368;&#65360;&#65359;&#65363;&#233; &#65348;&#65349;&#65363; &#65357;&#65359;&#65364;&#65353;&#65350;&#65363;&#65292; &#65297;. &#65315;&#65359;&#65358;&#65364;&#65349;&#65368;&#65364;&#65349; &#65348;&#65349; &#65356;&#65345; &#65360;&#65362;&#65359;&#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65359;&#65358;&#65292; &#65297;. &#65297;. &#65322;&#65365;&#65363;&#65364;&#65353;&#65350;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65349;&#65364; &#65359;&#65346;&#65354;&#65349;&#65347;&#65364;&#65353;&#65350;&#65363; &#65348;&#65349; &#65356;&#65345; &#65360;&#65362;&#65359;&#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65359;&#65358;&#65292; &#65328;&#65362;&#65359;&#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349; &#65362;&#232;&#65351;&#65356;&#65349;&#65357;&#65349;&#65358;&#65364; &#65363;&#65365;&#65362; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;<br/></p>
<p>&#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22996;&#20250;&#19982;&#25104;&#21592;&#22269;&#24212;&#25903;&#25345; &#8220;&#34892;&#21160;&#20934;&#21017;&#8221; &#30340;&#32534;&#32386;&#65292; &#40723;&#21169;&#20854;&#33258;&#24895;&#36866;&#29992;&#12290; &#27492;&#22806;&#65292; &#12298;&#33609;&#26696;&#12299; &#36824;&#35268;&#23450;&#20102;&#19982;&#39118;&#38505;&#20998;<br/>&#32423;&#35268;&#21046;&#24182;&#34892;&#30340;&#36890;&#29992;&#35268;&#33539;&#12290; &#20381;&#25454;&#20854;&#31532; &#65321;&#65334; &#32534;&#31532; &#65301;&#65298; &#26465;&#65292; &#26080;&#35770;&#20309;&#31181;&#38505;&#32423;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292; &#21482;&#35201;&#23384;&#22312;&#22914;&#19979;&#19977;&#31181;<br/>&#24773;&#24418;&#65292; &#20154;&#24037;&#26234;&#33021;&#25552;&#20379;&#32773;&#22343;&#24212;&#23653;&#34892;&#20449;&#24687;&#36879;&#26126;&#20041;&#21153;&#65306; &#20351;&#29992;&#20154;&#26426;&#20132;&#20114;&#23545;&#35805;&#24335;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292; &#24212;&#21521;&#29992;&#25143;&#21578;&#30693;<br/>&#23545;&#35805;&#30001;&#20154;&#24037;&#26234;&#33021;&#20135;&#29983;&#65307; &#20351;&#29992;&#24773;&#32490;&#25429;&#25417;&#19982;&#29983;&#29289;&#25216;&#26415;&#20998;&#31867;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292; &#24212;&#21521;&#29992;&#25143;&#21578;&#30693;&#65307; &#20351;&#29992; &#8220;&#28145;&#20266;&#25216;<br/>&#26415;&#8221; &#30340;&#20154;&#24037;&#26234;&#33021;&#65292; &#24212;&#21521;&#29992;&#25143;&#21578;&#30693;&#20854;&#20135;&#20986;&#20869;&#23481;&#30001;&#20154;&#24037;&#26234;&#33021;&#33258;&#21160;&#29983;&#25104;&#12290;<br/></p>
<p>&#20026;&#19982; &#12298;&#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#27861;&#26696;&#12299; &#65289; &#36866;&#29992;&#23545;&#25509;&#65292; &#26126;&#30830;&#34892;&#25919;&#20027;&#20307;&#24212;&#23653;&#34892;&#30340;&#27861;&#24459;&#20041;<br/>&#21153;&#65292; &#27861;&#22269;&#26368;&#39640;&#34892;&#25919;&#27861;&#38498;&#20110; &#12298;&#20154;&#24037;&#26234;&#33021;&#19982;&#20844;&#20849;&#34892;&#25919;&#12299; &#9312; &#30740;&#31350;&#25253;&#21578; &#65288;&#19979;&#25991;&#31616;&#31216;&#27861;&#22269;&#26368;&#39640;&#34892;&#25919;&#27861;&#38498;&#30740;&#31350;<br/>&#25253;&#21578;&#65289; &#20013;&#30528;&#37325;&#20998;&#26512; &#12298;&#27861;&#26696;&#12299; &#23545; &#8220;&#20844;&#20849;&#34892;&#25919;&#8221; &#30340;&#28508;&#22312;&#24433;&#21709;&#65292; &#24182;&#23545;&#26085;&#21518;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#34892;&#25919;&#30340;&#27861;&#24459;&#35268;&#21046;<br/>&#25552;&#20986;&#20102;&#25351;&#23548;&#24615;&#24847;&#35265;&#12290; &#20855;&#20307;&#32780;&#35328;&#65292; &#12298;&#27861;&#26696;&#12299; &#23454;&#26045;&#23545;&#27861;&#22269;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#29616;&#34892;&#21046;&#24230;&#26550;&#26500;&#25110;&#23384;&#22312;&#22914;<br/>&#19979;&#24433;&#21709;&#12290;<br/></p>
<p>&#39318;&#20808;&#65292; &#12298;&#27861;&#26696;&#12299; &#30340;&#23454;&#26045;&#23558;&#23548;&#33268;&#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#20381;&#20854;&#39118;&#38505;&#37325;&#26032;&#35780;&#32423;&#20998;&#31867;&#12290; &#31639;&#27861;&#34892;&#25919;&#39118;&#38505;&#30028;&#23450;&#23558;&#19981;<br/>&#20165;&#26159;&#25216;&#26415;&#38382;&#39064;&#65292; &#26356;&#26159;&#19968;&#39033;&#34892;&#25919;&#20027;&#20307;&#24517;&#39035;&#35880;&#24910;&#21400;&#23450;&#30340;&#37325;&#35201;&#27861;&#24459;&#20107;&#23454;&#65306; &#38505;&#32423;&#19981;&#21516;&#65292; &#23545;&#24212;&#30340;&#36866;&#29992;&#35268;&#33539;&#19982;<br/>&#34892;&#25919;&#20027;&#20307;&#24212;&#23653;&#34892;&#30340;&#20041;&#21153;&#20134;&#19981;&#30456;&#21516;&#12290; &#33509;&#31639;&#27861;&#34892;&#25919;&#23384;&#22312; &#8220;&#26080;&#27861;&#25509;&#21463;&#30340;&#39118;&#38505;&#8221;&#65292; &#35813;&#31867;&#31639;&#27861;&#34892;&#25919;&#23558;&#34987;&#32477;&#23545;<br/>&#31105;&#27490;&#65307; &#23545;&#20110; &#8220;&#26377;&#38480;&#39118;&#38505;&#8221; &#30340;&#31639;&#27861;&#34892;&#25919;&#65292; &#34892;&#25919;&#20027;&#20307;&#24212;&#23653;&#34892;&#20309;&#31181;&#20041;&#21153;&#30446;&#21069;&#23578;&#19981;&#26126;&#30830;&#65307; &#23545;&#20110; &#8220;&#39640;&#39118;&#38505;&#30340;<br/>&#31639;&#27861;&#34892;&#25919;&#8221;&#65292; &#34892;&#25919;&#20027;&#20307;&#38500;&#23653;&#34892; &#8220;&#19968;&#33324;&#26126;&#31034;&#20041;&#21153;&#8221; &#19982; &#8220;&#29305;&#21035;&#37322;&#26126;&#20041;&#21153;&#8221; &#22806;&#65292; &#36824;&#24212;&#23653;&#34892; &#8220;&#39118;&#38505;&#31649;&#29702;&#12289;<br/>&#25968;&#25454;&#27835;&#29702;&#12289; &#25991;&#20214;&#35760;&#24405;&#12289; &#20154;&#24037;&#30417;&#31649;&#12289; &#36716;&#35793;&#21512;&#27861;&#24615;&#20107;&#21069;&#23457;&#26597;&#31561;&#8221; &#26032;&#20041;&#21153;&#12290; &#28982;&#32780;&#65292; &#12298;&#33609;&#26696;&#12299; &#30340;&#38505;&#32423;&#20998;&#31867;<br/>&#20165;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#31181;&#31867;&#20316;&#26377;&#38480;&#20107;&#23454;&#21015;&#20030;&#65292; &#23545;&#20854;&#20998;&#31867;&#30340;&#25277;&#35937;&#27861;&#24459;&#35201;&#20214;&#24182;&#26410;&#35770;&#21450;&#65292; &#36825;&#24517;&#23558;&#23548;&#33268;&#20854;&#27861;&#24459;&#27010;<br/>&#24565;&#28085;&#25668;&#30340;&#19981;&#21608;&#24310;&#12290; &#22240;&#32780; &#12298;&#27861;&#26696;&#12299; &#22312;&#20855;&#20307;&#36866;&#29992;&#19978;&#65292; &#25110;&#38754;&#20020;&#22240;&#38505;&#32423;&#20998;&#31867;&#30028;&#38480;&#19981;&#28165;&#32780;&#20135;&#29983;&#30340;&#27861;&#24459;&#39118;&#38505;&#12290;<br/>&#20174;&#34892;&#25919;&#34892;&#20026;&#21512;&#27861;&#24615;&#35282;&#24230;&#20998;&#26512;&#65292; &#12298;&#27861;&#26696;&#12299; &#30340;&#35268;&#21046;&#27169;&#22411;&#23454;&#36136;&#19978;&#26159;&#23558;&#27861;&#24459;&#20107;&#23454;&#35748;&#23450;&#12289; &#27861;&#24459;&#36866;&#29992;&#12289; &#31243;&#24207;&#20445;&#38556;<br/>&#19977;&#32773;&#32465;&#23450;&#12290; &#35813;&#35268;&#21046;&#36923;&#36753;&#30340;&#37325;&#22823;&#27861;&#24459;&#39118;&#38505;&#22312;&#20110;&#65292; &#20219;&#20309;&#19968;&#29615;&#20986;&#38169;&#37117;&#23558;&#20005;&#37325;&#27874;&#21450;&#34892;&#25919;&#34892;&#20026;&#30340;&#27861;&#24459;&#25928;&#21147;&#12290;<br/>&#19968;&#26086;&#30456;&#23545;&#20154;&#23545;&#31639;&#27861;&#34892;&#25919;&#39118;&#38505;&#20998;&#32423;&#12289; &#27861;&#24459;&#36866;&#29992;&#12289; &#34892;&#25919;&#20027;&#20307;&#20041;&#21153;&#23653;&#34892;&#25552;&#20986;&#24322;&#35758;&#32780;&#20135;&#29983;&#20105;&#35772;&#65292; &#35813;&#31639;&#27861;&#34892;<br/>&#25919;&#34892;&#20026;&#30340;&#27861;&#24459;&#25928;&#21147;&#20026;&#20309;&#65311; &#26159;&#21542;&#32477;&#23545;&#26080;&#25928;&#65311; &#35813;&#25216;&#26415;&#20027;&#20041;&#20998;&#31867;&#27861;&#23558;&#32473;&#34892;&#25919;&#35785;&#35772;&#30340;&#21512;&#27861;&#24615;&#23457;&#26597;&#33021;&#21147;&#24102;&#26469;<br/>&#25361;&#25112;&#65306; &#20197; &#8220;&#26435;&#38480;&#21512;&#27861;&#12289; &#20869;&#23481;&#21512;&#27861;&#12289; &#31243;&#24207;&#21512;&#27861;&#31561;&#35201;&#32032;&#23637;&#24320;&#8221; &#9313; &#30340;&#20256;&#32479;&#34892;&#25919;&#21512;&#27861;&#24615;&#21496;&#27861;&#23457;&#26597;&#26159;&#21542;&#26377;&#33021;<br/>&#21147;&#35780;&#20215;&#23457;&#26597;&#31639;&#27861;&#34892;&#25919;&#30340;&#38505;&#32423;&#35748;&#23450;&#65311; &#21496;&#27861;&#26426;&#20851;&#33021;&#21542;&#21521;&#22806;&#37096;&#20013;&#31435;&#31532;&#19977;&#26041;&#35831;&#27714;&#38505;&#32423;&#26680;&#39564;&#65311; &#24403;&#21069; &#12298;&#33609;&#26696;&#12299;<br/>&#23545;&#19978;&#36848;&#38382;&#39064;&#24182;&#26410;&#35770;&#21450;&#65292; &#27861;&#22269;&#20134;&#23578;&#26080;&#30456;&#24212;&#25351;&#23548;&#24615;&#25991;&#20214;&#25110;&#21028;&#20363;&#24471;&#20197;&#25588;&#24341;&#12290;<br/></p>
<p>&#20854;&#27425;&#65292; &#12298;&#27861;&#26696;&#12299; &#23454;&#26045;&#23558;&#21152;&#37325;&#31639;&#27861;&#34892;&#25919;&#20027;&#20307;&#30340;&#20041;&#21153;&#23653;&#34892;&#12290; &#24418;&#24335;&#19978;&#65292; &#20381;&#38505;&#32423;&#20998;&#31867;&#35268;&#21046;&#30340;&#27861;&#24459;&#27169;&#22411;&#30475;<br/>&#20284;&#21512;&#20046;&#27604;&#20363;&#21407;&#21017;&#65292; &#20294;&#23454;&#36136;&#19978;&#65292; &#35813;&#20998;&#31867;&#26497;&#20855; &#8220;&#19981;&#23545;&#31216;&#24615;&#8221; &#9314; &#12290; &#12298;&#33609;&#26696;&#12299; &#23454;&#21017;&#20165;&#23545; &#8220;&#39640;&#39118;&#38505;&#8221; &#31639;&#27861;&#34892;&#25919;<br/>&#20316;&#37325;&#28857;&#35268;&#21046;&#65292; &#23545;&#20854;&#20313;&#20004;&#31867;&#31639;&#27861;&#34892;&#25919;&#24182;&#26410;&#20316;&#23454;&#36136;&#24847;&#20041;&#19978;&#30340;&#26377;&#25928;&#27861;&#24459;&#35268;&#21046;&#12290; &#9315;&#12298;&#33609;&#26696;&#12299; &#25152;&#23450;&#20041;&#30340; &#8220;&#39640;&#39118;<br/>&#38505;&#20154;&#24037;&#26234;&#33021;&#8221; &#27010;&#24565;&#22806;&#24310;&#26497;&#22823;&#65292; &#20197;&#33267;&#20110;&#22823;&#37096;&#20998;&#24212;&#29992;&#31639;&#27861;&#34892;&#25919;&#30340;&#27835;&#23433;&#31649;&#29702;&#19982;&#20844;&#20849;&#26381;&#21153;&#37117;&#23558;&#34987;&#32435;&#20837;&#20854;&#36866;<br/>&#29992;&#33539;&#22260;&#65306; &#9316;&#22914;&#20844;&#20849;&#27835;&#23433;&#19982;&#35686;&#38431;&#31649;&#29702;&#12289; &#23621;&#30041;&#23457;&#26597;&#12289; &#20844;&#20849;&#20132;&#36890;&#12289; &#27700;&#30005;&#27668;&#26262;&#20379;&#24212;&#12289; &#20844;&#20849;&#25945;&#32946;&#30340;&#24535;&#24895;&#22635;&#25253;&#19982;<br/></p>
<p>&#65301;&#65298;<br/></p>
<p>&#26472;&#19968;&#20581;&#12289; &#29579;&#38177;&#38156;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#31639;&#27861;&#39118;&#38505;&#21450;&#27861;&#24459;&#35268;&#21046;&#65306; &#27861;&#22269;&#32463;&#39564;&#19982;&#20013;&#22269;&#24847;&#20041;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/></p>
<p>&#9315;<br/>&#9316;<br/></p>
<p>&#201;&#65364;&#65365;&#65348;&#65349; &#224; &#65356;&#65345; &#65348;&#65349;&#65357;&#65345;&#65358;&#65348;&#65349; &#65348;&#65365; &#65328;&#65362;&#65349;&#65357;&#65353;&#65349;&#65362; &#65325;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65349;&#65292; &#65315;&#65359;&#65358;&#65363;&#65349;&#65353;&#65356; &#65348;'&#201;&#65364;&#65345;&#65364;&#65292; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349; &#65349;&#65364; &#65345;&#65347;&#65364;&#65353;&#65359;&#65358; &#65360;&#65365;&#65346;&#65356;&#65353;&#65361;&#65365;&#65349; &#65306; &#65347;&#65359;&#65358;&#65363;&#65364;&#65362;&#65365;&#65353;&#65362;&#65349; &#65356;&#65345; &#65347;&#65359;&#65358;&#65350;&#65353;&#65345;&#65358;&#65347;&#65349;&#65292; &#65363;&#65349;&#65362;&#65366;&#65353;&#65362; &#65356;&#65345; &#65360;&#65349;&#65362;&#8259;<br/>&#65350;&#65359;&#65362;&#65357;&#65345;&#65358;&#65347;&#65349;&#65292; &#65345;&#65348;&#65359;&#65360;&#65364;&#233;&#65349; &#65356;&#65349; &#65299;&#65297; &#65357;&#65345;&#65362;&#65363; &#65298;&#65296;&#65298;&#65298;. &#12288;<br/></p>
<p>&#29579;&#38177;&#38156;&#65306; &#12298;&#25968;&#27835;&#19982;&#27861;&#27835;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#27861;&#27835;&#32422;&#26463;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#23398;&#25253;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65299;&#65298; &#39029;&#12290;<br/>&#65314;&#65349;&#65362;&#65364;&#65362;&#65345;&#65358;&#65348; &#65314;&#65362;&#65365;&#65358;&#65349;&#65363;&#65363;&#65349;&#65358;&#65292; &#65315;&#65352;&#65362;&#65359;&#65358;&#65353;&#65361;&#65365;&#65349; &#65316;&#65362;&#65359;&#65353;&#65364; &#65349;&#65365;&#65362;&#65359;&#65360;&#233;&#65349;&#65358; &#65348;&#65365; &#65358;&#65365;&#65357;&#233;&#65362;&#65353;&#65361;&#65365;&#65349; &#8211; &#65324;&#65345; &#65360;&#65362;&#65359;&#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349; &#65362;&#233;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65351;&#233;&#65358;&#233;&#65362;&#65345;&#65356;&#65349; &#65360;&#65359;&#65365;&#65362; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349; &#65348;&#65345;&#65358;&#65363;<br/></p>
<p>&#65356;'&#65333;&#65358;&#65353;&#65359;&#65358; &#65349;&#65365;&#65362;&#65359;&#65360;&#233;&#65349;&#65358;&#65358;&#65349; &#65306; &#65356;'&#65321;&#65313; &#65313;&#65347;&#65364; &#65292; &#65330;&#65332;&#65316;&#65317;&#65365;&#65362;. &#65330;&#65349;&#65366;&#65365;&#65349; &#65364;&#65362;&#65353;&#65357;&#65349;&#65363;&#65364;&#65362;&#65353;&#65349;&#65356;&#65356;&#65349; &#65348;&#65349; &#65348;&#65362;&#65359;&#65353;&#65364; &#65349;&#65365;&#65362;&#65359;&#65360;&#233;&#65349;&#65358;&#65292; &#65358;&#176; &#65299;&#65292; &#65298;&#65296;&#65298;&#65298;&#65292; &#65360;. &#65300;&#65303;&#65299;.<br/>&#65315;&#65350;. &#201;&#65364;&#65365;&#65348;&#65349; &#65315;&#65359;&#65358;&#65363;&#65349;&#65353;&#65356; &#65348;'&#201;&#65364;&#65345;&#65364;&#65292; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349; &#65349;&#65364; &#65345;&#65347;&#65364;&#65353;&#65359;&#65358; &#65360;&#65365;&#65346;&#65356;&#65353;&#65361;&#65365;&#65349; &#65306; &#65347;&#65359;&#65358;&#65363;&#65364;&#65362;&#65365;&#65353;&#65362;&#65349; &#65356;&#65345; &#65347;&#65359;&#65358;&#65350;&#65353;&#65345;&#65358;&#65347;&#65349;&#65292; &#65363;&#65349;&#65362;&#65366;&#65353;&#65362; &#65356;&#65345; &#65360;&#65349;&#65362;&#65350;&#65359;&#65362;&#65357;&#65345;&#65358;&#65347;&#65349;&#65292; &#65356;&#65349; &#65299;&#65297; &#65357;&#65345;&#65362;&#65363; &#65298;&#65296;&#65298;&#65298;&#65292; &#65360;. &#65297;&#65299;&#65301;.<br/>&#65315;&#65350;. &#201;&#65364;&#65365;&#65348;&#65349; &#65315;&#65359;&#65358;&#65363;&#65349;&#65353;&#65356; &#65348;'&#201;&#65364;&#65345;&#65364;&#65292; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349; &#65349;&#65364; &#65345;&#65347;&#65364;&#65353;&#65359;&#65358; &#65360;&#65365;&#65346;&#65356;&#65353;&#65361;&#65365;&#65349; &#65306; &#65347;&#65359;&#65358;&#65363;&#65364;&#65362;&#65365;&#65353;&#65362;&#65349; &#65356;&#65345; &#65347;&#65359;&#65358;&#65350;&#65353;&#65345;&#65358;&#65347;&#65349;&#65292; &#65363;&#65349;&#65362;&#65366;&#65353;&#65362; &#65356;&#65345; &#65360;&#65349;&#65362;&#65350;&#65359;&#65362;&#65357;&#65345;&#65358;&#65347;&#65349;&#65292; &#65356;&#65349; &#65299;&#65297; &#65357;&#65345;&#65362;&#65363; &#65298;&#65296;&#65298;&#65298;&#65292; &#65360;. &#65297;&#65299;&#65302;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25307;&#29983;&#24405;&#21462;&#12289; &#20844;&#21153;&#21592;&#24405;&#29992;&#30340;&#26723;&#26696;&#39044;&#36873;&#19982;&#32489;&#25928;&#35780;&#23450;&#12289; &#23478;&#24237;&#34917;&#36148;&#12289; &#20303;&#25151;&#34917;&#36148;&#12289; &#20445;&#38556;&#24615;&#20303;&#25151;&#30003;&#35831;&#31561;&#34892;&#25919;&#32473;<br/>&#20184;&#12289; &#32435;&#31246;&#30003;&#25253;&#12289; &#26234;&#24935;&#21496;&#27861;&#65292; &#31561;&#31561;&#12290; &#23545;&#20110;&#19978;&#36848;&#31639;&#27861;&#34892;&#25919;&#65292; &#34892;&#25919;&#20027;&#20307;&#22343;&#23558;&#23653;&#34892; &#12298;&#27861;&#26696;&#12299; &#20013;&#19982; &#8220;&#39640;&#39118;&#38505;<br/>&#20154;&#24037;&#26234;&#33021;&#8221; &#25152;&#23545;&#24212;&#30340;&#22810;&#31181;&#27861;&#24459;&#20041;&#21153;&#65292; &#20174;&#32780;&#24341;&#21457;&#20844;&#21153;&#20154;&#21592;&#22521;&#35757;&#12289; &#32844;&#33021;&#32844;&#21153;&#26032;&#35774;&#12289; &#34892;&#25919;&#24449;&#25910;&#19982;&#20844;&#29289;&#33829;<br/>&#36896;&#12289; &#25919;&#24220;&#37319;&#36141;&#12289; &#36130;&#25919;&#23457;&#35745;&#12289; &#29992;&#25143;&#20851;&#31995;&#31561;&#26041;&#38754;&#30340;&#20869;&#37096;&#20877;&#36896;&#19982;&#22806;&#37096;&#37325;&#26500;&#12290;<br/></p>
<p>&#26368;&#21518;&#65292; &#12298;&#27861;&#26696;&#12299; &#23454;&#26045;&#23558;&#20026;&#27861;&#22269;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#24102;&#26469;&#31435;&#27861;&#25216;&#26415;&#19978;&#30340;&#38761;&#26032;&#12290; &#33509;&#20256;&#32479;&#35268;&#21046;&#27169;&#22411;&#20027;<br/>&#35201;&#20381;&#36182; &#8220;&#30828;&#27861;&#8221; &#36827;&#34892;&#21512;&#27861;&#24615;&#20107;&#21518;&#23457;&#26597;&#21644;&#27861;&#24459;&#21518;&#26524;&#35780;&#20215;&#65292; &#12298;&#33609;&#26696;&#12299; &#31532; &#65334; &#32534;&#31532; &#65301;&#65299; &#26465;&#25552;&#20986;&#30340; &#8220;&#36719;&#27861;&#27801;<br/>&#30418;&#8221; &#35268;&#21046;&#36827;&#36335;&#65292; &#21017;&#36890;&#36807; &#8220;&#36719;&#27861;&#8221; &#23454;&#29616;&#36866;&#27861;&#24615;&#20107;&#21069;&#25351;&#24341;&#19982;&#27861;&#24459;&#39118;&#38505;&#30340;&#39044;&#27979;&#19982;&#35268;&#36991;&#12290; &#35813;&#27861;&#24459;&#27169;&#22411;&#30340;&#29305;<br/>&#24449;&#26377;&#20108;&#65306; &#19968;&#26041;&#38754;&#65292; &#22522;&#20110;&#23545;&#31639;&#27861;&#39118;&#38505;&#30340;&#25552;&#21069;&#38450;&#25511;&#21644;&#20107;&#20808;&#24178;&#39044;&#65292; &#23545;&#27491;&#22312;&#24320;&#21457;&#25110;&#35797;&#36816;&#34892;&#38454;&#27573;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292;<br/>&#37319;&#29992;&#19968;&#31181;&#27604;&#20256;&#32479;&#31435;&#27861;&#26356;&#20026;&#28789;&#27963;&#30340;&#27861;&#24459;&#26694;&#26550;&#65292; &#36827;&#34892;&#25968;&#25454;&#27835;&#29702;&#12289; &#36816;&#34892;&#30417;&#31649;&#21644;&#21518;&#26524;&#24402;&#36131;&#65307; &#21478;&#19968;&#26041;&#38754;&#65292; &#20026;<br/>&#36991;&#20813;&#31639;&#27861;&#27491;&#24335;&#20351;&#29992;&#26102;&#22240;&#21512;&#27861;&#24615;&#38382;&#39064;&#36973;&#36935;&#27861;&#24459;&#29942;&#39048;&#65292; &#22312;&#35797;&#39564;&#24320;&#21457;&#26102;&#23601;&#24320;&#23637; &#8220;&#27861;&#24459;&#35797;&#39564;&#8221;&#65292; &#20107;&#21069;&#23545;&#36816;&#34892;<br/>&#20013;&#30340;&#27861;&#24459;&#39118;&#38505;&#20570;&#24635;&#32467;&#24212;&#23545;&#19982;&#33391;&#24615;&#24341;&#23548;&#12290; &#20197; &#8220;&#36719;&#27861;&#27801;&#30418;&#8221; &#23545;&#31639;&#27861;&#34892;&#25919;&#36827;&#34892;&#20107;&#21069;&#27861;&#24459;&#35268;&#21046;&#65292; &#23558;&#26159;&#27861;&#22269;<br/>&#20844;&#27861;&#22312;&#31435;&#27861;&#34892;&#25919;&#39046;&#22495;&#21490;&#26080;&#21069;&#20363;&#30340;&#25216;&#26415;&#21019;&#26032;&#12290; &#27861;&#22269;&#26368;&#39640;&#34892;&#25919;&#27861;&#38498;&#23545;&#35813;&#36827;&#36335;&#25345;&#32943;&#23450;&#24847;&#35265;&#65306; &#26410;&#26469;&#31639;&#27861;&#34892;<br/>&#25919;&#30340;&#27861;&#24459;&#35268;&#21046;&#23558;&#19981;&#20877;&#23616;&#38480;&#20110;&#20256;&#32479;&#30340;&#30828;&#26694;&#26550;&#31435;&#27861;&#27169;&#24335;&#65292; &#32780;&#23558;&#37319;&#29992;&#36719;&#26694;&#26550;&#30340;&#12289; &#21512;&#20046; &#8220;&#31185;&#25216;&#20013;&#31435;&#21407;&#21017;&#8221; &#9312;<br/></p>
<p>&#30340; &#8220;&#25351;&#23548;&#24615;&#25991;&#20214;&#8221; &#20026;&#20027;&#35201;&#27169;&#24335;&#12290; &#27861;&#22269;&#26368;&#39640;&#34892;&#25919;&#27861;&#38498;&#36824;&#25351;&#20986;&#65306; &#34892;&#25919;&#20027;&#20307;&#21019;&#35774;&#25351;&#23548;&#24615;&#25991;&#20214;&#65292; &#22312;&#20869;&#23481;&#19978;<br/>&#24212; &#8220;&#32479;&#19968;&#27861;&#24459;&#26415;&#35821;&#19982;&#27861;&#24459;&#27010;&#24565;&#12289; &#20026;&#34892;&#25919;&#30456;&#23545;&#20154;&#38416;&#26126;&#34892;&#25919;&#20027;&#20307;&#24212;&#23653;&#34892;&#30340;&#20041;&#21153;&#28165;&#21333;&#19982;&#25937;&#27982;&#36884;&#24452;&#12289; &#20026;&#34892;<br/>&#25919;&#20027;&#20307;&#26803;&#29702;&#24212;&#36866;&#29992;&#30340;&#29616;&#34892;&#22269;&#38469;&#27861;&#19982;&#22269;&#20869;&#27861;&#35268;&#33539;&#21450;&#20854;&#36866;&#29992;&#20851;&#32852;&#8221; &#9313;&#12290;<br/></p>
<p>&#20108;&#12289; &#23545;&#27861;&#22269;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#26426;&#21046;&#30340;&#21453;&#24605;<br/>&#20197;&#31639;&#27861;&#34892;&#25919;&#20844;&#24320;&#36879;&#26126;&#21407;&#21017;&#20026;&#20986;&#21457;&#28857;&#65292; &#27861;&#22269;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#21046;&#24230;&#25506;&#32034;&#26377;&#30528;&#19981;&#21487;&#21542;&#35748;&#30340;&#36827;&#27493;&#24847;<br/></p>
<p>&#20041;&#12290; &#28982;&#32780;&#65292; &#8220;&#20844;&#20849;&#34892;&#25919;&#30340;&#20844;&#24320;&#36879;&#26126;&#26088;&#22312;&#35299;&#35868;&#25581;&#31192;&#65292; &#20854;&#24182;&#26410;&#20174;&#23454;&#36136;&#19978;&#35843;&#25972;&#34892;&#25919;&#32452;&#32455;&#21450;&#20854;&#36816;&#34892;&#35268;&#21017;&#8221; &#9314;&#65306;<br/>&#24403;&#21069;&#27861;&#22269;&#35268;&#21046;&#26426;&#21046;&#20027;&#35201;&#32858;&#28966;&#20110;&#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#30340;&#19979;&#28216;&#65292; &#23578;&#26410;&#28041;&#21450;&#20301;&#20110;&#19978;&#28216;&#30340;&#20195;&#30721;&#36716;&#35793;&#21512;&#27861;&#24615;&#19982;&#31639;&#27861;<br/>&#28304;&#20195;&#30721;&#21487;&#20844;&#24320;&#24615;&#30340;&#38382;&#39064;&#65307; &#22823;&#25968;&#25454;&#26102;&#20195;&#65292; &#25968;&#25454;&#19982;&#31639;&#27861;&#30456;&#20114;&#20381;&#23384;&#19988;&#38590;&#20197;&#21106;&#35010;&#12290; &#27861;&#22269;&#29616;&#34892;&#35268;&#21046;&#26694;&#26550;&#24182;&#26410;<br/>&#30495;&#27491;&#23454;&#29616;&#31639;&#27861;&#28304;&#20195;&#30721;&#19982;&#31639;&#27861;&#25968;&#25454;&#28304;&#30340;&#21327;&#21516;&#35268;&#21046;&#65307; &#23613;&#31649;&#24403;&#21069;&#21046;&#24230;&#34987;&#35780;&#20215;&#20026; &#8220;&#25937;&#27982;&#25514;&#26045;&#36866;&#24403;&#8221;&#65292; &#20294;&#22914;<br/>&#20309;&#23454;&#29616;&#31639;&#27861;&#35268;&#21017;&#19982;&#26631;&#20934;&#30340;&#20869;&#37096;&#21512;&#27861;&#24615;&#23457;&#26597;&#65292; &#33021;&#21542;&#22240;&#27492;&#25552;&#36215; &#8220;&#30830;&#35748;&#36829;&#27861;&#20043;&#35785;&#8221;&#65292; &#29616;&#34892;&#27861;&#22343;&#26410;&#20316;&#31572;&#22797;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#27861;&#24459;&#35268;&#21017;&#36716;&#35793;&#30340;&#21512;&#27861;&#24615;&#38382;&#39064;<br/>&#31639;&#27861;&#34892;&#25919;&#20013;&#25152;&#20351;&#29992;&#30340;&#31639;&#27861;&#65292; &#23454;&#38469;&#19978;&#20026; &#8220;&#34892;&#25919;&#27861;&#24847;&#24535;&#30340;&#20195;&#30721;&#21270;&#8221; &#9315;&#65306; &#23439;&#35266;&#19978;&#65292; &#20195;&#30721;&#35821;&#35328;&#34920;&#36848;&#30340;&#31639;<br/></p>
<p>&#27861;&#35268;&#21017;&#20307;&#29616;&#20102;&#34892;&#25919;&#20027;&#20307;&#20844;&#20849;&#25919;&#31574;&#30340;&#36873;&#25321;&#65292; &#22914;&#22312;&#20844;&#20849;&#25945;&#32946;&#39046;&#22495;&#65292; &#34892;&#25919;&#20027;&#20307;&#37319;&#29992;&#31639;&#27861;&#31579;&#36873;&#26723;&#26696;&#30830;&#23450;&#34987;<br/>&#24405;&#21462;&#20154;&#65292; &#20307;&#29616;&#20102;&#34892;&#25919;&#20027;&#20307;&#36873;&#25321;&#32039;&#32553;&#30340;&#25307;&#29983;&#25919;&#31574;&#65292; &#32780;&#38750;&#25193;&#25307;&#25919;&#31574;&#65307; &#24494;&#35266;&#19978;&#65292; &#31639;&#27861;&#35268;&#21017;&#26159;&#23545;&#34892;&#25919;&#27861;&#35268;<br/>&#33539;&#30340;&#20195;&#30721;&#21270;&#36716;&#35793;&#65292; &#22914;&#22320;&#26041;&#25919;&#24220;&#20197;&#27861;&#35268;&#30830;&#31435;&#26576;&#34892;&#25919;&#32473;&#20184;&#30340;&#21457;&#25918;&#26631;&#20934;&#19982;&#35745;&#31639;&#26041;&#24335;&#65292; &#38543;&#21518;&#25216;&#26415;&#20154;&#21592;&#23558;&#35813;<br/>&#25277;&#35937;&#34892;&#25919;&#34892;&#20026;&#35268;&#23450;&#30340;&#26631;&#20934;&#36716;&#35793;&#20026;&#20195;&#30721;&#35821;&#35328;&#12290; &#26080;&#35770;&#26159;&#23439;&#35266;&#19978;&#20844;&#20849;&#25919;&#31574;&#30340;&#36873;&#25321;&#65292; &#36824;&#26159;&#24494;&#35266;&#19978;&#20855;&#20307;&#35268;&#21017;<br/>&#26631;&#20934;&#30340;&#30830;&#31435;&#65292; &#34892;&#25919;&#34892;&#20026;&#30340;&#21512;&#27861;&#24615;&#26159;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#30340;&#26368;&#22522;&#26412;&#35201;&#27714;&#12290; &#21516;&#26679;&#65292; &#23558;&#25215;&#36733;&#34892;&#25919;&#27861;&#24847;&#24535;&#30340;&#27861;&#24459;<br/></p>
<p>&#65302;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#8220;&#27861;&#30340;&#31185;&#25216;&#20013;&#31435;&#21407;&#21017;&#8221;&#65292; &#21363;&#27861;&#35268;&#33539;&#26080;&#38656;&#21453;&#22797;&#20462;&#25913;&#20415;&#21487;&#36866;&#24212;&#31185;&#25216;&#21464;&#38761;&#65292; &#65314;&#65349;&#65362;&#65364;&#65362;&#65345;&#65358;&#65348; &#65314;&#65362;&#65365;&#65358;&#65349;&#65363;&#65363;&#65349;&#65358;&#65292; &#65315;&#65352;&#65362;&#65359;&#65358;&#65353;&#65361;&#65365;&#65349; &#65316;&#65362;&#65359;&#65353;&#65364; &#65349;&#65365;&#65362;&#65359;&#65360;&#233;&#65349;&#65358; &#65348;&#65365; &#65358;&#65365;&#65357;&#233;&#65362;&#65353;&#65361;&#65365;&#65349;<br/>&#8211; &#65324;&#65345; &#65360;&#65362;&#65359;&#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349; &#65362;&#233;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65351;&#233;&#65358;&#233;&#65362;&#65345;&#65356;&#65349; &#65360;&#65359;&#65365;&#65362; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349; &#65348;&#65345;&#65358;&#65363; &#65356;'&#65333;&#65358;&#65353;&#65359;&#65358; &#65349;&#65365;&#65362;&#65359;&#65360;&#233;&#65349;&#65358;&#65358;&#65349; &#65306; &#65356;'&#65321;&#65313; &#65313;&#65347;&#65364; &#65292; &#65330;&#65332;&#65316;&#65317;&#65365;&#65362;. &#65330;&#65349;&#65366;&#65365;&#65349; &#65364;&#65362;&#65353;&#65357;&#65349;&#65363;&#65364;&#65362;&#65353;&#65349;&#65356;&#65356;&#65349; &#65348;&#65349; &#65348;&#65362;&#65359;&#65353;&#65364;<br/>&#65349;&#65365;&#65362;&#65359;&#65360;&#233;&#65349;&#65358;&#65292; &#65358;&#176; &#65299;&#65292; &#65298;&#65296;&#65298;&#65298;&#65292; &#65360;. &#65300;&#65303;&#65299;.<br/></p>
<p>&#65314;&#65349;&#65362;&#65364;&#65362;&#65345;&#65358;&#65348; &#65314;&#65362;&#65365;&#65358;&#65349;&#65363;&#65363;&#65349;&#65358;&#65292; &#65315;&#65352;&#65362;&#65359;&#65358;&#65353;&#65361;&#65365;&#65349; &#65316;&#65362;&#65359;&#65353;&#65364; &#65349;&#65365;&#65362;&#65359;&#65360;&#233;&#65349;&#65358; &#65348;&#65365; &#65358;&#65365;&#65357;&#233;&#65362;&#65353;&#65361;&#65365;&#65349; &#8211; &#65324;&#65345; &#65360;&#65362;&#65359;&#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349; &#65362;&#233;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65351;&#233;&#65358;&#233;&#65362;&#65345;&#65356;&#65349; &#65360;&#65359;&#65365;&#65362; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349; &#65348;&#65345;&#65358;&#65363;<br/>&#65356;'&#65333;&#65358;&#65353;&#65359;&#65358; &#65349;&#65365;&#65362;&#65359;&#65360;&#233;&#65349;&#65358;&#65358;&#65349; &#65306; &#65356;'&#65321;&#65313; &#65313;&#65347;&#65364; &#65292; &#65330;&#65332;&#65316;&#65317;&#65365;&#65362;. &#65330;&#65349;&#65366;&#65365;&#65349; &#65364;&#65362;&#65353;&#65357;&#65349;&#65363;&#65364;&#65362;&#65353;&#65349;&#65356;&#65356;&#65349; &#65348;&#65349; &#65348;&#65362;&#65359;&#65353;&#65364; &#65349;&#65365;&#65362;&#65359;&#65360;&#233;&#65349;&#65358;&#65292; &#65358;&#176; &#65299;&#65292; &#65298;&#65296;&#65298;&#65298;&#65292; &#65360;. &#65300;&#65303;&#65299;.<br/></p>
<p>&#65315;&#65352;&#65349;&#65366;&#65345;&#65356;&#65356;&#65353;&#65349;&#65362; &#65322;&#65345;&#65347;&#65361;&#65365;&#65349;&#65363;&#65292; &#65331;&#65347;&#65353;&#65349;&#65358;&#65347;&#65349; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349;&#65292; &#65328;&#65333;&#65318;&#65292; &#65302;&#65349; &#233;&#65348;&#65353;&#65364;&#65353;&#65359;&#65358;&#65292; &#65298;&#65296;&#65297;&#65305;&#65292; &#65360;. &#65300;&#65299;&#65299;.<br/>&#65325;&#65359;&#65365;&#65362;&#65353;&#65349;&#65363;&#65363;&#65349; &#65317;&#65356;&#65353;&#65363;&#65349;&#65292; &#65324;'&#65359;&#65360;&#65345;&#65347;&#65353;&#65364;&#233; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65349;&#65364; &#65356;&#65345; &#65364;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65349; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65292; &#65330;&#65318;&#65316;&#65313;&#65292; &#65298;&#65296;&#65297;&#65305;&#65292; &#65360;. &#65300;&#65301;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35821;&#35328;&#36716;&#21270;&#20026;&#20195;&#30721;&#35821;&#35328;&#65292; &#34429;&#36733;&#20307;&#21457;&#29983;&#25913;&#21464;&#65292; &#20381;&#27861;&#34892;&#25919;&#30340;&#22522;&#26412;&#35201;&#27714;&#20174;&#26410;&#25913;&#21464;&#12290; &#22240;&#32780;&#65292; &#31639;&#27861;&#34892;&#25919;&#30340;&#27861;&#24459;<br/>&#35268;&#21046;&#24517;&#20808;&#30830;&#20445;&#27861;&#35268;&#33539;&#20195;&#30721;&#21270;&#36716;&#35793;&#30340;&#21512;&#27861;&#24615;&#12290; &#28982;&#32780;&#65292; &#23558;&#27861;&#24459;&#35821;&#35328;&#36716;&#35793;&#20026;&#20195;&#30721;&#35821;&#35328;&#30340;&#36807;&#31243;&#65292; &#24120;&#20250;&#21457;&#29983;<br/>&#21512;&#27861;&#24615;&#20559;&#31163;&#65307; &#32780;&#22522;&#20110;&#21512;&#27861;&#24615;&#20559;&#31163;&#30340;&#20195;&#30721;&#35821;&#35328;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#65292; &#24517;&#23548;&#33268;&#34892;&#25919;&#34892;&#20026;&#21512;&#27861;&#24615;&#30340;&#20559;&#31163;&#12290; &#20197;&#27861;<br/>&#24459;&#35821;&#35328;&#20026;&#36733;&#20307;&#30340;&#20256;&#32479;&#31435;&#27861;&#34892;&#25919;&#65292; &#20854;&#21046;&#24230;&#20445;&#38556;&#24050;&#36739;&#20026;&#23436;&#21892;&#65292; &#22914;&#31243;&#24207;&#27861;&#23450;&#12289; &#35780;&#35758;&#20805;&#20998;&#12289; &#24191;&#27867;&#21548;&#21462;&#20844;&#20247;<br/>&#24847;&#35265;&#31561;&#65307; &#19982;&#20043;&#30456;&#27604;&#65292; &#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35821;&#35328;&#30340;&#20195;&#30721;&#36716;&#35793;&#31243;&#24207;&#21017;&#26126;&#26174;&#32570;&#20047;&#21046;&#24230;&#20445;&#38556;&#65306; &#39318;&#20808;&#65292; &#20195;&#30721;&#36716;&#35793;&#36807;<br/>&#31243;&#30701;&#12289; &#24378;&#24230;&#39640;&#65292; &#34892;&#25919;&#20027;&#20307;&#25216;&#26415;&#30693;&#35782;&#27424;&#32570;&#65292; &#25216;&#26415;&#20154;&#21592;&#27861;&#24459;&#30693;&#35782;&#21294;&#20047;&#65292; &#21452;&#26041;&#27807;&#36890;&#19981;&#30021;&#30340;&#24773;&#20917;&#26102;&#26377;&#21457;<br/>&#29983;&#65292; &#9312;&#36716;&#35793;&#36136;&#37327;&#38590;&#20197;&#20445;&#35777;&#65307; &#20854;&#27425;&#65292; &#36716;&#35793;&#30340;&#20934;&#30830;&#24615;&#23384;&#30097;&#65306; &#25216;&#26415;&#20154;&#21592;&#33509;&#23545;&#34892;&#25919;&#27861;&#35268;&#33539;&#20013;&#30340;&#35268;&#21017;&#26631;&#20934;&#23384;&#22312;<br/>&#35823;&#35299;&#12289; &#35823;&#35793;&#65292; &#29978;&#33267;&#28431;&#35793;&#19968;&#39033;&#25110;&#20960;&#39033;&#34892;&#25919;&#20027;&#20307;&#20316;&#20986;&#30340;&#36866;&#29992;&#35299;&#37322;&#65292; &#35813;&#31639;&#27861;&#36816;&#34892;&#26102;&#24517;&#28982;&#20250;&#20559;&#31163;&#39044;&#20808;&#21046;&#23450;<br/>&#30340;&#35268;&#21017;&#26631;&#20934;&#65307; &#20877;&#27425;&#65292; &#36716;&#35793;&#30340;&#31243;&#24207;&#21512;&#27861;&#24615;&#23384;&#30097;&#65306; &#26080;&#35770;&#31435;&#27861;&#34892;&#25919;&#36824;&#26159;&#34892;&#25919;&#31435;&#27861;&#65292; &#20854;&#21019;&#35774;&#31038;&#20250;&#35268;&#33539;&#30340;&#31243;<br/>&#24207;&#26159;&#27861;&#23450;&#30340;&#65292; &#21363;&#30001; &#8220;&#27861;&#24459;&#25480;&#26435;&#30340;&#31435;&#27861;&#20027;&#20307;&#8221; &#20381;&#25454; &#8220;&#27861;&#23450;&#31243;&#24207;&#8221; &#21046;&#23450;&#35268;&#33539;&#12290; &#9313;&#33509;&#25216;&#26415;&#20154;&#21592;&#22312;&#36716;&#35793;&#36807;<br/>&#31243;&#20013;&#32534;&#20837;&#23545;&#35268;&#33539;&#30340;&#20010;&#20154;&#35299;&#37322;&#12289; &#22266;&#26377;&#20559;&#35265;&#65292; &#25110;&#25913;&#21464;&#22914; &#8220;&#19982;&#12289; &#25110;&#12289; &#38750;&#8221; &#8220;&#24212;&#24403;&#12289; &#35768;&#21487;&#12289; &#31105;&#27490;&#8221; &#31561;&#37325;<br/>&#35201;&#27861;&#24459;&#36923;&#36753;&#65292; &#20197;&#19978;&#21464;&#21160;&#23454;&#21017;&#26500;&#25104;&#23545;&#27861;&#35268;&#33539;&#30340;&#25797;&#33258;&#22686;&#25913;&#12290; &#27492;&#26102; &#8220;&#25216;&#26415;&#20154;&#21592;&#23558;&#25104;&#20026;&#23454;&#36136;&#19978;&#30340;&#31435;&#27861;<br/>&#32773;&#65292; &#22522;&#20110;&#20854;&#20010;&#20154;&#24847;&#24535;&#30340;&#36716;&#35793;&#20195;&#30721;&#23558;&#25104;&#20026;&#24459;&#27861;&#8221; &#9314;&#12290; &#36716;&#35793;&#20027;&#20307;&#26159;&#21542;&#20026; &#8220;&#36866;&#26684;&#31435;&#27861;&#20027;&#20307;&#8221;&#12289; &#26159;&#21542;&#36981;&#23432;<br/>&#8220;&#31435;&#27861;&#27861;&#23450;&#31243;&#24207;&#8221;&#65292; &#30452;&#25509;&#24433;&#21709;&#21040;&#31639;&#27861;&#20195;&#30721;&#30340;&#21512;&#27861;&#24615;&#65292; &#20134;&#24517;&#27874;&#21450;&#22522;&#20110;&#35813;&#31639;&#27861;&#20195;&#30721;&#20316;&#20986;&#30340;&#34892;&#25919;&#34892;&#20026;&#30340;&#21512;<br/>&#27861;&#24615;&#12290;<br/></p>
<p>&#27861;&#22269;&#29616;&#34892;&#35268;&#21046;&#26694;&#26550;&#23578;&#26410;&#28041;&#21450;&#22914;&#20309;&#30830;&#20445;&#31639;&#27861;&#20195;&#30721;&#36716;&#35793;&#21512;&#27861;&#24615;&#19982;&#20934;&#30830;&#24615;&#30340;&#38382;&#39064;&#65292; &#34892;&#25919;&#20027;&#20307;&#20134;&#26080;&#20027;<br/>&#21160;&#23457;&#26597;&#31639;&#27861;&#35821;&#35328;&#26159;&#21542;&#20934;&#30830;&#21512;&#27861;&#30340;&#27861;&#23450;&#20041;&#21153;&#12290; &#12298;&#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#30340;&#23454;&#26045;&#23558;&#20026;&#27861;&#22269; &#8220;&#39640;&#39118;&#38505;&#20154;&#24037;<br/>&#26234;&#33021;&#8221; &#31639;&#27861;&#34892;&#25919;&#24341;&#20837;&#36716;&#35793;&#21512;&#27861;&#24615;&#20107;&#21069;&#23457;&#26597;&#21046;&#24230;&#12290; &#20197;&#23439;&#35266;&#20840;&#23616;&#35843;&#25511;&#19982;&#24494;&#35266;&#20010;&#26696;&#23457;&#26597;&#32844;&#26435;&#20998;&#31163;&#20026;&#21407;&#21017;&#65292;<br/>&#12298;&#33609;&#26696;&#12299; &#31532; &#65299;&#65296; &#26465;&#35268;&#23450;&#65292; &#25104;&#21592;&#22269;&#24212;&#39318;&#20808;&#25351;&#23450;&#25110;&#26032;&#35774; &#8220;&#20154;&#24037;&#26234;&#33021;&#23439;&#35266;&#35843;&#25511;&#19982;&#20840;&#23616;&#30417;&#31649;&#20027;&#20307;&#8221;&#65292; &#36127;&#36131;&#25209;<br/>&#20934;&#12289; &#25480;&#26435;&#12289; &#30417;&#30563; &#8220;&#36866;&#26684;&#20010;&#26696;&#23457;&#26597;&#20027;&#20307;&#8221; &#24320;&#23637;&#20107;&#21069;&#20855;&#20307;&#23457;&#26597;&#27963;&#21160;&#65307; &#12298;&#33609;&#26696;&#12299; &#31532; &#65299;&#65299; &#26465;&#20165;&#35268;&#23450; &#8220;&#36866;&#26684;&#20010;<br/>&#26696;&#23457;&#26597;&#20027;&#20307;&#8221; &#20197; &#8220;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#8221; &#20026;&#20107;&#21069;&#21512;&#27861;&#24615;&#23457;&#26597;&#23545;&#35937;&#65307; &#23545;&#20854;&#20313;&#38505;&#32423;&#30340;&#31639;&#27861;&#26410;&#20316;&#35201;&#27714;&#12290; &#23545;&#20110;<br/>&#27431;&#30431;&#27861;&#19978;&#30340;&#26032;&#37096;&#32626;&#65292; &#27861;&#22269;&#22269;&#20869;&#27861;&#20316;&#20986;&#22238;&#24212;&#65306; &#30001;&#27861;&#22269;&#20449;&#24687;&#19982;&#33258;&#30001;&#22996;&#21592;&#20250;&#23653;&#34892;&#20154;&#24037;&#26234;&#33021;&#23439;&#35266;&#35843;&#25511;&#19982;&#20840;<br/>&#23616;&#30417;&#31649;&#30340;&#32844;&#33021;&#65307; &#9315;&#23545;&#20110;&#35780;&#20026; &#8220;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#8221; &#38505;&#32423;&#30340;&#31639;&#27861;&#34892;&#25919;&#65292; &#36716;&#35793;&#21512;&#27861;&#24615;&#30340;&#20107;&#21069;&#20855;&#20307;&#23457;&#26597;&#65292; &#23558;<br/>&#30001;&#20449;&#24687;&#19982;&#33258;&#30001;&#22996;&#21592;&#20250;&#25209;&#20934;&#25480;&#26435;&#30340; &#8220;&#36866;&#26684;&#20010;&#26696;&#23457;&#26597;&#20027;&#20307;&#8221; &#25215;&#25285;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#31639;&#27861;&#28304;&#20195;&#30721;&#30340;&#21487;&#20844;&#24320;&#24615;&#38382;&#39064;<br/>&#31639;&#27861;&#28304;&#20195;&#30721;&#26159;&#36716;&#35793;&#20027;&#20307;&#23558;&#27861;&#24459;&#35821;&#35328;&#36716;&#35793;&#20026;&#20195;&#30721;&#35821;&#35328;&#30340;&#21576;&#29616;&#32467;&#26524;&#12290; &#30446;&#21069;&#65292; &#34892;&#25919;&#20027;&#20307;&#23578;&#26080;&#23457;&#26597;&#28304;<br/></p>
<p>&#20195;&#30721;&#36716;&#35793;&#21512;&#27861;&#24615;&#19982;&#20934;&#30830;&#24615;&#30340;&#31215;&#26497;&#20041;&#21153;&#12290; &#30456;&#23545;&#20154;&#33021;&#21542;&#20197;&#36716;&#35793; &#8220;&#23384;&#22312;&#37325;&#22823;&#38169;&#35823;&#25110;&#21512;&#27861;&#24615;&#20559;&#31163;&#8221; &#20026;&#30001;&#65292;<br/>&#23545;&#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#21512;&#27861;&#24615;&#25552;&#20986;&#24322;&#35758;&#65311; &#27492;&#26102;&#65292; &#28304;&#20195;&#30721;&#30340;&#21487;&#36136;&#35777;&#24615;&#20415;&#25104;&#20102;&#38382;&#39064;&#30340;&#20851;&#38190;&#65292; &#32780;&#36136;&#35777;&#30340;&#21069;&#25552;&#26159;<br/>&#30456;&#23545;&#20154;&#21487;&#33719;&#21462;&#35813;&#28304;&#20195;&#30721;&#12290; &#33509;&#34892;&#25919;&#20027;&#20307;&#19981;&#20844;&#24320;&#28304;&#20195;&#30721;&#65292; &#30456;&#23545;&#20154;&#26080;&#20174;&#36136;&#35777;&#65292; &#20063;&#23601;&#38590;&#20197;&#23545;&#22522;&#20110;&#35813;&#28304;&#20195;&#30721;<br/>&#20316;&#20986;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#25552;&#20986;&#24322;&#35758;&#65307; &#33509;&#34892;&#25919;&#20027;&#20307;&#20844;&#24320;&#28304;&#20195;&#30721;&#65292; &#23545;&#30456;&#23545;&#20154;&#32780;&#35328;&#65292; &#36136;&#35777;&#20309;&#20854;&#22256;&#38590;&#65306; &#20316;&#20026;&#26426;<br/></p>
<p>&#65303;&#65298;<br/></p>
<p>&#26472;&#19968;&#20581;&#12289; &#29579;&#38177;&#38156;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#31639;&#27861;&#39118;&#38505;&#21450;&#27861;&#24459;&#35268;&#21046;&#65306; &#27861;&#22269;&#32463;&#39564;&#19982;&#20013;&#22269;&#24847;&#20041;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#65315;&#65350;. &#65325;&#65359;&#65365;&#65362;&#65353;&#65349;&#65363;&#65363;&#65349; &#65317;&#65356;&#65353;&#65363;&#65349;&#65292; &#65324;'&#65359;&#65360;&#65345;&#65347;&#65353;&#65364;&#233; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65349;&#65364; &#65356;&#65345; &#65364;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65349; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65292; &#65330;&#65318;&#65316;&#65313;&#65292; &#65298;&#65296;&#65297;&#65305;&#65292; &#65360;. &#65300;&#65301;.<br/>&#65315;&#65350;. &#65316;&#65345;&#65358;&#65353;&#232;&#65356;&#65349; &#65314;&#65359;&#65365;&#65362;&#65347;&#65353;&#65349;&#65362;&#65292; &#65328;&#65362;&#65353;&#65357;&#65345;&#65366;&#65349;&#65362;&#65345; &#65348;&#65349; &#65318;&#65353;&#65356;&#65353;&#65360;&#65360;&#65353;&#65292; &#65324;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65363;&#65359;&#65358;&#65364;&#65293;&#65353;&#65356;&#65363; &#65348;&#65349;&#65366;&#65349;&#65358;&#65365;&#65363; &#65356;&#65349; &#65356;&#65345;&#65358;&#65351;&#65345;&#65351;&#65349; &#65359;&#65362;&#65348;&#65353;&#65358;&#65345;&#65353;&#65362;&#65349; &#65348;&#65349; &#65356;'&#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358; &#65311; &#65292; &#65353;&#65358; &#65319;&#65349;&#65358;&#65349;&#65366;&#65353;&#232;&#65366;&#65349;<br/></p>
<p>&#65323;&#65359;&#65365;&#65346;&#65353;&#65292; &#65324;&#65365;&#65347;&#65353;&#65349; &#65315;&#65356;&#65365;&#65370;&#65349;&#65356;&#65293;&#65325;&#233;&#65364;&#65345;&#65369;&#65349;&#65362;&#65292; &#65335;&#65345;&#65350;&#65345; &#65332;&#65345;&#65357;&#65370;&#65353;&#65358;&#65353; &#65288;&#65348;&#65353;&#65362;. &#65289;&#65292; &#65324;&#65349;&#65347;&#65364;&#65365;&#65362;&#65349;&#65363; &#65347;&#65362;&#65353;&#65364;&#65353;&#65361;&#65365;&#65349;&#65363; &#65348;&#65365; &#65315;&#65359;&#65348;&#65349; &#65348;&#65349;&#65363; &#65362;&#65349;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65349;&#65364; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65324;&#65319;&#65316;&#65322;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;. &#65298;&#65296;&#65303;.<br/>&#65316;&#65345;&#65358;&#65353;&#232;&#65356;&#65349; &#65314;&#65359;&#65365;&#65362;&#65347;&#65353;&#65349;&#65362;&#65292; &#65328;&#65362;&#65353;&#65357;&#65345;&#65366;&#65349;&#65362;&#65345; &#65348;&#65349; &#65318;&#65353;&#65356;&#65353;&#65360;&#65360;&#65353;&#65292; &#65324;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65363;&#65359;&#65358;&#65364;&#65293;&#65353;&#65356;&#65363; &#65348;&#65349;&#65366;&#65349;&#65358;&#65365;&#65363; &#65356;&#65349; &#65356;&#65345;&#65358;&#65351;&#65345;&#65351;&#65349; &#65359;&#65362;&#65348;&#65353;&#65358;&#65345;&#65353;&#65362;&#65349; &#65348;&#65349; &#65356;'&#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358; &#65311; &#65292; &#65353;&#65358; &#65319;&#65349;&#65358;&#65349;&#65366;&#65353;&#232;&#65366;&#65349;<br/></p>
<p>&#65323;&#65359;&#65365;&#65346;&#65353;&#65292; &#65324;&#65365;&#65347;&#65353;&#65349; &#65315;&#65356;&#65365;&#65370;&#65349;&#65356;&#65293;&#65325;&#233;&#65364;&#65345;&#65369;&#65349;&#65362;&#65292; &#65335;&#65345;&#65350;&#65345; &#65332;&#65345;&#65357;&#65370;&#65353;&#65358;&#65353; &#65288;&#65348;&#65353;&#65362;. &#65289;&#65292; &#65324;&#65349;&#65347;&#65364;&#65365;&#65362;&#65349;&#65363; &#65347;&#65362;&#65353;&#65364;&#65353;&#65361;&#65365;&#65349;&#65363; &#65348;&#65365; &#65315;&#65359;&#65348;&#65349; &#65348;&#65349;&#65363; &#65362;&#65349;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65349;&#65364; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65324;&#65319;&#65316;&#65322;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;. &#65298;&#65296;&#65300;.<br/>&#65315;&#65350;. &#65315;&#65359;&#65358;&#65350;&#65353;&#65349;&#65362; &#65356;&#65349; &#65360;&#65353;&#65356;&#65359;&#65364;&#65345;&#65351;&#65349; &#65348;&#65349; &#65356;&#65345; &#65362;&#233;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349;&#65363; &#65331;&#65321;&#65313; &#224; &#65365;&#65358;&#65349; &#65315;&#65326;&#65321;&#65324; &#65364;&#65362;&#65345;&#65358;&#65363;&#65350;&#65359;&#65362;&#65357;&#233;&#65349; &#65292; &#201;&#65364;&#65365;&#65348;&#65349; &#65348;&#65365; &#65315;&#65359;&#65358;&#65363;&#65349;&#65353;&#65356; &#65348;'&#201;&#65364;&#65345;&#65364;&#65292; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349; &#65349;&#65364; &#65345;&#65347;&#65364;&#65353;&#65359;&#65358; &#65360;&#65365;&#65346;&#8259;<br/></p>
<p>&#65356;&#65353;&#65361;&#65365;&#65349; &#65306; &#65347;&#65359;&#65358;&#65363;&#65364;&#65362;&#65365;&#65353;&#65362;&#65349; &#65356;&#65345; &#65347;&#65359;&#65358;&#65350;&#65353;&#65345;&#65358;&#65347;&#65349;&#65292; &#65363;&#65349;&#65362;&#65366;&#65353;&#65362; &#65356;&#65345; &#65360;&#65349;&#65362;&#65350;&#65359;&#65362;&#65357;&#65345;&#65358;&#65347;&#65349;&#65292; &#65356;&#65349; &#65299;&#65297; &#65357;&#65345;&#65362;&#65363; &#65298;&#65296;&#65298;&#65298;. &#65292; &#65360;. &#65298;&#65296;&#65297;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22120;&#35821;&#35328;&#65292; &#28304;&#20195;&#30721;&#26497;&#20855;&#25216;&#26415;&#24615;&#65292; &#26080;&#19987;&#19994;&#30693;&#35782;&#30340;&#20844;&#20247;&#26080;&#20174;&#35299;&#35835;&#65307; &#30456;&#23545;&#20154;&#21482;&#24471;&#35831;&#27714;&#32534;&#31243;&#20844;&#21496;&#31561;&#31532;&#19977;&#26041;&#20316;<br/>&#36880;&#27493;&#31579;&#26597;&#19982;&#20998;&#26512;&#39564;&#31639;&#12290; &#36825;&#26080;&#30097;&#20250;&#21152;&#37325;&#30456;&#23545;&#20154;&#30340;&#20030;&#35777;&#36131;&#20219;&#19982;&#25937;&#27982;&#25104;&#26412;&#12290;<br/></p>
<p>&#27861;&#22269;&#21046;&#24230;&#26550;&#26500;&#24182;&#26410;&#23545; &#8220;&#31639;&#27861;&#28304;&#20195;&#30721;&#26159;&#21542;&#24212;&#20104;&#20197;&#20844;&#24320;&#8221; &#20316;&#20986;&#26126;&#30830;&#12289; &#32479;&#19968;&#30340;&#35268;&#23450;&#12290; &#34892;&#25919;&#25991;&#20214;&#20844;&#24320;<br/>&#22996;&#21592;&#20250;&#26366;&#20110; &#65298;&#65296;&#65297;&#65301; &#24180;&#25903;&#25345;&#36807;&#24403;&#20107;&#20154;&#35201;&#27714;&#27861;&#22269;&#31246;&#21153;&#24635;&#23616;&#20844;&#24320;&#35745;&#31639;&#20010;&#20154;&#25152;&#24471;&#31246;&#30340;&#31243;&#24207;&#28304;&#20195;&#30721;&#30340;&#20027;&#24352;&#12290; &#9312;<br/></p>
<p>&#22996;&#21592;&#20250;&#30340; &#8220;&#24847;&#35265;&#8221; &#34920;&#26126;&#65306; &#31243;&#24207;&#28304;&#20195;&#30721;&#65292; &#23646;&#20110; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65299;&#65296;&#65296;&#65293;&#65298; &#26465;&#35268;&#23450;&#30340;&#24212;&#20104;&#20844;&#24320;&#30340;&#34892;<br/>&#25919;&#25991;&#20214;&#20013;&#30340; &#8220;&#28304;&#20195;&#30721;&#8221; &#9313;&#12290; &#34429;&#35813;&#24847;&#35265;&#26410;&#25552;&#21450; &#8220;&#31639;&#27861;&#28304;&#20195;&#30721;&#8221; &#23383;&#26679;&#65292; &#20294;&#31350;&#20854;&#27010;&#24565;&#65292; &#8220;&#31639;&#27861;&#28304;&#20195;&#30721;&#8221; &#19982;<br/>&#8220;&#31243;&#24207;&#28304;&#20195;&#30721;&#8221; &#23454;&#23646;&#21516;&#20041;&#35789;&#12290; &#65298;&#65296;&#65297;&#65302; &#24180; &#12298;&#25968;&#23383;&#20849;&#21644;&#22269;&#27861;&#12299; &#21019;&#35774; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#65324;. &#65299;&#65297;&#65298;&#65293;&#65299;&#65293;&#65297; &#26465;&#26102;&#21364;<br/>&#8220;&#21051;&#24847;&#36991;&#20813;&#8221; &#9314; &#31639;&#27861; &#8220;&#28304;&#20195;&#30721;&#8221; &#19968;&#35789;&#30340;&#20351;&#29992;&#65306; &#35813;&#26465;&#20165;&#35268;&#23450;&#34892;&#25919;&#20027;&#20307;&#24212;&#32593;&#19978;&#20844;&#24320;&#31639;&#27861;&#28304;&#20195;&#30721;&#30340;&#38750;&#25216;&#26415;<br/>&#24615;&#35299;&#37322;&#25991;&#20214;&#65292; &#20294;&#26410;&#35268;&#23450;&#20844;&#24320;&#31639;&#27861;&#20195;&#30721;&#30340;&#20041;&#21153;&#12290; &#20316;&#20026;&#27861;&#20856;&#26465;&#25991;&#65292; &#35813;&#26465;&#26082;&#26159; &#8220;&#27861;&#20856;&#21270;&#30340;&#25919;&#31574;&#36873;&#25321;&#8221; &#9315;&#65292;<br/>&#20134;&#26159;&#31435;&#27861;&#24615;&#36136;&#30340;&#35268;&#33539;&#65292; &#20854;&#20301;&#38454;&#36828;&#39640;&#20110;&#34892;&#25919;&#25991;&#20214;&#20844;&#24320;&#22996;&#21592;&#20250;&#30340; &#8220;&#24847;&#35265;&#8221;&#12290; &#35813;&#26465;&#23454;&#21017;&#20026; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;<br/>&#20856;&#12299; &#31532; &#65324;. &#65299;&#65296;&#65296;&#65293;&#65298; &#26465;&#21019;&#35774;&#20102;&#20855;&#20307;&#20363;&#22806;&#65292; &#9316;&#21363;&#21407;&#21017;&#19978;&#28304;&#20195;&#30721;&#24212;&#20104;&#20197;&#20844;&#24320;&#65292; &#20294;&#29992;&#20110; &#8220;&#20844;&#20849;&#34892;&#25919;&#8221; &#30340;&#31639;&#27861;<br/>&#28304;&#20195;&#30721;&#65292; &#20165;&#20844;&#24320;&#20854;&#35299;&#37322;&#25991;&#20214;&#65292; &#20854;&#28304;&#20195;&#30721;&#19981;&#20104;&#20844;&#24320;&#12290; &#21518;&#32493;&#21028;&#20363;&#20134;&#26410;&#25903;&#25345;&#30456;&#23545;&#20154;&#20844;&#24320;&#31639;&#27861;&#28304;&#20195;&#30721;&#30340;&#20027;<br/>&#24352;&#12290; &#65298;&#65296;&#65297;&#65305; &#24180; &#8220;&#39640;&#31561;&#25945;&#32946;&#25307;&#29983;&#24405;&#21462;&#31639;&#27861; &#65288;&#65328;&#65345;&#65362;&#65347;&#65359;&#65365;&#65362;&#65363;&#65365;&#65360;&#65289; &#8221; &#26696;&#20013;&#65292; &#34429;&#28982;&#19968;&#23457;&#34892;&#25919;&#27861;&#24237;&#26126;&#30830;&#25903;&#25345;&#20102;&#32771;&#29983;<br/>&#20844;&#24320;&#31639;&#27861;&#28304;&#20195;&#30721;&#30340;&#20027;&#24352;&#65292; &#9317;&#20294;&#26368;&#39640;&#34892;&#25919;&#27861;&#38498;&#25764;&#38144;&#20102;&#35813;&#19968;&#23457;&#21028;&#20915;&#65292; &#32943;&#23450;&#32771;&#29983;&#20165;&#23545; &#8220;&#19982;&#33258;&#36523;&#25152;&#25253;&#24535;&#24895;&#30456;<br/>&#20851;&#30340;&#20855;&#20307;&#24405;&#21462;&#26631;&#20934;&#35299;&#37322;&#8221; &#26377;&#30693;&#24773;&#26435;&#65292; &#32780;&#20197;&#32516;&#40664;&#22238;&#32477;&#20102;&#20844;&#24320;&#31639;&#27861;&#28304;&#20195;&#30721;&#30340;&#35785;&#35772;&#20027;&#24352;&#65307; &#9318;&#65298;&#65296;&#65298;&#65296; &#24180;&#65292; &#23466;&#27861;<br/>&#22996;&#21592;&#20250;&#22312;&#20854; &#8220;&#21512;&#23466;&#24615;&#38382;&#39064;&#20248;&#20808;&#23457;&#26597;&#20915;&#23450;&#8221; &#9319; &#20013;&#25351;&#20986;&#65306; &#34892;&#25919;&#20027;&#20307;&#23545;&#31639;&#27861; &#8220;&#24635;&#20307;&#36816;&#34892;&#35268;&#21017;&#19982;&#20027;&#35201;&#36816;&#34892;<br/>&#26631;&#20934;&#8221; &#30340;&#35299;&#37322;&#24615;&#25991;&#20214;&#36127;&#26377;&#20844;&#31034;&#20041;&#21153;&#65292; &#20294;&#20381;&#26087;&#23545; &#8220;&#31639;&#27861;&#28304;&#20195;&#30721;&#26159;&#21542;&#23646;&#20110;&#24212;&#20844;&#24320;&#30340;&#34892;&#25919;&#25991;&#20214;&#8221; &#38382;&#39064;&#20445;<br/>&#25345;&#32516;&#40664;&#12290; &#9320; &#27861;&#22269;&#29616;&#34892;&#27861;&#26410;&#26126;&#30830;&#35201;&#27714;&#34892;&#25919;&#20027;&#20307;&#20844;&#24320;&#31639;&#27861;&#34892;&#25919;&#28304;&#20195;&#30721;&#12290; &#24403;&#30456;&#23545;&#20154;&#35201;&#27714;&#20844;&#24320;&#31639;&#27861;&#28304;&#20195;&#30721;<br/>&#26102;&#65292; &#34892;&#25919;&#20027;&#20307;&#23436;&#20840;&#21487;&#22522;&#20110; &#8220;&#27861;&#24459;&#23578;&#26080;&#21019;&#35774;&#35813;&#24378;&#21046;&#20041;&#21153;&#8221; &#20104;&#20197;&#22238;&#32477;&#12290; &#0;I0&#24403;&#21069;&#21046;&#24230;&#26550;&#26500;&#19979;&#65292; &#30456;&#23545;&#20154;&#26080;&#20174;<br/>&#33719;&#21462;&#31639;&#27861;&#28304;&#20195;&#30721;&#65292; &#23545;&#20854;&#26159;&#21542;&#23384;&#22312;&#37325;&#22823;&#36716;&#35793;&#38169;&#35823;&#25110;&#21512;&#27861;&#24615;&#20559;&#31163;&#65292; &#20134;&#26080;&#27861;&#23454;&#29616;&#26377;&#25928;&#36136;&#35777;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289; &#31639;&#27861;&#25968;&#25454;&#28304;&#30340;&#36136;&#37327;&#38382;&#39064;<br/>&#31639;&#27861;&#34892;&#25919;&#30340;&#36136;&#37327;&#19981;&#20165;&#21462;&#20915;&#20110;&#28304;&#20195;&#30721;&#30340;&#20934;&#30830;&#24615;&#21644;&#21512;&#27861;&#24615;&#65292; &#36824;&#21462;&#20915;&#20110;&#20854;&#19978;&#28216;&#25968;&#25454;&#28304;&#30340;&#36136;&#37327;&#12290; &#20248;&#36136;<br/></p>
<p>&#30340;&#31639;&#27861;&#25968;&#25454;&#28304;&#24212;&#20855;&#22791; &#8220;&#20934;&#30830;&#24615;&#19982;&#23436;&#25972;&#24615;&#8221; &#0;I1&#65306; &#33509;&#34892;&#25919;&#20027;&#20307;&#25910;&#38598;&#30340;&#25968;&#25454;&#28304;&#26377;&#35823;&#65292; &#22522;&#20110;&#38169;&#35823;&#25968;&#25454;&#65292; &#31639;&#27861;<br/>&#22788;&#29702;&#32467;&#26524;&#24517;&#19981;&#27491;&#30830;&#65307; &#25968;&#25454;&#28304;&#30340;&#23436;&#25972;&#24615;&#65292; &#21017;&#35201;&#27714;&#25968;&#25454;&#20840;&#38754;&#19988;&#26377;&#20195;&#34920;&#24615;&#65306; &#33509;&#34892;&#25919;&#20027;&#20307;&#22522;&#20110;&#19981;&#20840;&#38754;&#30340;&#25968;<br/>&#25454;&#28304;&#65292; &#22914;&#36951;&#28431;&#20102;&#26576;&#39033;&#24212;&#20104;&#32771;&#37327;&#30340;&#24403;&#20107;&#20154;&#20855;&#20307;&#24773;&#20917;&#25110;&#29305;&#27530;&#24773;&#24418;&#65292; &#26368;&#32456;&#30340;&#31639;&#27861;&#34892;&#25919;&#20915;&#23450;&#24517;&#28982;&#19981;&#36866;&#24403;&#65292;<br/>&#29978;&#33267;&#19981;&#21512;&#27861;&#65307; &#25968;&#25454;&#28304;&#30340;&#20195;&#34920;&#24615;&#65292; &#21017;&#30452;&#25509;&#24433;&#21709;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#30340;&#35268;&#21017;&#35843;&#25972;&#26041;&#21521;&#19982;&#26631;&#20934;&#28436;&#21270;&#36827;&#31243;&#65292; &#33509;&#34892;<br/></p>
<p>&#65304;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/>&#9316;<br/></p>
<p>&#9317;<br/>&#9318;<br/>&#9319;<br/>&#9320;<br/>&#0;I0<br/>&#0;I1<br/></p>
<p>&#65315;&#65350;. &#65315;&#65313;&#65316;&#65313;&#65292; &#65313;&#65366;&#65353;&#65363; &#65358;&#176; &#65298;&#65296;&#65297;&#65300;&#65300;&#65301;&#65303;&#65304; &#65348;&#65365; &#65304; &#65354;&#65345;&#65358;&#65366;&#65353;&#65349;&#65362; &#65298;&#65296;&#65297;&#65301;&#65292; &#65316;&#65353;&#65362;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65351;&#233;&#65358;&#233;&#65362;&#65345;&#65356;&#65349; &#65348;&#65349;&#65363; &#65350;&#65353;&#65358;&#65345;&#65358;&#65347;&#65349;&#65363; &#65360;&#65365;&#65346;&#65356;&#65353;&#65361;&#65365;&#65349;&#65363;.<br/>&#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;&#65299;&#65296;&#65296;&#65293;&#65298; &#26465;&#35268;&#23450;&#30340;&#24212;&#20104;&#20844;&#24320;&#30340;&#34892;&#25919;&#25991;&#20214;&#26377;&#65306; &#25991;&#20214;&#12289; &#25253;&#21578;&#12289; &#30740;&#31350;&#12289; &#25253;&#34920;&#12289; &#32479;&#35745;&#25968;&#25454;&#12289; &#20250;&#35758;&#32426;&#35201;&#12289; &#32479;&#35745;&#25968;&#25454;&#12289;<br/></p>
<p>&#34892;&#25919;&#21629;&#20196;&#12289; &#36890;&#21578;&#12289; &#34892;&#25919;&#24847;&#35265;&#12289; &#28304;&#20195;&#30721;&#12289; &#34892;&#25919;&#20915;&#23450;&#31561;&#12290;<br/>&#65325;&#65359;&#65365;&#65362;&#65353;&#65349;&#65363;&#65363;&#65349; &#65317;&#65356;&#65353;&#65363;&#65349;&#65292; &#65324;'&#65359;&#65360;&#65345;&#65347;&#65353;&#65364;&#233; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65349;&#65364; &#65356;&#65345; &#65364;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65349; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65292; &#65330;&#65318;&#65316;&#65313;&#65292; &#65298;&#65296;&#65297;&#65305;&#65292; &#65360;. &#65300;&#65301;.<br/>&#65320;&#65345;&#65351;&#65365;&#65349;&#65358;&#65345;&#65365;&#65293;&#65325;&#65359;&#65353;&#65370;&#65345;&#65362;&#65348; &#65315;&#65345;&#65364;&#65352;&#65349;&#65362;&#65353;&#65358;&#65349;&#65292; &#65321;&#65358;&#65364;&#65362;&#65359;&#65348;&#65365;&#65347;&#65364;&#65353;&#65359;&#65358; &#65345;&#65365; &#65348;&#65362;&#65359;&#65353;&#65364; &#65347;&#65359;&#65357;&#65360;&#65345;&#65362;&#233; &#65349;&#65358; &#65297;&#65296; &#65364;&#65352;&#232;&#65357;&#65349;&#65363;&#65292; &#65316;&#65345;&#65356;&#65356;&#65359;&#65370;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;. &#65297;&#65299;&#65303;.<br/>&#65315;&#65350;. &#65323;&#65345;&#65357;&#65353;&#65358;&#65345; &#65328;&#65345;&#65363;&#65347;&#65345;&#65356;&#65292; &#65324;&#65345; &#65357;&#65359;&#65348;&#65353;&#65350;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349; &#65356;'&#65345;&#65347;&#65364;&#65353;&#65359;&#65358; &#65360;&#65365;&#65346;&#65356;&#65353;&#65361;&#65365;&#65349; &#65360;&#65345;&#65362; &#65356;'&#65359;&#65360;&#65349;&#65358; &#65348;&#65345;&#65364;&#65345; &#65292; &#65353;&#65358; &#65324;&#65349;&#65363; &#65347;&#65359;&#65356;&#65356;&#65349;&#65347;&#65364;&#65353;&#65366;&#65353;&#65364;&#233;&#65363; &#65364;&#65349;&#65362;&#65362;&#65353;&#65364;&#65359;&#65362;&#65353;&#65345;&#65356;&#65349;&#65363; &#224; &#65356;'&#232;&#65362;&#65349; &#65348;&#65365; &#65358;&#65365;&#65357;&#233;&#65362;&#65353;&#65361;&#65365;&#65349;&#65292;<br/></p>
<p>&#65356;'&#65320;&#65345;&#65362;&#65357;&#65345;&#65364;&#65364;&#65345;&#65358;&#65292; &#65298;&#65296;&#65297;&#65305;&#65292; &#65360;. &#65298;&#65298;&#65296;.<br/>&#65315;&#65350;. &#65332;&#65362;&#65353;&#65346;&#65365;&#65358;&#65345;&#65356; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65350; &#65348;&#65349; &#65356;&#65345; &#65319;&#65365;&#65345;&#65348;&#65349;&#65356;&#65359;&#65365;&#65360;&#65349;&#65292; &#65300; &#65350;&#233;&#65366;&#65362;&#65353;&#65349;&#65362; &#65298;&#65296;&#65297;&#65305;&#65292; &#65358;&#176; &#65297;&#65304;&#65296;&#65297;&#65296;&#65305;&#65300;.<br/>&#65315;&#65350;. &#65315;&#65317;&#65292; &#65297;&#65298; &#65354;&#65365;&#65353;&#65358; &#65298;&#65296;&#65297;&#65305;&#65292; &#65358;&#176; &#65300;&#65298;&#65303;&#65305;&#65297;&#65302;&#65292; &#65333;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65353;&#65364;&#233; &#65348;&#65349;&#65363; &#65313;&#65358;&#65364;&#65353;&#65356;&#65356;&#65349;&#65363;.<br/>&#65315;&#65359;&#65358;&#65363;&#65349;&#65353;&#65356; &#65347;&#65359;&#65358;&#65363;&#65364;&#65353;&#65364;&#65365;&#65364;&#65353;&#65359;&#65358;&#65358;&#65349;&#65356;&#65292; &#65299; &#65345;&#65366;&#65362;&#65353;&#65356; &#65298;&#65296;&#65298;&#65296;&#65292; &#65298;&#65296;&#65298;&#65296;&#65293;&#65304;&#65299;&#65300; &#65329;&#65328;&#65315;&#65292; &#65333;&#65358;&#65353;&#65359;&#65358; &#65358;&#65345;&#65364;&#65353;&#65359;&#65358;&#65345;&#65356;&#65349; &#65348;&#65349;&#65363; &#233;&#65364;&#65365;&#65348;&#65353;&#65345;&#65358;&#65364;&#65363; &#65348;&#65349; &#65318;&#65362;&#65345;&#65358;&#65347;&#65349;&#65292; &#65360;&#65345;&#65362;&#65345;&#65351;&#65362;&#65345;&#65360;&#65352;&#65349; &#65297;&#65303;.<br/>&#65315;&#65350;. &#65323;&#65349;&#65362;&#65356;&#233;&#65359; &#65322;&#65349;&#65345;&#65358;&#65293;&#65318;&#65362;&#65345;&#65358;&#231;&#65359;&#65353;&#65363;&#65292; &#65324;&#65345; &#65347;&#65359;&#65358;&#65363;&#65364;&#65353;&#65364;&#65365;&#65364;&#65353;&#65359;&#65358;&#65358;&#65345;&#65356;&#65353;&#65363;&#65345;&#65364;&#65353;&#65359;&#65358; &#65348;'&#65365;&#65358; &#65360;&#65362;&#65353;&#65358;&#65347;&#65353;&#65360;&#65349; &#65348;&#65349; &#65364;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65349; &#65348;&#65349; &#65356;&#65345; &#65366;&#65353;&#65349; &#65360;&#65365;&#65346;&#65356;&#65353;&#65361;&#65365;&#65349; &#65292; &#65313;&#65322;&#65316;&#65313;&#65292; &#65298;&#65296;&#65298;&#65296;&#65292; &#65360;. &#65297;&#65297;&#65299;&#65303;.<br/>&#65315;&#65350;. &#65325;&#65359;&#65365;&#65362;&#65353;&#65349;&#65363;&#65363;&#65349; &#65317;&#65356;&#65353;&#65363;&#65349;&#65292; &#65324;'&#65359;&#65360;&#65345;&#65347;&#65353;&#65364;&#233; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65349;&#65364; &#65356;&#65345; &#65364;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65349; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65292; &#65330;&#65318;&#65316;&#65313;&#65292; &#65298;&#65296;&#65297;&#65305;&#65292; &#65360;. &#65300;&#65301;.<br/>&#65314;&#65359;&#65365;&#65362;&#65347;&#65353;&#65349;&#65362; &#65316;&#65345;&#65358;&#65353;&#232;&#65356;&#65349;&#65292; &#65316;&#65349; &#65318;&#65353;&#65356;&#65353;&#65360;&#65360;&#65353; &#65328;&#65362;&#65353;&#65357;&#65345;&#65366;&#65349;&#65362;&#65345;&#65292; &#65332;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65349; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65350;&#65345;&#65347;&#65349; &#224; &#65356;'&#65359;&#65360;&#65349;&#65358; &#65348;&#65345;&#65364;&#65345; &#65306; &#65361;&#65365;&#65349;&#65356; &#65363;&#65364;&#65345;&#65364;&#65365;&#65364; &#65360;&#65359;&#65365;&#65362; &#65356;&#65349;&#65363; &#65348;&#65359;&#65358;&#65358;&#233;&#65349;&#65363; &#65348;'&#65345;&#65360;&#65360;&#65362;&#65349;&#65358;&#65364;&#65353;&#65363;&#65363;&#65345;&#65351;&#65349; &#65311;<br/></p>
<p>&#65292; &#65330;&#65318;&#65313;&#65328;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65358;&#176; &#65297;&#65302;&#65303;&#65292; &#65360;. &#65301;&#65299;&#65302;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25919;&#20027;&#20307;&#25910;&#38598;&#30340;&#25968;&#25454;&#28304;&#24102;&#26377; &#8220;&#20027;&#35266;&#25315;&#36873;&#24615;&#12289; &#22320;&#22495;&#25110;&#24615;&#21035;&#27495;&#35270;&#24615;&#8221; &#9312;&#65292; &#22522;&#20110;&#35813;&#20195;&#34920;&#24615;&#23384;&#30097;&#30340;&#25968;&#25454;&#28304;&#28436;&#21270;<br/>&#32780;&#26469;&#30340;&#26032;&#31639;&#27861;&#35268;&#21017;&#65292; &#20854;&#21487;&#38752;&#24615;&#24517;&#19981;&#23613;&#20154;&#24847;&#12290;<br/></p>
<p>&#24403;&#21069;&#27861;&#22269;&#27861;&#24459;&#27169;&#22411;&#23545;&#25968;&#25454;&#28304;&#36136;&#37327;&#30340;&#35268;&#21046;&#26126;&#26174;&#19981;&#36275;&#12290; &#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65330;. &#65299;&#65297;&#65297;&#65293;&#65299;&#65293;&#65298; &#26465;&#35268;&#23450;&#22312;<br/>&#30456;&#23545;&#20154; &#8220;&#35201;&#27714;&#30693;&#24713;&#8221; &#26102;&#65292; &#34892;&#25919;&#20027;&#20307;&#24212;&#21521;&#20854;&#21578;&#30693; &#8220;&#31639;&#27861;&#25152;&#25910;&#38598;&#22788;&#29702;&#30340;&#20449;&#24687;&#21450;&#20854;&#26469;&#28304;&#8221;&#12290; &#23545;&#20110;&#20256;&#32479;&#31639;<br/>&#27861;&#65292; &#35813;&#31181; &#8220;&#20107;&#21518;&#21578;&#30693;&#8221; &#30340;&#36827;&#36335;&#19968;&#23450;&#31243;&#24230;&#19978;&#25110;&#21487;&#25958;&#20419;&#34892;&#25919;&#20027;&#20307;&#27880;&#24847;&#25968;&#25454;&#28304;&#30340;&#36136;&#37327;&#38382;&#39064;&#65292; &#20294;&#30456;&#23545;&#20154;&#39035;<br/>&#23545;&#20854;&#20934;&#30830;&#24615;&#19982;&#23436;&#25972;&#24615;&#33258;&#34892;&#26680;&#23545;&#65307; &#23545;&#20110;&#25968;&#25454;&#28304;&#30001; &#8220;&#20026;&#23398;&#20064;&#28436;&#21270;&#32780;&#25910;&#38598;&#30340;&#22823;&#25968;&#25454;&#8221; &#21644; &#8220;&#20026;&#20316;&#20986;&#20855;&#20307;&#20915;<br/>&#23450;&#32780;&#25910;&#38598;&#30340;&#30456;&#23545;&#20154;&#20449;&#24687;&#8221; &#20004;&#37096;&#20998;&#32452;&#25104;&#30340;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#65292; &#9313; &#35813;&#26465;&#24182;&#26080;&#27861;&#20445;&#35777;&#25968;&#25454;&#28304;&#36136;&#37327;&#65306; &#23545;&#20110;&#25152;&#25910;<br/>&#38598;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292; &#30456;&#23545;&#20154;&#23578;&#21487;&#33258;&#34892;&#26680;&#23545;&#65307; &#20294;&#23545;&#25152;&#25910;&#38598;&#30340;&#22823;&#25968;&#25454;&#65292; &#34892;&#25919;&#20027;&#20307;&#36890;&#24120;&#37117;&#26080;&#27861;&#20840;&#37096;&#25484;&#25569;&#65292; &#26356;<br/>&#19981;&#29992;&#35828;&#21521;&#24403;&#20107;&#20154;&#25552;&#20379;&#35814;&#23613;&#20449;&#24687;&#20102;&#65307; &#23545;&#20110;&#20840;&#33258;&#21160;&#31639;&#27861;&#34892;&#25919;&#65292; &#34892;&#25919;&#20027;&#20307;&#36127;&#26377;&#19981;&#24471;&#20351;&#29992;&#20840;&#33258;&#21160;&#31639;&#27861;&#22788;&#29702;<br/>&#8220;&#25935;&#24863;&#20449;&#24687;&#8221; &#30340;&#28040;&#26497;&#20041;&#21153;&#65292; &#19968;&#23450;&#24847;&#20041;&#19978;&#26377;&#21161;&#20110;&#20445;&#38556;&#25968;&#25454;&#28304;&#30340;&#38750;&#27495;&#35270;&#24615;&#19982;&#21512;&#27861;&#24615;&#12290; &#20294;&#20174;&#35813;&#31105;&#27490;&#24615;&#35268;<br/>&#23450;&#20013;&#26080;&#27861;&#25512;&#20986; &#8220;&#34892;&#25919;&#20027;&#20307;&#24212;&#30830;&#20445;&#27599;&#39033;&#31639;&#27861;&#34892;&#25919;&#25968;&#25454;&#28304;&#30340;&#20840;&#38754;&#24615;&#19982;&#20195;&#34920;&#24615;&#8221; &#30340;&#31215;&#26497;&#20041;&#21153;&#12290;<br/></p>
<p>&#65288;&#22235;&#65289; &#31639;&#27861;&#34892;&#25919;&#30340;&#21487;&#35785;&#24615;&#38382;&#39064;<br/>&#23558;&#31639;&#27861;&#24341;&#20837;&#20844;&#20849;&#34892;&#25919;&#65292; &#24517;&#23558;&#20026;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30340;&#21487;&#35785;&#24615;&#24102;&#26469;&#29702;&#35770;&#21464;&#38761;&#19982;&#21046;&#24230;&#25361;&#25112;&#12290; &#9314;&#24403;&#21069;&#27861;&#22269;&#35268;<br/></p>
<p>&#21046;&#27169;&#22411;&#30340;&#21046;&#24230;&#35774;&#35745;&#20197; &#8220;&#34892;&#25919;&#25991;&#20214;&#20844;&#24320;&#20043;&#35785;&#8221; &#20026;&#26368;&#21518;&#20445;&#38556;&#65306; &#23545;&#20110;&#22522;&#20110;&#31639;&#27861;&#20316;&#20986;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65292; &#30456;<br/>&#23545;&#20154;&#21482;&#21487;&#25552;&#20986; &#8220;&#20449;&#24687;&#20844;&#24320;&#20043;&#35785;&#8221;&#65292; &#21363; &#8220;&#27861;&#23448;&#22522;&#20110;&#27861;&#23450;&#32844;&#26435;&#65292; &#36131;&#20196;&#34892;&#25919;&#20027;&#20307;&#23545;&#31639;&#27861;&#30340;&#20027;&#35201;&#35268;&#21017;&#19982;&#20855;<br/>&#20307;&#27493;&#39588;&#20316;&#20986;&#37322;&#26126;&#8221;&#12290; &#29616;&#34892;&#27861;&#24182;&#26410;&#35268;&#23450;&#30456;&#23545;&#20154;&#33021;&#21542;&#25552;&#20986; &#8220;&#30830;&#35748;&#36829;&#27861;&#20043;&#35785;&#8221;&#12290; &#32437;&#35266;&#35785;&#35772;&#31243;&#24207;&#30340;&#34900;&#25509;&#20851;<br/>&#31995;&#65292; &#8220;&#20449;&#24687;&#20844;&#24320;&#20043;&#35785;&#8221; &#26159; &#8220;&#30830;&#35748;&#36829;&#27861;&#20043;&#35785;&#8221; &#30340;&#20934;&#22791;&#27493;&#39588;&#65292; &#21518;&#32773;&#21017;&#26159;&#21069;&#32773;&#30340;&#21046;&#24230;&#24310;&#32493;&#65292; &#21363;&#30456;&#23545;&#20154;&#22522;<br/>&#20110;&#34892;&#25919;&#20027;&#20307;&#20844;&#24320;&#30340;&#31639;&#27861;&#20449;&#24687;&#65292; &#25165;&#33021;&#26377;&#25928;&#36136;&#35777;&#65292; &#20174;&#32780;&#25552;&#20986;&#36136;&#30097;&#34892;&#25919;&#34892;&#20026;&#21512;&#27861;&#24615;&#30340;&#30830;&#35748;&#36829;&#27861;&#20043;&#35785;&#12290; &#23545;<br/>&#20110;&#22914;&#20309;&#23558;&#31639;&#27861;&#34892;&#25919;&#21512;&#27861;&#24615;&#23457;&#26597;&#32435;&#20837;&#34892;&#25919;&#35785;&#35772;&#31243;&#24207;&#65292; &#27861;&#22269;&#34892;&#25919;&#27861;&#23398;&#32773;&#20174;&#23398;&#29702;&#19978;&#32473;&#20986;&#20102;&#20004;&#26465;&#36827;&#36335;&#12290;<br/></p>
<p>&#31532;&#19968;&#26465;&#36827;&#36335;&#65292; &#23558;&#31639;&#27861;&#34892;&#25919;&#21512;&#27861;&#24615;&#23457;&#26597;&#19982;&#34892;&#25919;&#20027;&#20307; &#8220;&#35828;&#26126;&#29702;&#30001;&#20041;&#21153;&#8221; &#9315; &#30456;&#32467;&#21512;&#12290; &#9316; &#20854;&#27861;&#29702;&#20381;&#25454;&#20026;<br/>&#12298;&#25919;&#27665;&#20851;&#31995;&#27861;&#20856;&#12299; &#31532; &#65324;. &#65298;&#65297;&#65297;&#65293;&#65298; &#26465;&#65306; &#34892;&#25919;&#20027;&#20307;&#20316;&#20986;&#23545;&#30456;&#23545;&#20154;&#20135;&#29983;&#19981;&#21033;&#21518;&#26524;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65292; &#24212;&#20805;&#20998;<br/>&#35828;&#26126;&#29702;&#30001;&#65307; &#29702;&#30001;&#19981;&#20805;&#20998;&#25110;&#26410;&#35828;&#26126;&#29702;&#30001;&#65292; &#34892;&#25919;&#34892;&#20026; &#8220;&#24517;&#28982;&#36829;&#27861;&#8221; &#9317;&#12290; &#22522;&#20110;&#31639;&#27861;&#20316;&#20986;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65292;<br/>&#21487;&#21442;&#29031;&#36866;&#29992;&#35813;&#35268;&#23450;&#65292; &#21363;&#34892;&#25919;&#20027;&#20307;&#23545;&#30456;&#23545;&#20154;&#26435;&#21033;&#20041;&#21153;&#20316;&#20986;&#19981;&#21033;&#21464;&#26356;&#26102;&#65292; &#23545;&#35813;&#20855;&#20307;&#20915;&#23450;&#65292; &#30456;&#23545;&#20154;&#21487;&#25552;<br/>&#20986;&#25968;&#25454;&#28304;&#26159;&#21542;&#20934;&#30830;&#12289; &#31639;&#27861;&#20195;&#30721;&#26159;&#21542;&#20559;&#31163;&#12289; &#31639;&#27861;&#28436;&#21270;&#26159;&#21542;&#21487;&#25511;&#31561;&#36136;&#30097;&#65292; &#33509;&#34892;&#25919;&#20027;&#20307;&#26080;&#27861;&#20316;&#20986;&#21512;&#29702;&#35299;<br/>&#37322;&#35828;&#26126;&#65292; &#21017;&#35813;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#23558;&#34987;&#35780;&#20215;&#20026; &#8220;&#29702;&#30001;&#19981;&#20805;&#20998;&#25110;&#26410;&#35828;&#26126;&#29702;&#30001;&#8221; &#30340;&#36829;&#27861;&#34892;&#25919;&#34892;&#20026;&#65292; &#20854;&#27861;&#24459;&#21518;<br/>&#26524;&#34987;&#34892;&#25919;&#23457;&#21028;&#26426;&#20851;&#25764;&#38144;&#12290; &#35813;&#36827;&#36335;&#34429;&#21487;&#24378;&#21270;&#34892;&#25919;&#20027;&#20307;&#30340;&#35828;&#26126;&#20041;&#21153;&#65292; &#24182;&#21487;&#36131;&#20196;&#34892;&#25919;&#20027;&#20307;&#22312;&#31639;&#27861;&#34892;&#25919;&#20013;<br/>&#26356;&#20026;&#35880;&#24910;&#65292; &#20294;&#24182;&#26410;&#20174;&#26681;&#26412;&#19978;&#35302;&#21450;&#31639;&#27861;&#35268;&#21017;&#19982;&#26631;&#20934;&#30340;&#20869;&#37096;&#21512;&#27861;&#24615;&#23454;&#36136;&#23457;&#26597;&#12290; &#20854;&#23384;&#22312;&#23616;&#38480;&#24615;&#22312;&#20110;&#65306; &#30456;<br/>&#23545;&#20154;&#34429;&#21487;&#22522;&#20110; &#8220;&#29702;&#30001;&#19981;&#20805;&#20998;&#25110;&#26410;&#35828;&#26126;&#29702;&#30001;&#8221; &#35201;&#27714;&#34892;&#25919;&#27861;&#38498;&#25764;&#38144;&#35813;&#20855;&#20307;&#34892;&#20026;&#65292; &#34892;&#25919;&#20027;&#20307;&#21482;&#38656;&#20570;&#21040;<br/>&#8220;&#35828;&#26126;&#29702;&#30001;&#8221; &#19982; &#8220;&#20154;&#24037;&#20171;&#20837;&#8221;&#65292; &#20173;&#21487; &#8220;&#20197;&#21407;&#31639;&#27861;&#20026;&#36741;&#21161;&#8221; &#20877;&#27425;&#20316;&#20986;&#30456;&#21516;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#12290; &#22240;&#32780;&#35813;&#36827;<br/></p>
<p>&#65305;&#65298;<br/></p>
<p>&#26472;&#19968;&#20581;&#12289; &#29579;&#38177;&#38156;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#31639;&#27861;&#39118;&#38505;&#21450;&#27861;&#24459;&#35268;&#21046;&#65306; &#27861;&#22269;&#32463;&#39564;&#19982;&#20013;&#22269;&#24847;&#20041;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/>&#9316;<br/>&#9317;<br/></p>
<p>&#20027;&#35266;&#25315;&#36873;&#65292; &#22914;&#34892;&#25919;&#20027;&#20307;&#26410;&#22312;&#25968;&#25454;&#28304;&#20013;&#25910;&#38598;&#23545;&#20854;&#20135;&#29983;&#19981;&#21033;&#21518;&#26524;&#30340;&#24773;&#24418;&#65307; &#22320;&#22495;&#27495;&#35270;&#24615;&#65292; &#22914;&#25968;&#25454;&#28304;&#20165;&#25910;&#38598;&#20102;&#22478;&#38215;&#23621;&#27665;&#20449;&#24687;&#32780;&#36951;&#28431;&#20065;&#26449;<br/>&#23621;&#27665;&#20449;&#24687;&#65292; &#32780;&#35813;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#23558;&#36866;&#29992;&#20110;&#35813;&#34892;&#25919;&#21306;&#30340;&#25152;&#26377;&#23621;&#27665;&#65307; &#24615;&#21035;&#27495;&#35270;&#24615;&#65292; &#22914;&#25968;&#25454;&#28304;&#20027;&#35201;&#30001;&#30007;&#24615;&#21171;&#21160;&#32773;&#20449;&#24687;&#26500;&#25104;&#65292; &#32780;&#35813;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;<br/>&#23558;&#36866;&#29992;&#20110;&#25152;&#26377;&#21171;&#21160;&#32773;&#12290; &#65330;&#65345;&#65360;&#65360;&#65359;&#65362;&#65364; &#65315;&#65326;&#65321;&#65324;&#65292; &#65324;&#65349;&#65363; &#65349;&#65358;&#65354;&#65349;&#65365;&#65368; &#233;&#65364;&#65352;&#65353;&#65361;&#65365;&#65349;&#65363; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65349;&#65364; &#65348;&#65349; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349;&#65292; &#65298;&#65296;&#65297;&#65303;&#65292; &#65360;. &#65300;&#65296;.<br/></p>
<p>&#65315;&#65350;. &#65314;&#65359;&#65365;&#65362;&#65347;&#65353;&#65349;&#65362; &#65316;&#65345;&#65358;&#65353;&#232;&#65356;&#65349;&#65292; &#65316;&#65349; &#65318;&#65353;&#65356;&#65353;&#65360;&#65360;&#65353; &#65328;&#65362;&#65353;&#65357;&#65345;&#65366;&#65349;&#65362;&#65345;&#65292; &#65332;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65349; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65350;&#65345;&#65347;&#65349; &#224; &#65356;'&#65359;&#65360;&#65349;&#65358; &#65348;&#65345;&#65364;&#65345; &#65306; &#65361;&#65365;&#65349;&#65356; &#65363;&#65364;&#65345;&#65364;&#65365;&#65364; &#65360;&#65359;&#65365;&#65362; &#65356;&#65349;&#65363; &#65348;&#65359;&#65358;&#65358;&#233;&#65349;&#65363; &#65348;'&#65345;&#65360;&#65360;&#65362;&#65349;&#65358;&#65364;&#65353;&#65363;&#65363;&#65345;&#65351;&#65349; &#65311; &#65292;<br/>&#65330;&#65318;&#65313;&#65328;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65358;&#176; &#65297;&#65302;&#65303;&#65292; &#65360;. &#65301;&#65299;&#65300;.<br/></p>
<p>&#65315;&#65350;. &#65328;&#65345;&#65365;&#65356;&#65353;&#65345;&#65364; &#65320;&#233;&#65356;&#232;&#65358;&#65349;&#65292; &#65324;&#65345; &#65348;&#233;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65349;&#65364; &#65356;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65306; &#65365;&#65358;&#65349; &#65356;&#65359;&#65369;&#65345;&#65365;&#65364;&#233; &#224; &#65347;&#65359;&#65358;&#65363;&#65345;&#65347;&#65362;&#65349;&#65362; &#65292; &#65330;&#65316;&#65328;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;. &#65302;&#65300;&#65297;.<br/>&#65326;&#176; &#65302;&#65301;&#65296;&#65292; &#65356;'&#65359;&#65346;&#65356;&#65353;&#65351;&#65345;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349; &#65357;&#65359;&#65364;&#65353;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65292; &#65353;&#65358; &#65328;&#65349;&#65364;&#65353;&#65364; &#65322;&#65345;&#65347;&#65361;&#65365;&#65349;&#65363;&#65292; &#65316;&#65362;&#65359;&#65353;&#65364; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65350;&#65292; &#65324;&#65319;&#65316;&#65322;&#65292; &#65297;&#65302;&#65349; &#233;&#65348;&#65353;&#65364;&#65353;&#65359;&#65358;&#65292; &#65298;&#65296;&#65298;&#65298;&#65292; &#65360;. &#65300;&#65299;&#65305;.<br/>&#65315;&#65350;. &#65328;&#65345;&#65365;&#65356;&#65353;&#65345;&#65364; &#65320;&#233;&#65356;&#232;&#65358;&#65349;&#65292; &#65324;&#65345; &#65348;&#233;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65349;&#65364; &#65356;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65306; &#65365;&#65358;&#65349; &#65356;&#65359;&#65369;&#65345;&#65365;&#65364;&#233; &#224; &#65347;&#65359;&#65358;&#65363;&#65345;&#65347;&#65362;&#65349;&#65362; &#65292; &#65330;&#65316;&#65328;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;. &#65302;&#65300;&#65297;.<br/>&#65315;&#65317;&#65292; &#65303; &#65348;&#233;&#65347;&#65349;&#65357;&#65346;&#65362;&#65349; &#65298;&#65296;&#65297;&#65302;&#65292; &#65358;&#176;&#65299;&#65304;&#65302;&#65299;&#65296;&#65300;&#65292; &#65315;&#65313;&#65330;&#65331;&#65313;&#65332; &#65313;&#65361;&#65365;&#65353;&#65364;&#65345;&#65353;&#65358;&#65349;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#36335;&#26080;&#27861;&#26377;&#25928;&#23457;&#26597;&#31639;&#27861;&#34892;&#25919;&#30340;&#20869;&#37096;&#21512;&#27861;&#24615;&#12290;<br/>&#31532;&#20108;&#26465;&#36827;&#36335;&#65292; &#31867;&#27604;&#36866;&#29992; &#8220;&#25351;&#23548;&#24615;&#25991;&#20214;&#21512;&#27861;&#24615;&#23457;&#26597;&#8221; &#21046;&#24230;&#12290; &#9312;&#27861;&#22269;&#34892;&#25919;&#27861;&#19978;&#65292; &#8220;&#25351;&#23548;&#24615;&#25991;&#20214;&#8221; &#25351;<br/></p>
<p>&#30001;&#34892;&#25919;&#20027;&#20307;&#21046;&#23450;&#25110;&#25512;&#33616;&#30340;&#12289; &#38750;&#24378;&#34892;&#24615;&#30340;&#34892;&#20026;&#20934;&#21017;&#25110;&#22788;&#29702;&#26631;&#20934;&#12290; &#9313;&#25351;&#23548;&#24615;&#25991;&#20214;&#26159;&#27861;&#24459;&#25110;&#34892;&#25919;&#27861;&#35268;&#30340;&#32454;<br/>&#21270;&#36866;&#29992;&#65292; &#20294;&#26377;&#21035;&#20110;&#25277;&#35937;&#34892;&#25919;&#34892;&#20026;&#30340;&#26159;&#65292; &#20854;&#35268;&#21017;&#19981;&#20855;&#26377;&#24378;&#21046;&#24615;&#65292; &#21363;&#34892;&#25919;&#20027;&#20307;&#21487;&#20197;&#21046;&#23450;&#12289; &#25512;&#33616;&#24182;&#21442;&#29031;<br/>&#19968;&#31995;&#21015;&#34892;&#20026;&#20934;&#21017;&#25110;&#22788;&#29702;&#26631;&#20934;&#65292; &#20063;&#21487;&#20197;&#19981;&#20104;&#21046;&#23450;&#12289; &#19981;&#20104;&#21442;&#29031;&#12289; &#19981;&#20104;&#36866;&#29992;&#65307; &#34892;&#25919;&#20027;&#20307;&#21487;&#20381;&#25454;&#25351;&#23548;&#24615;&#25991;<br/>&#20214;&#20316;&#20986;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65292; &#20294;&#25351;&#23548;&#24615;&#25991;&#20214;&#33258;&#36523;&#19981;&#26159;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65292; &#22240;&#20026;&#35813;&#34892;&#20026;&#20934;&#21017;&#25110;&#22788;&#29702;&#26631;&#20934;&#26080;&#24046;&#21035;<br/>&#36866;&#29992;&#20110;&#25152;&#26377;&#30456;&#23545;&#20154;&#12290; &#23545;&#20110; &#8220;&#25351;&#23548;&#24615;&#25991;&#20214;&#8221; &#30340;&#21487;&#35785;&#24615;&#19982;&#21512;&#27861;&#24615;&#23457;&#26597;&#38382;&#39064;&#65292; &#27861;&#22269;&#26368;&#39640;&#34892;&#25919;&#27861;&#38498;&#36890;&#36807;&#21028;<br/>&#20363;&#30830;&#35748;&#65306; &#22240; &#8220;&#25351;&#23548;&#24615;&#25991;&#20214;&#8221; &#30340;&#38750;&#24378;&#21046;&#24615;&#65292; &#20854;&#26412;&#36523;&#19981;&#20855;&#26377;&#21487;&#35785;&#24615;&#65307; &#20294;&#34892;&#25919;&#20027;&#20307;&#22522;&#20110;&#35813; &#8220;&#25351;&#23548;&#24615;&#25991;<br/>&#20214;&#8221;&#65292; &#20316;&#20986;&#23545;&#30456;&#23545;&#20154;&#26435;&#21033;&#20041;&#21153;&#20135;&#29983;&#23454;&#36136;&#24433;&#21709;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65292; &#30456;&#23545;&#20154;&#21487;&#22522;&#20110;&#23545;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30340;&#21512;&#27861;<br/>&#24615;&#23457;&#26597;&#65292; &#25552;&#20986;&#23457;&#26597; &#8220;&#25351;&#23548;&#24615;&#25991;&#20214;&#8221; &#21512;&#27861;&#24615;&#30340;&#35785;&#35772;&#35831;&#27714;&#12290; &#9314; &#27861;&#24459;&#24615;&#36136;&#19978;&#65292; &#34892;&#25919;&#31639;&#27861;&#19982; &#8220;&#25351;&#23548;&#24615;&#25991;<br/>&#20214;&#8221; &#30830;&#26377;&#30456;&#20284;&#24615;&#65306; &#31639;&#27861;&#20134;&#26159;&#19968;&#31995;&#21015;&#22788;&#29702;&#26631;&#20934;&#30340;&#38598;&#21512;&#65292; &#20134;&#26088;&#22312;&#23454;&#29616;&#34892;&#25919;&#27861;&#30830;&#23450;&#30340;&#34892;&#25919;&#30446;&#30340;&#65307; &#31639;&#27861;&#34892;<br/>&#25919;&#30340;&#38750;&#24378;&#21046;&#24615;&#20134;&#19982;&#25351;&#23548;&#24615;&#25991;&#20214;&#30456;&#20284;&#65292; &#21363;&#34892;&#25919;&#20027;&#20307;&#26082;&#21487;&#36873;&#25321;&#20256;&#32479;&#34892;&#25919;&#27169;&#24335;&#65292; &#20134;&#21487;&#36873;&#25321;&#31639;&#27861;&#34892;&#25919;&#12290; &#22240;<br/>&#32780;&#65292; &#23558;&#25351;&#23548;&#24615;&#25991;&#20214;&#30340;&#21512;&#27861;&#24615;&#23457;&#26597;&#21046;&#24230;&#31867;&#27604;&#36866;&#29992;&#20110;&#31639;&#27861;&#34892;&#25919;&#65292; &#19981;&#22833;&#20026;&#19968;&#39033;&#21487;&#34892;&#25514;&#26045;&#65306; &#21363;&#31639;&#27861;&#26412;&#36523;&#19981;<br/>&#21487;&#35785;&#65292; &#20294;&#34892;&#25919;&#20027;&#20307;&#22522;&#20110;&#31639;&#27861;&#65292; &#20316;&#20986;&#23545;&#30456;&#23545;&#20154;&#26435;&#21033;&#20041;&#21153;&#20135;&#29983;&#23454;&#36136;&#24433;&#21709;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65292; &#24212;&#24403;&#20801;&#35768;&#30456;<br/>&#23545;&#20154;&#22312;&#25552;&#20986;&#23457;&#26597;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#21512;&#27861;&#24615;&#30340;&#21516;&#26102;&#65292; &#25552;&#20986;&#23545;&#31639;&#27861;&#36816;&#31639;&#35268;&#21017;&#19982;&#22788;&#29702;&#26631;&#20934;&#21512;&#27861;&#24615;&#30340;&#23457;&#26597;&#35831;&#27714;&#12290;<br/></p>
<p>&#23613;&#31649;&#35813;&#36827;&#36335;&#25110;&#21487;&#23454;&#29616;&#23545;&#31639;&#27861;&#34892;&#25919;&#20869;&#37096;&#21512;&#27861;&#24615;&#30340;&#23454;&#36136;&#23457;&#26597;&#65292; &#20294;&#20173;&#23384;&#28508;&#22312;&#27861;&#24459;&#39118;&#38505;&#12290; &#25215;&#36733;&#34892;&#25919;&#35268;<br/>&#21017;&#19982;&#22788;&#29702;&#26631;&#20934;&#30340;&#31639;&#27861;&#20195;&#30721;&#65292; &#20854;&#19987;&#19994;&#24615;&#19982;&#25216;&#26415;&#24615;&#19981;&#23481;&#24573;&#35270;&#12290; &#20256;&#32479;&#34892;&#25919;&#21512;&#27861;&#24615;&#21496;&#27861;&#23457;&#26597;&#26159;&#21542;&#20855;&#22791;&#26680;&#39564;<br/>&#20195;&#30721;&#36716;&#35793;&#30340;&#20934;&#30830;&#24615;&#19982;&#21512;&#27861;&#24615;&#30340;&#33021;&#21147;&#65311; &#23545;&#20110;&#34892;&#25919;&#35785;&#35772;&#38754;&#20020;&#30340;&#36825;&#39033;&#25216;&#26415;&#25361;&#25112;&#65292; &#27861;&#22269;&#34892;&#25919;&#27861;&#23398;&#29702;&#19982;&#20844;&#20849;<br/>&#34892;&#25919;&#23454;&#36341;&#22343;&#20542;&#21521;&#23547;&#27714;&#22806;&#37096;&#25216;&#26415;&#25903;&#25345;&#65292; &#20197;&#26399;&#23545;&#31639;&#27861;&#36716;&#35793;&#30340;&#21512;&#27861;&#24615;&#19982;&#21487;&#38752;&#24615;&#36827;&#34892; &#8220;&#20107;&#21518;&#23457;&#26597;&#8221;&#12290; &#9315;&#65298;&#65296;&#65297;&#65303;<br/>&#24180;&#65292; &#27861;&#22269;&#20449;&#24687;&#19982;&#33258;&#30001;&#22996;&#21592;&#20250;&#23545;&#19978;&#36848;&#38382;&#39064;&#20316;&#20986;&#35752;&#35770; &#9316; &#24182;&#25351;&#20986;&#65306; &#36716;&#35793;&#21512;&#27861;&#24615;&#23457;&#26597;&#39318;&#20808;&#31163;&#19981;&#24320;&#34892;&#25919;&#20027;&#20307;<br/>&#23545;&#31639;&#27861;&#34892;&#25919;&#28304;&#20195;&#30721;&#20104;&#20197;&#20844;&#24320;&#65292; &#21542;&#21017;&#23457;&#26597;&#26080;&#20174;&#35848;&#36215;&#65307; &#23545;&#20110;&#22914;&#20309;&#23457;&#26597;&#65292; &#22996;&#21592;&#20250;&#25552;&#20986;&#20102;&#20004;&#26465;&#26500;&#24819;&#65306; &#25110;&#30001;<br/>&#22269;&#23478;&#26500;&#24314; &#8220;&#31639;&#27861;&#23457;&#35745;&#22269;&#23478;&#24179;&#21488;&#8221;&#65292; &#32852;&#21512;&#27861;&#24459;&#20154;&#21592;&#19982;&#25216;&#26415;&#20154;&#21592;&#20849;&#21516;&#23457;&#26597;&#65307; &#9317;&#25110;&#30001;&#32463;&#22269;&#23478;&#25209;&#20934;&#25480;&#26435;&#30340;&#20013;<br/>&#31435;&#23457;&#35745;&#20027;&#20307;&#20104;&#20197;&#23457;&#26597;&#12290; &#9318; &#65298;&#65296;&#65297;&#65304; &#24180;&#27931;&#26519;&#22823;&#23398;&#27861;&#23398;&#38498;&#20030;&#21150;&#30340;&#31639;&#27861;&#34892;&#25919;&#30740;&#35752;&#20250;&#19978;&#65292; &#34892;&#25919;&#27861;&#23398;&#32773;&#25552;&#35758;&#65292; &#22312;<br/>&#31639;&#27861;&#36716;&#35793;&#21512;&#27861;&#24615;&#23384;&#30097;&#26102;&#65292; &#21487; &#8220;&#30001;&#34892;&#25919;&#27861;&#38498;&#20381;&#27861;&#23450;&#32844;&#33021;&#25351;&#23450;&#19968;&#20301;&#25216;&#26415;&#19987;&#23478;&#65292; &#23545;&#31639;&#27861;&#36827;&#34892;&#22797;&#26680;&#8221;&#12290; &#9319;<br/></p>
<p>&#34429;&#28982; &#12298;&#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#30340;&#23454;&#26045;&#23558;&#20026;&#27861;&#22269;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#24341;&#20837;&#36716;&#35793;&#21512;&#27861;&#24615; &#8220;&#20107;&#21069;&#8221; &#23457;<br/>&#26597;&#65292; &#20294; &#12298;&#33609;&#26696;&#12299; &#23545;&#24050;&#25237;&#20837;&#20351;&#29992;&#30340;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#22914;&#20309;&#20316;&#21512;&#27861;&#24615; &#8220;&#20107;&#21518;&#8221; &#23457;&#26597;&#65292; &#22914;&#20309;&#19982;&#21496;&#27861;&#23457;<br/>&#26597;&#32852;&#21160;&#31561;&#38382;&#39064;&#24182;&#26410;&#26126;&#30830;&#12290; &#34892;&#25919;&#35785;&#35772;&#20013;&#65292; &#21496;&#27861;&#26426;&#20851;&#24212;&#23547;&#27714;&#35841;&#20316;&#20026;&#20107;&#21518;&#20010;&#26696;&#23457;&#26597;&#30340;&#36866;&#26684;&#20027;&#20307;&#65311; &#20381;&#25454;&#24403;<br/>&#21069;&#27431;&#30431;&#19978;&#20301;&#27861;&#26694;&#26550;&#65292; &#20449;&#24687;&#19982;&#33258;&#30001;&#22996;&#21592;&#20250;&#26159; &#8220;&#23439;&#35266;&#35843;&#25511;&#19982;&#20840;&#23616;&#30417;&#31649;&#20027;&#20307;&#8221;&#65292; &#19981;&#24471;&#20860;&#20219; &#8220;&#24494;&#35266;&#20010;&#26696;&#23457;<br/>&#26597;&#20027;&#20307;&#8221;&#65292; &#26080;&#27861;&#34892;&#20351;&#36716;&#35793;&#21512;&#27861;&#24615;&#23457;&#26597;&#32844;&#33021;&#65307; &#33021;&#21542;&#30001;&#20449;&#24687;&#19982;&#33258;&#30001;&#22996;&#21592;&#20250;&#25480;&#26435;&#25209;&#20934;&#30340; &#8220;&#36866;&#26684;&#20010;&#26696;&#23457;&#26597;<br/>&#20027;&#20307;&#8221; &#32473;&#20986;&#20107;&#21518;&#21512;&#27861;&#24615;&#23457;&#26597;&#24847;&#35265;&#65311; &#22240;&#20854;&#20013;&#31435;&#24615;&#12289; &#29420;&#31435;&#24615;&#19982;&#19987;&#19994;&#24615;&#65292; &#8220;&#20010;&#26696;&#23457;&#26597;&#20027;&#20307;&#8221; &#20284;&#20046;&#26159;&#34892;&#25919;<br/></p>
<p>&#65296;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/>&#9315;<br/>&#9316;<br/>&#9317;<br/>&#9318;<br/>&#9319;<br/></p>
<p>&#65315;&#65350;. &#65332;&#65353;&#65350;&#65353;&#65358;&#65349; &#65328;&#65353;&#65349;&#65362;&#65362;&#65349;&#65292; &#65324;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347;&#65363; &#65306; &#65362;&#65345;&#65360;&#65360;&#65359;&#65362;&#65364; &#65347;&#65359;&#65358;&#65347;&#65356;&#65365;&#65363;&#65353;&#65350; &#65292; &#65330;&#65349;&#65366;&#65365;&#65349; &#65351;&#233;&#65358;&#233;&#65362;&#65345;&#65356;&#65349; &#65348;&#65365; &#65348;&#65362;&#65359;&#65353;&#65364;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;. &#65297;&#65300;.<br/>&#65315;&#65350;. &#65326;&#176; &#65301;&#65303;&#65305;&#65292; &#65324;&#65349;&#65363; &#65356;&#65353;&#65351;&#65358;&#65349;&#65363; &#65348;&#65353;&#65362;&#65349;&#65347;&#65364;&#65362;&#65353;&#65347;&#65349;&#65363; &#65292; &#65353;&#65358; &#65328;&#65349;&#65364;&#65353;&#65364; &#65322;&#65345;&#65347;&#65361;&#65365;&#65349;&#65363;&#65292; &#65316;&#65362;&#65359;&#65353;&#65364; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65350;&#65292; &#65324;&#65319;&#65316;&#65322;&#65292; &#65297;&#65302;&#65349; &#233;&#65348;&#65353;&#65364;&#65353;&#65359;&#65358;&#65292; &#65298;&#65296;&#65298;&#65298;&#65292; &#65360;. &#65299;&#65305;&#65304;.<br/>&#65315;&#65350;. &#65315;&#65317;&#65292; &#65297;&#65305; &#65363;&#65349;&#65360;&#65364;&#65349;&#65357;&#65346;&#65362;&#65349; &#65298;&#65296;&#65297;&#65300;&#65292; &#65358;&#176; &#65299;&#65302;&#65300;&#65299;&#65304;&#65301;&#65292; &#65325;. &#65322;&#65359;&#65365;&#65363;&#65363;&#65349;&#65356;&#65353;&#65358; &#65307; &#65315;&#65317;&#65292; &#65297;&#65298; &#65354;&#65365;&#65353;&#65358; &#65298;&#65296;&#65298;&#65296;&#65292; &#65358;&#176; &#65300;&#65297;&#65304;&#65297;&#65300;&#65298;&#65292; &#65319;&#65321;&#65331;&#65332;&#65321;.<br/>&#65315;&#65350;. &#65314;&#65345;&#65362;&#65346;&#65353;&#65358; &#65317;&#65357;&#65353;&#65356;&#65353;&#65349;&#65292; &#65324;&#65349; &#65347;&#65359;&#65358;&#65364;&#65362;&#244;&#65356;&#65349; &#65354;&#65365;&#65362;&#65353;&#65348;&#65353;&#65347;&#65364;&#65353;&#65359;&#65358;&#65358;&#65349;&#65356; &#65348;&#65349; &#65356;'&#65359;&#65365;&#65364;&#65353;&#65356; &#65358;&#65365;&#65357;&#233;&#65362;&#65353;&#65361;&#65365;&#65349; &#65348;'&#65345;&#65353;&#65348;&#65349; &#224; &#65356;&#65345; &#65348;&#233;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65292; &#65330;&#65318;&#65316;&#65313;&#65292; &#65298;&#65296;&#65298;&#65297; &#65360;. &#65300;&#65305;&#65297;.<br/>&#65315;&#65350;. &#65330;&#65345;&#65360;&#65360;&#65359;&#65362;&#65364; &#65315;&#65326;&#65321;&#65324;&#65292; &#65324;&#65349;&#65363; &#65349;&#65358;&#65354;&#65349;&#65365;&#65368; &#233;&#65364;&#65352;&#65353;&#65361;&#65365;&#65349;&#65363; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65349;&#65364; &#65348;&#65349; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349;&#65292; &#65298;&#65296;&#65297;&#65303;&#65292; &#65360;&#65360;. &#65302;&#65298;&#65293;&#65302;&#65299;.<br/>&#65315;&#65350;. &#65330;&#65345;&#65360;&#65360;&#65359;&#65362;&#65364; &#65315;&#65326;&#65321;&#65324;&#65292; &#65324;&#65349;&#65363; &#65349;&#65358;&#65354;&#65349;&#65365;&#65368; &#233;&#65364;&#65352;&#65353;&#65361;&#65365;&#65349;&#65363; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65349;&#65364; &#65348;&#65349; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349;&#65292; &#65298;&#65296;&#65297;&#65303;&#65292; &#65360;&#65360;. &#65302;&#65298;&#65293;&#65302;&#65299;.<br/>&#65315;&#65350;. &#65330;&#65345;&#65360;&#65360;&#65359;&#65362;&#65364; &#65315;&#65326;&#65321;&#65324;&#65292; &#65324;&#65349;&#65363; &#65349;&#65358;&#65354;&#65349;&#65365;&#65368; &#233;&#65364;&#65352;&#65353;&#65361;&#65365;&#65349;&#65363; &#65348;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65349;&#65364; &#65348;&#65349; &#65356;'&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356;&#65356;&#65349;&#65292; &#65298;&#65296;&#65297;&#65303;&#65292; &#65360;&#65360;. &#65302;&#65298;&#65293;&#65302;&#65299;.<br/>&#65315;&#65350;. &#65332;&#65353;&#65350;&#65353;&#65358;&#65349; &#65328;&#65353;&#65349;&#65362;&#65362;&#65349;&#65292; &#65324;&#65349;&#65363; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65349;&#65363; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347;&#65363; &#65306; &#65362;&#65345;&#65360;&#65360;&#65359;&#65362;&#65364; &#65347;&#65359;&#65358;&#65347;&#65356;&#65365;&#65363;&#65353;&#65350; &#65292; &#65330;&#65349;&#65366;&#65365;&#65349; &#65351;&#233;&#65358;&#233;&#65362;&#65345;&#65356;&#65349; &#65348;&#65365; &#65348;&#65362;&#65359;&#65353;&#65364;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;. &#65297;&#65302;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35785;&#35772;&#20013;&#23547;&#27714;&#22806;&#37096;&#24847;&#35265;&#30340;&#26368;&#29702;&#24819;&#20027;&#20307;&#12290; &#20294;&#35813;&#36827;&#36335;&#23578;&#23384;&#20004;&#22823;&#27861;&#24459;&#29942;&#39048;&#65306; &#39318;&#20808;&#65292; &#12298;&#33609;&#26696;&#12299; &#35268;&#23450; &#8220;&#36866;&#26684;&#20010;<br/>&#26696;&#23457;&#26597;&#20027;&#20307;&#8221; &#20165;&#23545;&#35780;&#32423;&#20026; &#8220;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#8221; &#30340;&#31639;&#27861;&#34892;&#25919;&#20104;&#20197;&#23457;&#26597;&#65292; &#23545;&#20110;&#20854;&#20313;&#38505;&#32423;&#21017;&#19981;&#20104;&#23457;&#26597;&#12290;<br/>&#20854;&#20107;&#21518;&#21512;&#27861;&#24615;&#23457;&#26597;&#24847;&#35265;&#33021;&#21542;&#35206;&#30422;&#25152;&#26377;&#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#65311; &#20854;&#27425;&#65292; &#12298;&#33609;&#26696;&#12299; &#20165;&#35268;&#23450;&#20102; &#8220;&#36866;&#26684;&#20010;&#26696;&#23457;&#26597;&#20027;<br/>&#20307;&#8221; &#23653;&#34892; &#8220;&#20107;&#21069;&#8221; &#23457;&#26597;&#32844;&#33021;&#65292; &#23545;&#20854;&#33021;&#21542;&#26377;&#26435; &#8220;&#20107;&#21518;&#8221; &#32473;&#20986;&#21512;&#27861;&#24615;&#23457;&#26597;&#24847;&#35265;&#23578;&#26080;&#26126;&#25991;&#35268;&#23450;&#12290; &#22914;&#20309;&#22312;<br/>&#34892;&#25919;&#35785;&#35772;&#21512;&#27861;&#24615;&#23457;&#26597;&#19982;&#22806;&#37096;&#36866;&#26684;&#31532;&#19977;&#26041;&#21512;&#27861;&#24615;&#22797;&#26680;&#24847;&#35265;&#38388;&#20316;&#21046;&#24230;&#34900;&#25509;&#65292; &#20173;&#38656;&#36827;&#34892;&#21046;&#24230;&#35797;&#25506;&#12290;<br/></p>
<p>&#19977;&#12289; &#22495;&#22806;&#23454;&#36341;&#30340;&#20013;&#22269;&#24847;&#20041;<br/>&#22312;&#25968;&#23383;&#38761;&#21629;&#30340;&#20840;&#29699;&#21270;&#28010;&#28526;&#19979;&#65292; &#19990;&#30028;&#21508;&#22269;&#22343;&#19981;&#32422;&#32780;&#21516;&#23558;&#25968;&#23383;&#25216;&#26415;&#24341;&#20837;&#20844;&#20849;&#34892;&#25919;&#65292; &#20197;&#26399;&#20248;&#21270;&#20844;&#20849;<br/></p>
<p>&#26381;&#21153;&#65292; &#25512;&#21160;&#20844;&#20849;&#34892;&#25919;&#30340;&#21319;&#32423;&#36716;&#22411;&#12290; &#32780;&#31639;&#27861;&#30340;&#24341;&#20837;&#65292; &#22312;&#24102;&#26469;&#34892;&#25919;&#25928;&#29575;&#25552;&#21319;&#12289; &#34892;&#25919;&#25104;&#26412;&#33410;&#32422;&#30340;&#25968;&#23383;&#32418;<br/>&#21033;&#30340;&#21516;&#26102;&#65292; &#20854; &#8220;&#33258;&#25105;&#25351;&#28041;&#19982;&#25216;&#26415;&#36171;&#33021;&#25928;&#24212;&#8221; &#9312;&#20134;&#23558;&#32473;&#34892;&#25919;&#27861;&#27835;&#24102;&#26469;&#26032;&#30340;&#21046;&#24230;&#25361;&#25112;&#12290; &#23558;&#25968;&#27835;&#19982;&#27861;&#27835;&#21327;<br/>&#21516;&#65292; &#24517;&#26159; &#8220;&#25968;&#23383;&#26102;&#20195;&#22269;&#23478;&#21644;&#31038;&#20250;&#27835;&#29702;&#27861;&#27835;&#21270;&#30340;&#37325;&#22823;&#35838;&#39064;&#8221; &#9313;&#12290;<br/></p>
<p>&#20316;&#20026;&#25968;&#25454;&#20840;&#29699;&#27835;&#29702;&#30340;&#20851;&#38190;&#20027;&#20307;&#65292; &#25105;&#22269;&#31177;&#25215; &#8220;&#20849;&#21830;&#20849;&#24314;&#20849;&#20139;&#8221; &#29702;&#24565;&#65292; &#9314;&#22312;&#20844;&#20849;&#34892;&#25919;&#39046;&#22495;&#24050;&#23436;&#25104;&#30001;<br/>&#8220;&#30005;&#23376;&#34892;&#25919;&#21040;&#26234;&#24935;&#34892;&#25919;&#8221; &#9315;&#30340;&#37325;&#22823;&#25216;&#26415;&#24615;&#36716;&#22411;&#65292; &#25968;&#23383;&#27861;&#27835;&#20307;&#31995;&#30340;&#26550;&#26500; &#8220;&#24050;&#32463;&#22522;&#26412;&#25104;&#22411;&#8221; &#9316;&#65306; &#65298;&#65296;&#65297;&#65303; &#24180;<br/>&#22269;&#21153;&#38498;&#21457;&#24067; &#12298;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#35268;&#21010;&#30340;&#36890;&#30693;&#12299;&#65292; &#20197;&#20154;&#24037;&#26234;&#33021;&#20026;&#30528;&#21147;&#28857;&#20026;&#20844;&#20849;&#34892;&#25919;&#25216;&#26415;&#36171;&#33021;&#65307; &#65298;&#65296;&#65298;&#65297;<br/>&#24180; &#8220;&#21313;&#22235;&#20116;&#8221; &#35268;&#21010;&#32434;&#35201;&#20174; &#8220;&#21152;&#24378;&#20844;&#20849;&#25968;&#25454;&#24320;&#25918;&#20849;&#20139;&#12289; &#25919;&#21153;&#20449;&#24687;&#21270;&#20849;&#24314;&#20849;&#29992;&#12289; &#25552;&#39640;&#25968;&#23383;&#21270;&#25919;&#21153;&#26381;&#21153;<br/>&#25928;&#33021;&#8221; &#19977;&#26041;&#38754;&#25552;&#21319;&#25968;&#23383;&#25919;&#24220;&#30340;&#26381;&#21153;&#27700;&#24179;&#65307; &#21516;&#24180; &#12298; &#8220;&#21313;&#22235;&#20116;&#8221; &#22269;&#23478;&#20449;&#24687;&#21270;&#35268;&#21010;&#12299; &#24378;&#35843;&#20102;&#24314;&#35774;&#25216;&#26415;&#35268;<br/>&#21017;&#27835;&#29702;&#20307;&#31995;&#30340;&#37325;&#35201;&#24615;&#12290; &#25105;&#22269;&#33258; &#65298;&#65296;&#65298;&#65298; &#24180;&#22987;&#39640;&#24230;&#37325;&#35270;&#23545;&#25968;&#27835;&#30340;&#27861;&#24459;&#35268;&#21046;&#65306; &#65298;&#65296;&#65298;&#65298; &#24180; &#65302; &#26376; &#12298;&#22269;&#21153;&#38498;&#20851;&#20110;&#21152;<br/>&#24378;&#25968;&#23383;&#25919;&#24220;&#24314;&#35774;&#30340;&#25351;&#23548;&#24847;&#35265;&#12299; &#26126;&#30830;&#25351;&#20986; &#8220;&#25919;&#24220;&#27835;&#29702;&#27861;&#27835;&#21270;&#19982;&#25968;&#23383;&#21270;&#28145;&#24230;&#34701;&#21512;&#8221; &#30340;&#24314;&#35774;&#30446;&#26631;&#12290; &#65298;&#65296;&#65298;&#65299;<br/>&#24180; &#65304; &#26376; &#65297;&#65301; &#26085;&#23454;&#26045;&#30340; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#20026;&#25105;&#22269;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#21046;&#24230;&#26550;&#26500;&#25351;<br/>&#26126;&#26041;&#21521;&#65292; &#20855;&#26377;&#37325;&#22823;&#36827;&#27493;&#24847;&#20041;&#65306; &#35813;&#27861;&#35268;&#31532; &#65300; &#26465;&#20174;&#21407;&#21017;&#19978;&#26126;&#30830;&#25351;&#20986;&#25552;&#20379;&#21644;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#65292;<br/>&#24212;&#20445;&#38556;&#25968;&#25454;&#28304;&#36136;&#37327;&#65292; &#8220;&#37319;&#21462;&#26377;&#25928;&#25514;&#26045;&#38450;&#27490;&#20135;&#29983;&#27665;&#26063;&#12289; &#20449;&#20208;&#12289; &#22269;&#21035;&#12289; &#22320;&#22495;&#12289; &#24615;&#21035;&#12289; &#24180;&#40836;&#12289; &#32844;&#19994;&#12289; &#20581;&#24247;<br/>&#31561;&#27495;&#35270;&#8221;&#65307; &#19982;&#27492;&#21516;&#26102;&#65292; &#20351;&#29992;&#20027;&#20307;&#24212;&#37319;&#21462;&#26377;&#25928;&#25514;&#26045;&#65292; &#25552;&#21319;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#30340; &#8220;&#36879;&#26126;&#24230;&#8221;&#12290; &#20170;&#21518;&#25105;<br/>&#22269;&#34892;&#25919;&#20027;&#20307; &#8220;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#8221; &#31639;&#27861;&#34892;&#25919;&#65292; &#20134;&#23558;&#36127;&#26377;&#20445;&#38556;&#25968;&#25454;&#28304;&#36136;&#37327;&#12289; &#31639;&#27861;&#35268;&#21017;&#36879;&#26126;&#30340;<br/>&#27861;&#24459;&#20041;&#21153;&#12290; &#32437;&#35266;&#25105;&#22269;&#30340;&#25919;&#31574;&#32972;&#26223;&#65292; &#31639;&#27861;&#34892;&#25919;&#30340;&#25968;&#23383;&#27835;&#29702;&#29615;&#22659;&#33391;&#22909;&#65292; &#25216;&#26415;&#36171;&#33021;&#20805;&#20998;&#65292; &#20294;&#22312;&#27861;&#24459;&#35268;&#21046;<br/>&#19978;&#65292; &#26080;&#35770;&#26159;&#21046;&#24230;&#23618;&#38754;&#36824;&#26159;&#23454;&#36341;&#23618;&#38754;&#37117;&#31245;&#26174;&#34180;&#24369;&#65292; &#22914;&#20309;&#23558;&#24635;&#21017;&#24335;&#30340; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;<br/>&#21150;&#27861;&#12299; &#19982;&#20844;&#20849;&#34892;&#25919;&#30340;&#20855;&#20307;&#23454;&#36341;&#23545;&#25509;&#65292; &#19982;&#34892;&#25919;&#27861;&#35268;&#21046;&#30340;&#20855;&#20307;&#38382;&#39064;&#32467;&#21512;&#65292; &#20173;&#26377;&#24453;&#25105;&#22269;&#34892;&#25919;&#31435;&#27861;&#30340;&#21046;&#24230;<br/>&#25506;&#32034;&#19982;&#34892;&#25919;&#27861;&#23398;&#29702;&#30340;&#28145;&#20837;&#35752;&#35770;&#12290;<br/></p>
<p>&#22914;&#20309;&#22312;&#20844;&#20849;&#34892;&#25919;&#39046;&#22495;&#23545;&#31639;&#27861;&#28508;&#22312;&#30340; &#8220;&#20262;&#29702;&#39118;&#38505; &#12289; &#26497;&#21270;&#39118;&#38505;&#12289; &#24322;&#21270;&#39118;&#38505; &#12289; &#35268;&#21046;&#39118;&#38505;&#12289; &#36131;&#20219;&#39118;<br/>&#38505;&#8221; &#9317; &#36827;&#34892;&#26377;&#25928;&#27861;&#24459;&#35268;&#21046;&#65292; &#26159;&#25105;&#22269;&#19982;&#27861;&#22269;&#34892;&#25919;&#27861;&#22343;&#38754;&#20020;&#30340; &#8220;&#20849;&#26102;&#24615;&#38382;&#39064;&#8221; &#9318;&#12290; &#25105;&#22269;&#23398;&#32773;&#23545;&#31639;&#27861;&#34892;&#25919;<br/>&#30340;&#21407;&#29702;&#35770;&#36848;&#24050;&#36739;&#20026;&#20805;&#20998;&#65292; &#20294;&#36739;&#23569;&#20174;&#23454;&#22312;&#27861;&#35270;&#35282;&#30740;&#31350;&#34892;&#25919;&#23454;&#20307;&#27861;&#12289; &#31243;&#24207;&#27861;&#19982;&#20855;&#20307;&#21028;&#20363;&#23545;&#31639;&#27861;&#34892;&#25919;&#30340;<br/></p>
<p>&#65297;&#65299;<br/></p>
<p>&#26472;&#19968;&#20581;&#12289; &#29579;&#38177;&#38156;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#31639;&#27861;&#39118;&#38505;&#21450;&#27861;&#24459;&#35268;&#21046;&#65306; &#27861;&#22269;&#32463;&#39564;&#19982;&#20013;&#22269;&#24847;&#20041;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#9316;<br/></p>
<p>&#9317;<br/>&#9318;<br/></p>
<p>&#29579;&#38177;&#38156;&#65306; &#12298;&#25968;&#27835;&#19982;&#27861;&#27835;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#27861;&#27835;&#32422;&#26463;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#23398;&#25253;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65297;&#65303; &#39029;&#12290;<br/>&#29579;&#38177;&#38156;&#65306; &#12298;&#25968;&#27835;&#19982;&#27861;&#27835;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#27861;&#27835;&#32422;&#26463;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#23398;&#25253;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65297;&#65303; &#39029;&#12290;<br/>&#21442;&#35265;&#25140;&#38271;&#24449;&#12289; &#40077;&#38745;&#65306; &#12298;&#25968;&#23383;&#25919;&#24220;&#27835;&#29702;&#8212;&#8212;&#8212;&#22522;&#20110;&#31038;&#20250;&#24418;&#24577;&#28436;&#21464;&#36827;&#31243;&#30340;&#32771;&#23519;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#34892;&#25919;&#31649;&#29702;&#12299; &#65298;&#65296;&#65297;&#65303; &#24180;&#31532; &#65305; &#26399;&#65292; &#31532; &#65298;&#65301; &#39029;&#12290;<br/>&#39532;&#38271;&#23665;&#65306; &#12298;&#25968;&#23383;&#27861;&#27835;&#30340;&#20307;&#31995;&#24615;&#24314;&#26500; &#8212;&#8212;&#8212;&#22522;&#20110; &#65298;&#65296;&#65298;&#65297; &#24180;&#20197;&#26469;&#25105;&#22269;&#25968;&#23383;&#27861;&#27835;&#24314;&#35774;&#30340;&#35266;&#23519;&#20998;&#26512;&#12299;&#65292; &#36733; &#12298;&#27993;&#27743;&#35686;&#23519;&#23398;&#38498;&#23398;&#25253;&#12299; &#65298;&#65296;&#65298;&#65299; &#31532; &#65297;<br/></p>
<p>&#26399;&#65292; &#31532; &#65298; &#39029;&#12290;<br/>&#39532;&#38271;&#23665;&#65306; &#12298;&#25968;&#23383;&#27861;&#27835;&#30340;&#20307;&#31995;&#24615;&#24314;&#26500; &#8212;&#8212;&#8212;&#22522;&#20110; &#65298;&#65296;&#65298;&#65297; &#24180;&#20197;&#26469;&#25105;&#22269;&#25968;&#23383;&#27861;&#27835;&#24314;&#35774;&#30340;&#35266;&#23519;&#20998;&#26512;&#12299;&#65292; &#36733; &#12298;&#27993;&#27743;&#35686;&#23519;&#23398;&#38498;&#23398;&#25253;&#12299; &#65298;&#65296;&#65298;&#65299; &#31532; &#65297;<br/></p>
<p>&#26399;&#65292; &#31532; &#65298; &#39029;&#12290;<br/>&#39532;&#38271;&#23665;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#30340;&#31038;&#20250;&#39118;&#38505;&#21450;&#20854;&#27861;&#24459;&#35268;&#21046;&#12299;&#65292; &#36733; &#12298;&#27861;&#24459;&#31185;&#23398;&#12299; &#65288;&#35199;&#21271;&#25919;&#27861;&#22823;&#23398;&#23398;&#25253;&#65289; &#65298;&#65296;&#65297;&#65304; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65300;&#65304;&#65293;&#65301;&#65298; &#39029;&#12290;<br/>&#39532;&#38271;&#23665;&#65306; &#12298;&#25968;&#23383;&#31038;&#20250;&#30340;&#27835;&#29702;&#36923;&#36753;&#21450;&#20854;&#27861;&#27835;&#21270;&#23637;&#24320;&#12299;&#65292; &#36733; &#12298;&#27861;&#24459;&#31185;&#23398;&#12299; &#65288;&#35199;&#21271;&#25919;&#27861;&#22823;&#23398;&#23398;&#25253;&#65289; &#65298;&#65296;&#65298;&#65296; &#24180;&#31532; &#65301; &#26399;&#65292; &#31532; &#65297;&#65300; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35268;&#21046;&#38382;&#39064;&#12290; &#20174;&#27604;&#36739;&#27861;&#35282;&#24230;&#30475;&#65292; &#25105;&#22269;&#23398;&#32773;&#30740;&#31350;&#20511;&#37492;&#20102;&#33521;&#32654;&#27861;&#12289; &#24503;&#22269;&#27861;&#19978;&#30340;&#21046;&#24230;&#25506;&#32034;&#65292; &#20197; &#8220;&#34892;&#25919;&#27491;&#24403;<br/>&#31243;&#24207;&#8221; &#9312; &#20026;&#36827;&#36335;&#65292; &#24635;&#32467;&#25968;&#27835;&#19982;&#27861;&#27835;&#30340;&#20851;&#31995;&#65292; &#20294;&#23578;&#26410;&#35770;&#21450;&#20197;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#20026;&#26680;&#24515;&#30340;&#27861;&#22269;&#35268;&#21046;&#27169;&#22411;&#12290; &#36890;<br/>&#36807;&#35299;&#26500;&#27861;&#22269;&#34892;&#25919;&#27861;&#30340;&#35268;&#21046;&#26694;&#26550;&#65292; &#21453;&#24605;&#20854;&#21046;&#24230;&#32570;&#38519;&#65292; &#21487;&#24471;&#20986;&#22914;&#19979;&#26377;&#30410;&#20511;&#37492;&#12290;<br/></p>
<p>&#20174;&#31435;&#27861;&#34892;&#25919;&#35282;&#24230;&#30475;&#65292; &#24403;&#21069;&#25105;&#22269;&#25968;&#23383;&#25919;&#21153;&#30340;&#21046;&#24230;&#26550;&#26500;&#20027;&#35201;&#20197; &#8220;&#25480;&#26435;&#24615;&#27861;&#24459;&#35268;&#33539;&#8221; &#20026;&#20027;&#65292; &#40723;&#21169;&#20197;<br/>&#25968;&#25454;&#30005;&#25991;&#24418;&#24335;&#36798;&#25104;&#34892;&#25919;&#20027;&#20307;&#19982;&#30456;&#23545;&#20154;&#38388;&#30340; &#8220;&#27807;&#36890;&#12289; &#36865;&#36798;&#25110;&#36882;&#20132;&#30003;&#35831;&#8221; &#9313;&#65292; &#23545;&#22522;&#20110;&#31639;&#27861;&#20316;&#20986;&#30340;&#20855;&#20307;&#34892;<br/>&#25919;&#34892;&#20026;&#23578;&#26410;&#32435;&#20837;&#34892;&#25919;&#27861;&#30340;&#35843;&#25972;&#33539;&#22260;&#12290; &#27861;&#22269;&#35268;&#21046;&#27169;&#22411;&#37319;&#21462; &#8220;&#27861;&#20856;&#21270;&#8221; &#30340;&#31435;&#27861;&#25216;&#26415;&#65292; &#20197;&#24635;&#21017;&#24418;&#24335;&#30830;&#31435;<br/>&#31639;&#27861;&#34892;&#25919;&#30340;&#27861;&#24459;&#35268;&#21046;&#26694;&#26550;&#65292; &#26080;&#24046;&#21035;&#36866;&#29992;&#25152;&#26377;&#22522;&#20110;&#31639;&#27861;&#20316;&#20986;&#30340; &#8220;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#8221;&#12290; &#35813;&#36827;&#36335;&#22312;&#36866;&#29992;&#33539;<br/>&#22260;&#19982;&#35268;&#21046;&#25928;&#29575;&#19978;&#20855;&#26377;&#26126;&#26174;&#20248;&#21183;&#65292; &#26377;&#36739;&#24378;&#30340;&#20511;&#37492;&#24847;&#20041;&#12290; &#37492;&#20110;&#25105;&#22269;&#23578;&#32570;&#34892;&#25919;&#27861;&#20856;&#65292; &#25110;&#21487;&#36890;&#36807;&#27861;&#24459;&#35299;&#37322;&#65292;<br/>&#25110;&#21487;&#20110;&#34892;&#25919;&#35768;&#21487;&#27861;&#12289; &#34892;&#25919;&#22788;&#32602;&#27861;&#31561;&#37325;&#35201;&#37096;&#38376;&#27861;&#24635;&#21017;&#37096;&#20998;&#32479;&#19968;&#26126;&#30830;&#31639;&#27861;&#34892;&#25919;&#30340;&#20027;&#20307;&#12289; &#36866;&#29992;&#20309;&#31181;&#34892;&#25919;<br/>&#34892;&#20026;&#12289; &#24212;&#23653;&#34892;&#20309;&#31181;&#20041;&#21153;&#65292; &#20174;&#32780;&#23545;&#31639;&#27861;&#34892;&#25919;&#20316;&#20986;&#32434;&#39046;&#24615;&#35268;&#21046;&#12290; &#39035;&#27880;&#24847;&#30340;&#26159;&#65292; &#22312;&#21508;&#37096;&#38376;&#27861;&#12289; &#27861;&#24459;&#35299;&#37322;<br/>&#19982;&#25351;&#23548;&#24615;&#26696;&#20363;&#20043;&#38388;&#65292; &#38656;&#30830;&#20445;&#27861;&#24459;&#27010;&#24565;&#12289; &#36866;&#29992;&#33539;&#22260;&#12289; &#35268;&#21046;&#21147;&#24230;&#31561;&#26041;&#38754;&#30340;&#19968;&#33268;&#24615;&#65292; &#36991;&#20813;&#35268;&#21017;&#20914;&#31361;&#12290; &#23613;<br/>&#31649;&#20197;&#31639;&#27861;&#34892;&#25919;&#20844;&#24320;&#36879;&#26126;&#20026;&#20013;&#24515;&#30340;&#27861;&#22269;&#27169;&#22411;&#22312;&#31639;&#27861;&#34892;&#25919;&#39118;&#38505;&#35268;&#21046;&#19978;&#20855;&#26377;&#19968;&#23450;&#25928;&#29992;&#65292; &#20294;&#20854;&#20173;&#23384;&#22312;&#22914;&#25968;<br/>&#25454;&#28304;&#21512;&#27861;&#24615;&#23457;&#26597;&#32570;&#20301;&#12289; &#27861;&#24459;&#36716;&#35793;&#21512;&#27861;&#24615;&#20107;&#21069;&#34892;&#25919;&#23457;&#26597;&#32570;&#20301;&#12289; &#31639;&#27861;&#36816;&#34892;&#35268;&#21017;&#21512;&#27861;&#24615;&#20107;&#21518;&#21496;&#27861;&#23457;&#26597;&#32570;<br/>&#20301;&#12289; &#28304;&#20195;&#30721;&#19981;&#20104;&#20844;&#24320;&#31561;&#35832;&#22810;&#32570;&#38519;&#65292; &#26080;&#27861;&#26377;&#25928;&#24212;&#23545;&#22810;&#20803;&#30340;&#22797;&#21512;&#39118;&#38505;&#12290; &#20170;&#21518;&#25105;&#22269;&#27861;&#24459;&#35268;&#21046;&#30340;&#21046;&#24230;&#26550;&#26500;<br/>&#24212;&#20860;&#39038;&#31243;&#24207;&#27491;&#20041;&#19982;&#23454;&#36136;&#27491;&#20041;&#65292; &#20174;&#19978;&#12289; &#20013;&#12289; &#19979;&#28216;&#23637;&#24320;&#31995;&#32479;&#35268;&#21046;&#65306; &#22312;&#19978;&#28216;&#65292; &#34892;&#25919;&#20027;&#20307;&#19982;&#36716;&#35793;&#20027;&#20307;&#24212;&#20805;<br/>&#20998;&#27807;&#36890;&#65292; &#20197;&#30830;&#20445;&#27861;&#24459;&#35821;&#35328;&#20195;&#30721;&#21270;&#32763;&#35793;&#30340;&#20934;&#30830;&#24615;&#19982;&#21512;&#27861;&#24615;&#12290; &#22312;&#39118;&#38505;&#38450;&#25511;&#19978;&#65292; &#34892;&#25919;&#20027;&#20307;&#24212;&#23545;&#31639;&#27861;&#28304;&#20195;<br/>&#30721;&#20316;&#35797;&#36816;&#34892;&#24182;&#32534;&#20889;&#39118;&#38505;&#35780;&#20272;&#25253;&#21578;&#12290; &#31639;&#27861;&#27491;&#24335;&#25237;&#20837;&#20351;&#29992;&#21069;&#65292; &#21487;&#23545;&#31639;&#27861;&#20195;&#30721;&#21450;&#20854;&#35268;&#21017;&#26631;&#20934;&#36827;&#34892;&#20869;&#37096;&#24378;<br/>&#21046;&#23457;&#35745;&#25110;&#22806;&#37096;&#21548;&#35777;&#12290; &#22312;&#20013;&#28216;&#65292; &#34892;&#25919;&#20027;&#20307;&#24212;&#20445;&#35777;&#31639;&#27861;&#36816;&#34892;&#30340;&#21487;&#25511;&#24615;&#65292; &#29305;&#21035;&#26159;&#23545;&#20110;&#26426;&#22120;&#23398;&#20064;&#22411;&#31639;&#27861;&#30340;<br/>&#27599;&#19968;&#27425;&#35268;&#21017;&#28436;&#21270;&#36880;&#19968;&#25209;&#20934;&#24182;&#35760;&#24405;&#22791;&#26696;&#12290; &#21457;&#29616;&#25913;&#20889;&#29781;&#30133;&#25110;&#36816;&#34892;&#20559;&#31163;&#26102;&#65292; &#39035;&#21450;&#26102;&#20154;&#24037;&#24178;&#39044;&#32416;&#20559;&#12290; &#34892;&#25919;<br/>&#20027;&#20307;&#24403;&#22949;&#21892;&#20445;&#23384;&#31649;&#29702;&#31639;&#27861;&#25968;&#25454;&#28304;&#65292; &#20197;&#22791;&#22797;&#26680;&#26597;&#38169;&#12290; &#22312;&#19979;&#28216;&#65292; &#24212;&#20805;&#20998;&#20445;&#38556;&#30456;&#23545;&#20154;&#35785;&#26435;&#65292; &#20351;&#20854;&#21487;&#20197;&#36890;<br/>&#36807;&#22797;&#35758;&#12289; &#35785;&#35772;&#31561;&#25937;&#27982;&#31243;&#24207;&#65292; &#25552;&#20986;&#23545;&#31639;&#27861;&#20195;&#30721;&#19982;&#25968;&#25454;&#28304;&#30340;&#21512;&#27861;&#24615;&#23457;&#26597;&#35831;&#27714;&#12290;<br/></p>
<p>&#20174;&#34892;&#25919;&#35785;&#35772;&#35282;&#24230;&#30475;&#65292; &#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#30340;&#21512;&#27861;&#24615;&#23457;&#26597;&#26159;&#27861;&#24459;&#35268;&#21046;&#30340;&#37325;&#20013;&#20043;&#37325;&#12290; &#32780;&#26377;&#25928;&#30340;&#21512;&#27861;&#24615;&#23457;<br/>&#26597;&#31163;&#19981;&#24320; &#8220;&#20449;&#24687;&#20844;&#24320;&#20043;&#35785;&#8221; &#19982; &#8220;&#30830;&#35748;&#36829;&#27861;&#20043;&#35785;&#8221; &#30340;&#26377;&#26426;&#32467;&#21512;&#12290; &#22312;&#20449;&#24687;&#20844;&#24320;&#20043;&#35785;&#19978;&#65292; &#27861;&#22269;&#35268;&#21046;&#27169;&#22411;<br/>&#30340;&#29305;&#28857;&#22312;&#20110;&#65306; &#30456;&#23545;&#20154;&#21487;&#34892;&#20351; &#8220;&#19968;&#33324;&#30693;&#24773;&#26435;&#8221;&#65292; &#35201;&#27714;&#34892;&#25919;&#20027;&#20307;&#20844;&#24320; &#8220;&#31639;&#27861;&#30340;&#24635;&#20307;&#36816;&#34892;&#35268;&#21017;&#19982;&#20027;&#35201;&#36816;&#34892;<br/>&#26631;&#20934;&#8221;&#65307; &#23545;&#20110;&#21464;&#26356;&#20854;&#20855;&#20307;&#26435;&#21033;&#20041;&#21153;&#30340; &#8220;&#20855;&#20307;&#35268;&#21017;&#19982;&#35814;&#32454;&#27493;&#39588;&#8221;&#65292; &#30456;&#23545;&#20154;&#21487;&#34892;&#20351; &#8220;&#29305;&#21035;&#30693;&#24773;&#26435;&#8221;&#65292; &#35201;<br/>&#27714;&#34892;&#25919;&#20027;&#20307;&#23545;&#20854;&#37322;&#26126;&#12290; &#35813;&#21046;&#24230;&#26550;&#26500;&#20174;&#35785;&#35772;&#27861;&#19978;&#20445;&#38556;&#20102;&#24403;&#20107;&#20154;&#30340;&#30693;&#24773;&#26435;&#65292; &#19988;&#19982;&#25105;&#22269;&#21496;&#27861;&#23454;&#36341;&#30456;&#20284;&#65292;<br/>&#23545;&#25105;&#22269;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#21021;&#27493;&#26550;&#26500;&#26377;&#30528;&#20511;&#37492;&#24847;&#20041;&#12290; &#25105;&#22269;&#20449;&#24687;&#20844;&#24320;&#20043;&#35785;&#20134;&#37319;&#34892;&#25919;&#20027;&#20307; &#8220;&#20027;&#21160;&#20844;<br/>&#24320;&#8221; &#19982; &#8220;&#20381;&#30003;&#35831;&#20844;&#24320;&#8221; &#30340;&#21046;&#24230;&#35774;&#35745;&#65306; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#25919;&#24220;&#20449;&#24687;&#20844;&#24320;&#26465;&#20363;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#26465;&#20363;&#12299; &#65289;<br/>&#31532; &#65297;&#65305; &#26465;&#35268;&#23450;&#65292; &#34892;&#25919;&#26426;&#20851;&#24212;&#24403;&#20027;&#21160;&#20844;&#24320;&#28041;&#21450;&#20844;&#20247;&#21033;&#30410;&#35843;&#25972;&#12289; &#38656;&#35201;&#20844;&#20247;&#24191;&#27867;&#30693;&#26195;&#30340;&#25919;&#24220;&#20449;&#24687;&#65292; &#22914; &#8220;&#35268;<br/>&#33539;&#24615;&#25991;&#20214;&#8221; &#8220;&#21150;&#29702;&#34892;&#25919;&#35768;&#21487;&#21644;&#20854;&#20182;&#23545;&#22806;&#31649;&#29702;&#26381;&#21153;&#20107;&#39033;&#30340;&#20381;&#25454;&#12289; &#26465;&#20214;&#12289; &#31243;&#24207;&#8221; &#8220;&#23454;&#26045;&#34892;&#25919;&#22788;&#32602;&#12289; &#34892;&#25919;<br/>&#24378;&#21046;&#30340;&#20381;&#25454;&#12289; &#26465;&#20214;&#12289; &#31243;&#24207;&#8221; &#8220;&#34892;&#25919;&#20107;&#19994;&#24615;&#25910;&#36153;&#39033;&#30446;&#21450;&#20854;&#20381;&#25454;&#12289; &#26631;&#20934;&#8221; &#31561;&#65307; &#12298;&#26465;&#20363;&#12299; &#31532; &#65298;&#65303; &#26465;&#35268;&#23450;&#30456;<br/>&#23545;&#20154;&#21487; &#8220;&#20381;&#30003;&#35831;&#8221; &#35201;&#27714;&#34892;&#25919;&#26426;&#20851;&#20844;&#24320;&#30456;&#20851;&#25919;&#24220;&#20449;&#24687;&#12290; &#22312;&#27861;&#24459;&#27010;&#24565;&#19978;&#65292; &#8220;&#24212;&#20027;&#21160;&#20844;&#24320;&#30340;&#25919;&#24220;&#20449;&#24687;&#8221; &#31526;<br/>&#21512; &#8220;&#27861;&#30340;&#31185;&#25216;&#20013;&#31435;&#21407;&#21017;&#8221;&#65292; &#21487;&#36739;&#22909;&#28085;&#23481;&#31639;&#27861;&#34892;&#25919;&#20013;&#30340; &#8220;&#24635;&#20307;&#36816;&#34892;&#35268;&#21017;&#19982;&#20027;&#35201;&#36816;&#34892;&#26631;&#20934;&#8221;&#65307; &#22312;&#20844;&#24320;&#20869;<br/>&#23481;&#19978;&#65292; &#8220;&#35268;&#33539;&#24615;&#25991;&#20214;&#12289; &#20381;&#25454;&#12289; &#26465;&#20214;&#12289; &#31243;&#24207;&#8221; &#24688;&#24688;&#26159;&#31639;&#27861;&#34892;&#25919;&#24212;&#20844;&#24320;&#30340;&#37325;&#35201;&#35201;&#20214;&#65307; &#32780; &#8220;&#20381;&#30003;&#35831;&#20844;&#24320;&#8221;<br/></p>
<p>&#65298;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#24352;&#20940;&#23506;&#65306; &#12298;&#31639;&#27861;&#33258;&#21160;&#21270;&#20915;&#31574;&#19982;&#34892;&#25919;&#27491;&#24403;&#31243;&#24207;&#21046;&#24230;&#30340;&#20914;&#31361;&#19982;&#35843;&#21644;&#12299;&#65292; &#36733; &#12298;&#19996;&#26041;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65296; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65303; &#39029;&#12290;<br/>&#26597;&#20113;&#39134;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#20840;&#33258;&#21160;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30740;&#31350;&#12299;&#65292; &#36733; &#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299; &#65298;&#65296;&#65297;&#65304; &#24180;&#31532; &#65301; &#26399;&#65292; &#31532; &#65297;&#65302;&#65305; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#21046;&#24230;&#21017;&#20026;&#30456;&#23545;&#20154;&#30693;&#26195;&#21464;&#26356;&#20854;&#26435;&#21033;&#20041;&#21153;&#30340; &#8220;&#31639;&#27861;&#20855;&#20307;&#35268;&#21017;&#19982;&#35814;&#32454;&#27493;&#39588;&#8221; &#39044;&#30041;&#20102;&#20805;&#20998;&#30340;&#35268;&#21046;&#31354;&#38388;&#12290; &#22240;<br/>&#32780;&#65292; &#25105;&#22269;&#20449;&#24687;&#20844;&#24320;&#20043;&#35785;&#27861;&#24459;&#32972;&#26223;&#33391;&#22909;&#65292; &#25110;&#21487;&#25215;&#36733; &#8220;&#20445;&#38556;&#31639;&#27861;&#34892;&#25919;&#30340;&#20844;&#24320;&#36879;&#26126;&#19982;&#30456;&#23545;&#20154;&#30340;&#30693;&#24773;&#26435;&#8221;<br/>&#30340;&#37325;&#35201;&#32844;&#33021;&#12290;<br/></p>
<p>&#35802;&#28982;&#65292; &#20165;&#20973;&#20449;&#24687;&#20844;&#24320;&#20043;&#35785;&#26080;&#27861;&#23454;&#29616;&#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#30340;&#21512;&#27861;&#24615;&#23457;&#26597;&#65292; &#19982;&#20043;&#30456;&#34900;&#25509;&#30340;&#30830;&#35748;&#36829;&#27861;&#20043;&#35785;<br/>&#30340;&#21046;&#24230;&#35774;&#35745;&#19981;&#21487;&#25110;&#32570;&#12290; &#25105;&#22269;&#26368;&#39640;&#20154;&#27665;&#27861;&#38498;&#20134;&#22312;&#20854;&#35009;&#21028;&#35266;&#28857;&#20013;&#25351;&#20986; &#8220;&#25919;&#24220;&#20449;&#24687;&#20869;&#23481;&#26412;&#36523;&#30340;&#21512;&#27861;&#24615;&#19981;<br/>&#23646;&#20110;&#20449;&#24687;&#20844;&#24320;&#26696;&#20214;&#23457;&#26597;&#30340;&#33539;&#22260;&#65292; &#22914;&#26377;&#20105;&#35758;&#24212;&#36890;&#36807;&#20854;&#20182;&#27861;&#23450;&#36884;&#24452;&#25552;&#20986;&#8221; &#9312;&#12290; &#25105;&#22269;&#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#30340;&#21512;&#27861;<br/>&#24615;&#23457;&#26597;&#25110;&#21487;&#20174;&#22806;&#37096;&#21512;&#27861;&#24615;&#19982;&#20869;&#37096;&#21512;&#27861;&#24615;&#20004;&#20010;&#23618;&#38754;&#24320;&#23637;&#12290; &#22312;&#22806;&#37096;&#21512;&#27861;&#24615;&#19978;&#65292; &#20197; &#8220;&#20107;&#21069;&#35268;&#21046;&#8221; &#26041;&#24335;&#26126;<br/>&#30830;&#31243;&#24207;&#29781;&#30133;&#30340;&#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#30340;&#27861;&#24459;&#21518;&#26524;&#65292; &#21363;&#34892;&#25919;&#20027;&#20307;&#26080;&#27861;&#20855;&#20307;&#37322;&#26126;&#20316;&#20986;&#31639;&#27861;&#34892;&#25919;&#34892;&#20026;&#30340; &#8220;&#20381;&#25454;&#12289;<br/>&#26465;&#20214;&#12289; &#31243;&#24207;&#8221; &#26102;&#65292; &#35813;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30340;&#27861;&#24459;&#25928;&#21147;&#26159;&#26080;&#25928;&#12289; &#36829;&#27861;&#25110;&#21487;&#25764;&#38144;&#12290; &#27861;&#22269;&#35268;&#21046;&#27169;&#22411;&#19978;&#65292; &#8220;&#34892;&#25919;&#20027;<br/>&#20307;&#22522;&#20110;&#20840;&#33258;&#21160;&#31639;&#27861;&#20316;&#20986;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#26410;&#21521;&#30456;&#23545;&#20154;&#23653;&#34892;&#19968;&#33324;&#26126;&#31034;&#20041;&#21153;&#65292; &#27861;&#24459;&#21518;&#26524;&#26159;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#26080;<br/>&#25928;&#8221; &#30340;&#35268;&#23450;&#65292; &#23601;&#23646;&#20110;&#36825;&#31181;&#36827;&#36335;&#12290; &#28982;&#32780;&#65292; &#22522;&#20110;&#23545;&#24403;&#21069;&#27861;&#22269;&#35268;&#21046;&#27169;&#22411;&#30340;&#21046;&#24230;&#25209;&#21028;&#21487;&#24471;&#30693;&#65292; &#20445;&#38556;&#30456;&#23545;&#20154;<br/>&#30693;&#24773;&#26435;&#22266;&#28982;&#37325;&#35201;&#65292; &#20294;&#20165;&#20973;&#27492;&#19968;&#20803;&#36827;&#36335;&#65292; &#26080;&#27861;&#35302;&#21450;&#31639;&#27861;&#36716;&#35793;&#19982;&#36816;&#34892;&#35268;&#21017;&#31561;&#20869;&#37096;&#21512;&#27861;&#24615;&#23457;&#26597;&#38382;&#39064;&#12290; &#23545;<br/>&#20110;&#19978;&#36848;&#38382;&#39064;&#65292; &#27861;&#22269;&#23398;&#32773;&#25552;&#20986;&#30340;&#31867;&#27604;&#36866;&#29992; &#8220;&#25351;&#23548;&#24615;&#25991;&#20214;&#21512;&#27861;&#24615;&#23457;&#26597;&#8221; &#21046;&#24230;&#65292; &#25110;&#23545;&#25105;&#22269;&#31639;&#27861;&#34892;&#25919;&#20869;&#37096;<br/>&#21512;&#27861;&#24615;&#23457;&#26597;&#30340;&#21046;&#24230;&#26500;&#24314;&#26377;&#20511;&#37492;&#24847;&#20041;&#12290; &#35813;&#36827;&#36335;&#22522;&#20110;&#34892;&#25919;&#31639;&#27861;&#19982; &#8220;&#25351;&#23548;&#24615;&#25991;&#20214;&#8221; &#30340;&#30456;&#20284;&#24615;&#65292; &#20026;&#21496;&#27861;&#20027;<br/>&#20307;&#23457;&#26597;&#31639;&#27861;&#20855;&#20307;&#35268;&#21017;&#19982;&#26631;&#20934;&#21019;&#36896;&#20102;&#26465;&#20214;&#65307; &#32780;&#27861;&#22269;&#27861;&#19978;&#30340; &#8220;&#25351;&#23548;&#24615;&#25991;&#20214;&#8221; &#21448;&#19982;&#25105;&#22269;&#34892;&#25919;&#27861;&#19978; &#8220;&#38750;&#31435;<br/>&#27861;&#24615;&#35268;&#33539;&#24615;&#25991;&#20214;&#8221; &#27010;&#24565;&#31867;&#20284;&#65292; &#22240;&#32780;&#35813;&#36827;&#36335;&#19982;&#25105;&#22269;&#24403;&#21069;&#34892;&#25919;&#35785;&#35772;&#21046;&#24230;&#26377;&#36739;&#22909;&#30340;&#30456;&#23481;&#24615;&#12290; &#12298;&#20013;&#21326;&#20154;&#27665;<br/>&#20849;&#21644;&#22269;&#34892;&#25919;&#35785;&#35772;&#27861;&#12299; &#31532; &#65301;&#65299; &#26465;&#35268;&#23450;&#65292; &#34892;&#25919;&#20027;&#20307;&#22522;&#20110;&#35268;&#33539;&#24615;&#25991;&#20214;&#20316;&#20986;&#23545;&#30456;&#23545;&#20154;&#26435;&#21033;&#20041;&#21153;&#20135;&#29983;&#23454;&#36136;&#24433;&#21709;<br/>&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#65292; &#30456;&#23545;&#20154;&#21487;&#22522;&#20110;&#23545;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30340;&#21512;&#27861;&#24615;&#23457;&#26597;&#65292; &#38468;&#24102;&#25552;&#20986;&#23457;&#26597; &#8220;&#38750;&#31435;&#27861;&#24615;&#35268;&#33539;&#24615;<br/>&#25991;&#20214;&#8221; &#21512;&#27861;&#24615;&#30340;&#35785;&#35772;&#35831;&#27714;&#12290; &#22240;&#27492;&#65292; &#25105;&#22269;&#35785;&#35772;&#27861;&#19978;&#30340;&#35268;&#33539;&#24615;&#25991;&#20214;&#21512;&#27861;&#24615;&#38468;&#24102;&#23457;&#26597;&#21046;&#24230;&#25110;&#21487;&#25215;&#36733;&#31639;&#27861;<br/>&#36816;&#31639;&#35268;&#21017;&#19982;&#22788;&#29702;&#26631;&#20934;&#21512;&#27861;&#24615;&#30340;&#23454;&#36136;&#23457;&#26597;&#32844;&#33021;&#65307; &#20294;&#22914;&#20309;&#23545;&#34892;&#25919;&#35785;&#35772;&#36827;&#34892;&#36171;&#33021;&#65292; &#20256;&#32479;&#34892;&#25919;&#21512;&#27861;&#24615;&#21496;&#27861;<br/>&#23457;&#26597;&#22914;&#20309;&#35780;&#20215;&#19987;&#19994;&#24615;&#26497;&#24378;&#30340;&#20195;&#30721;&#36716;&#35793;&#21512;&#27861;&#24615;&#38382;&#39064;&#12289; &#31639;&#27861;&#36816;&#34892;&#35268;&#21017;&#21512;&#27861;&#24615;&#38382;&#39064;&#65292; &#20173;&#26377;&#24453;&#21046;&#24230;&#25506;&#32034;&#12290;<br/></p>
<p>&#32467;&#12288; &#35821;<br/>&#20844;&#20849;&#34892;&#25919;&#22914;&#20309;&#24212;&#23545;&#31639;&#27861;&#28508;&#22312;&#30340;&#22797;&#21512;&#39118;&#38505;&#65292; &#22914;&#20309;&#26377;&#25928;&#36827;&#34892;&#27861;&#24459;&#35268;&#21046;&#65292; &#25968;&#23383;&#21270;&#26102;&#20195;&#19990;&#30028;&#21508;&#22269;&#26222;&#36941;<br/></p>
<p>&#38754;&#20020;&#19978;&#36848;&#38382;&#39064;&#12290; &#22495;&#22806;&#30340;&#21046;&#24230;&#25506;&#32034;&#19982;&#32463;&#39564;&#25945;&#35757;&#23545;&#25105;&#22269;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#21046;&#24230;&#24314;&#35774;&#20855;&#26377;&#23453;&#36149;&#30340;&#20511;&#37492;<br/>&#24847;&#20041;&#12290; &#27861;&#22269;&#34892;&#25919;&#27861;&#20174;&#31639;&#27861;&#20844;&#24320;&#36879;&#26126;&#21407;&#21017;&#20986;&#21457;&#65292; &#23558;&#22522;&#20110;&#31639;&#27861;&#20316;&#20986;&#30340;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#20316;&#20026;&#35268;&#21046;&#23545;&#35937;&#65292; &#36890;<br/>&#36807;&#20449;&#24687;&#20844;&#24320;&#20043;&#35785;&#19982;&#30830;&#35748;&#36829;&#27861;&#20043;&#35785;&#20004;&#36947;&#23631;&#38556;&#20445;&#38556;&#30456;&#23545;&#20154;&#30340;&#30693;&#24773;&#26435;&#65292; &#23545;&#31639;&#27861;&#34892;&#25919;&#30340;&#27861;&#24459;&#35268;&#21046;&#20316;&#20986;&#20102;&#21046;<br/>&#24230;&#21021;&#25506;&#12290; &#22312;&#21046;&#24230;&#35774;&#35745;&#19978;&#65292; &#27861;&#22269;&#35268;&#21046;&#27169;&#22411;&#26377;&#30528;&#35832;&#22914;&#20197;&#27861;&#20856;&#23545;&#31639;&#27861;&#34892;&#25919;&#20316;&#24635;&#32434;&#24335;&#35268;&#21046;&#12289; &#20381;&#31639;&#27861;&#39118;&#38505;&#39640;<br/>&#20302;&#23545;&#19981;&#21516;&#31639;&#27861;&#34892;&#25919;&#20316;&#19981;&#21516;&#35268;&#21046;&#12289; &#20197;&#34892;&#25919;&#22797;&#35758;&#19982;&#34892;&#25919;&#35785;&#35772;&#20026;&#25937;&#27982;&#36884;&#24452;&#25958;&#20419;&#34892;&#25919;&#20027;&#20307;&#35814;&#32454;&#37322;&#26126;&#31639;&#27861;&#35268;<br/>&#21017;&#31561;&#20540;&#24471;&#20511;&#37492;&#20043;&#22788;&#65307; &#8220;&#22797;&#35758;&#26426;&#20851;&#19981;&#24471;&#20108;&#27425;&#20197;&#20840;&#33258;&#21160;&#31639;&#27861;&#20316;&#20986;&#34892;&#25919;&#20915;&#23450;&#8221; &#30340;&#35268;&#23450;&#65292; &#19981;&#20165;&#24432;&#26174;&#20102; &#8220;&#20197;<br/>&#20154;&#20026;&#26412;&#8221; &#30340;&#20844;&#20849;&#34892;&#25919;&#31934;&#31070;&#65292; &#20134;&#22362;&#25345;&#20102;&#20844;&#20849;&#34892;&#25919;&#24847;&#24535;&#39640;&#20110;&#20195;&#30721;&#24847;&#24535;&#30340;&#35268;&#21046;&#29702;&#24565;&#12290;<br/></p>
<p>&#27861;&#22269;&#35268;&#21046;&#27169;&#22411;&#34429;&#26377;&#30528;&#36827;&#27493;&#24847;&#20041;&#65292; &#20294;&#20173;&#23384;&#22312;&#22914;&#25968;&#25454;&#28304;&#21512;&#27861;&#24615;&#23457;&#26597;&#32570;&#20301;&#12289; &#31639;&#27861;&#36716;&#35793;&#21512;&#27861;&#24615;&#20107;&#21069;&#23457;<br/>&#26597;&#32570;&#20301;&#12289; &#31639;&#27861;&#36816;&#34892;&#35268;&#21017;&#21512;&#27861;&#24615;&#20107;&#21518;&#23457;&#26597;&#32570;&#20301;&#12289; &#28304;&#20195;&#30721;&#19981;&#20104;&#20844;&#24320;&#31561;&#21046;&#24230;&#32570;&#38519;&#65292; &#26080;&#27861;&#26377;&#25928;&#24212;&#23545;&#25968;&#25454;&#29781;<br/>&#30133;&#12289; &#35268;&#21017;&#20559;&#31163;&#31561;&#37325;&#22823;&#31639;&#27861;&#39118;&#38505;&#12290; &#25105;&#22269;&#22312;&#21046;&#24230;&#26550;&#26500;&#19978;&#24212;&#24341;&#20197;&#20026;&#25106;&#65292; &#36991;&#20813;&#20986;&#29616;&#19978;&#36848; &#8220;&#35268;&#21046;&#22833;&#28789;&#8221; &#30340;&#24773;<br/>&#24418;&#12290; &#22312;&#27604;&#36739;&#27861;&#19978;&#65292; &#27809;&#26377;&#26368;&#22909;&#30340;&#21046;&#24230;&#33539;&#24335;&#65292; &#21482;&#26377;&#20855;&#20307;&#31038;&#20250;&#24773;&#22659;&#19979;&#65292; &#23545;&#19968;&#39033;&#20855;&#20307;&#27861;&#24459;&#38382;&#39064;&#20316;&#20986;&#30340;&#26368;&#20248;<br/></p>
<p>&#65299;&#65299;<br/></p>
<p>&#26472;&#19968;&#20581;&#12289; &#29579;&#38177;&#38156;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#31639;&#27861;&#39118;&#38505;&#21450;&#27861;&#24459;&#35268;&#21046;&#65306; &#27861;&#22269;&#32463;&#39564;&#19982;&#20013;&#22269;&#24847;&#20041;<br/></p>
<p>&#9312; &#26368;&#39640;&#20154;&#27665;&#27861;&#38498;&#31532;&#19977;&#24033;&#22238;&#27861;&#24237; &#32534;&#33879; &#12298;&#26368;&#39640;&#20154;&#27665;&#27861;&#38498;&#31532;&#19977;&#24033;&#22238;&#27861;&#24237;&#20856;&#22411;&#34892;&#25919;&#26696;&#20214;&#29702;&#35299;&#19982;&#36866;&#29992;&#12299;&#65292; &#20013;&#22269;&#27861;&#21046;&#20986;&#29256;&#31038; &#65298;&#65296;&#65297;&#65305; &#24180;&#29256;&#65292; &#31532;<br/>&#65302;&#65298;&#65301; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35299;&#12290; &#25105;&#22269;&#34892;&#25919;&#27861;&#22914;&#20309;&#33609;&#21019;&#19981;&#24471;&#30001;&#31639;&#27861;&#25910;&#38598;&#22788;&#29702;&#30340;&#20010;&#20154;&#20449;&#24687;&#36127;&#38754;&#28165;&#21333;&#12289; &#22914;&#20309; &#8220;&#37319;&#21462;&#26377;&#25928;&#25514;&#26045;&#8221; &#25552;&#21319;<br/>&#31639;&#27861;&#34892;&#25919;&#30340;&#36879;&#26126;&#24230;&#12289; &#22914;&#20309;&#23545;&#19981;&#21516;&#38505;&#32423;&#30340;&#31639;&#27861;&#34892;&#25919;&#20316;&#21512;&#20046;&#27604;&#20363;&#21407;&#21017;&#30340;&#20998;&#31867;&#35268;&#21046;&#12289; &#22914;&#20309;&#20026;&#21496;&#27861;&#26426;&#20851;&#36827;<br/>&#34892;&#25216;&#26415;&#36171;&#33021;&#31561;&#65292; &#19978;&#36848;&#38382;&#39064;&#22343;&#24212;&#32467;&#21512;&#25105;&#22269;&#22269;&#24773;&#12289; &#20855;&#20307;&#34892;&#25919;&#23454;&#36341;&#19982;&#24494;&#35266;&#27861;&#24459;&#29983;&#24577;&#20316;&#20855;&#20307;&#20998;&#26512;&#12290;<br/></p>
<p>&#31639;&#27861;&#34892;&#25919;&#65292; &#31350;&#20854;&#26412;&#36136;&#65292; &#20854;&#21046;&#24230;&#20869;&#26680;&#20173;&#26159; &#8220;&#34892;&#25919;&#8221;&#65292; &#21363;&#20197;&#20844;&#20849;&#26381;&#21153;&#12289; &#34892;&#25919;&#31649;&#29702;&#12289; &#32463;&#27982;&#35843;&#25511;&#20026;&#20027;&#26088;<br/>&#30340;&#34892;&#25919;&#26435;&#30340;&#20381;&#27861;&#34892;&#20351;&#65307; &#8220;&#31639;&#27861;&#8221; &#20165;&#26159; &#8220;&#25919;&#24220;&#36890;&#36807;&#25216;&#26415;&#36171;&#33021;&#32780;&#36827;&#34892;&#30340;&#27835;&#29702;&#25163;&#27573;&#21319;&#32423;&#8221; &#9312; &#32780;&#24182;&#38750;&#20844;&#20849;&#34892;<br/>&#25919;&#30340;&#30446;&#30340;&#12290; &#36807;&#24230;&#24378;&#35843;&#25216;&#26415;&#32780;&#24573;&#35270;&#34892;&#25919;&#26412;&#36523;&#30340;&#37325;&#35201;&#24615;&#65292; &#21487;&#33021;&#20250;&#39537;&#20351;&#20844;&#20849;&#34892;&#25919;&#36827;&#20837; &#8220;&#20026;&#20102; &#8216;&#31639;&#27861;&#8217; &#32780;<br/>&#8216;&#34892;&#25919;&#8217; &#8221; &#30340;&#27861;&#24459;&#25216;&#26415;&#20027;&#20041;&#35823;&#21306;&#12290; &#19968;&#20999;&#20248;&#21270;&#20844;&#20849;&#34892;&#25919;&#30340;&#26032;&#36827;&#36335;&#65292; &#26368;&#32456;&#20173;&#38656;&#22238;&#24402;&#21040;&#20248;&#21270; &#8220;&#34892;&#25919;&#8221; &#26412;<br/>&#36523;&#65292; &#21363;&#22312;&#23436;&#21892;&#31639;&#27861;&#34892;&#25919;&#27861;&#24459;&#35268;&#21046;&#30340;&#21516;&#26102;&#65292; &#24212;&#24403;&#20248;&#21270;&#34892;&#25919;&#32452;&#32455;&#32467;&#26500;&#65292; &#31616;&#21270;&#34892;&#25919;&#31243;&#24207;&#65292; &#25552;&#21319;&#20844;&#20849;&#26381;&#21153;<br/>&#36136;&#37327;&#65292; &#25193;&#22823;&#20844;&#20247;&#21442;&#19982;&#65292; &#26041;&#26159;&#25968;&#23383;&#34892;&#25919;&#26032;&#26102;&#20195;&#33391;&#21892;&#34892;&#25919;&#30340;&#24212;&#26377;&#20043;&#20041;&#12290;<br/></p>
<p>&#65313;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65347; &#65330;&#65353;&#65363;&#65355;&#65363; &#65345;&#65358;&#65348; &#65324;&#65349;&#65351;&#65345;&#65356; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65359;&#65350; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65313;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65306;<br/>&#65318;&#65362;&#65349;&#65358;&#65347;&#65352; &#65317;&#65368;&#65360;&#65349;&#65362;&#65353;&#65349;&#65358;&#65347;&#65349; &#65345;&#65358;&#65348; &#65315;&#65352;&#65353;&#65358;&#65349;&#65363;&#65349; &#65331;&#65353;&#65351;&#65358;&#65353;&#65350;&#65353;&#65347;&#65345;&#65358;&#65347;&#65349;<br/></p>
<p>&#65337;&#65313;&#65326;&#65319; &#65337;&#65353;&#65293;&#65354;&#65353;&#65345;&#65358; &#65335;&#65313;&#65326;&#65319; &#65336;&#65353;&#65293;&#65368;&#65353;&#65358;<br/>&#65288;&#65318;&#65345;&#65347;&#65365;&#65356;&#65364;&#65369; &#65359;&#65350; &#65324;&#65345;&#65367;&#65292; &#65333;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65353;&#65364;&#65369; &#65359;&#65350; &#65325;&#65359;&#65358;&#65364;&#65360;&#65349;&#65356;&#65356;&#65353;&#65349;&#65362;&#65292; &#65325;&#65359;&#65358;&#65364;&#65360;&#65349;&#65356;&#65356;&#65353;&#65349;&#65362;&#65292; &#65318;&#65362;&#65345;&#65358;&#65347;&#65349; &#65299;&#65300;&#65296;&#65296;&#65296;&#65307;<br/></p>
<p>&#65328;&#65349;&#65355;&#65353;&#65358;&#65351; &#65333;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65353;&#65364;&#65369; &#65324;&#65345;&#65367; &#65331;&#65347;&#65352;&#65359;&#65359;&#65356;&#65292; &#65314;&#65349;&#65353;&#65354;&#65353;&#65358;&#65351; &#65297;&#65296;&#65296;&#65304;&#65303;&#65297;&#65289;<br/></p>
<p>&#65313;&#65346;&#65363;&#65364;&#65362;&#65345;&#65347;&#65364;&#65306; &#65328;&#65365;&#65346;&#65356;&#65353;&#65347; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358; &#65348;&#65353;&#65351;&#65353;&#65364;&#65353;&#65370;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65370;&#65345;&#65364;&#65353;&#65359;&#65358; &#65352;&#65345;&#65366;&#65349; &#65346;&#65349;&#65347;&#65359;&#65357;&#65349; &#65364;&#65352;&#65349; &#65364;&#65362;&#65349;&#65358;&#65348; &#65359;&#65350; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#8259;<br/>&#65364;&#65353;&#65366;&#65349; &#65364;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369; &#65347;&#65352;&#65345;&#65358;&#65351;&#65349; &#65353;&#65358; &#65364;&#65352;&#65349; &#65348;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65345;&#65351;&#65349;. &#65318;&#65362;&#65359;&#65357; &#65364;&#65352;&#65349; &#65360;&#65349;&#65362;&#65363;&#65360;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349; &#65359;&#65350; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65362;&#65365;&#65356;&#65349; &#65359;&#65350; &#65356;&#65345;&#65367;&#65292; &#65352;&#65359;&#65367; &#65364;&#65359; &#65347;&#65345;&#65362;&#65362;&#65369; &#65359;&#65365;&#65364;<br/>&#65356;&#65349;&#65351;&#65345;&#65356; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65358; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65347; &#65362;&#65353;&#65363;&#65355; &#65352;&#65345;&#65363; &#65351;&#65362;&#65345;&#65348;&#65365;&#65345;&#65356;&#65356;&#65369; &#65346;&#65349;&#65347;&#65359;&#65357;&#65349; &#65345;&#65358; &#65353;&#65357;&#65360;&#65359;&#65362;&#65364;&#65345;&#65358;&#65364; &#65360;&#65362;&#65359;&#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65359;&#65358; &#65353;&#65358; &#65364;&#65352;&#65349; &#65359;&#65362;&#65351;&#65345;&#65358;&#65353;&#65370;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348;<br/>&#65363;&#65369;&#65363;&#65364;&#65349;&#65357; &#65362;&#65349;&#65350;&#65359;&#65362;&#65357; &#65359;&#65350; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65356;&#65345;&#65367;. &#65321;&#65358;&#65364;&#65362;&#65359;&#65348;&#65365;&#65347;&#65353;&#65358;&#65351; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65363; &#65353;&#65358;&#65364;&#65359; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65345;&#65347;&#65364;&#65353;&#65366;&#65353;&#65364;&#65353;&#65349;&#65363; &#65358;&#65359;&#65364; &#65359;&#65358;&#65356;&#65369; &#65353;&#65357;&#65360;&#65362;&#65359;&#65366;&#65349;&#65363;<br/>&#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65349;&#65350;&#65350;&#65353;&#65347;&#65353;&#65349;&#65358;&#65347;&#65369;&#65292; &#65346;&#65365;&#65364; &#65345;&#65356;&#65363;&#65359; &#65346;&#65362;&#65353;&#65358;&#65351;&#65363; &#65365;&#65358;&#65360;&#65362;&#65349;&#65347;&#65349;&#65348;&#65349;&#65358;&#65364;&#65349;&#65348; &#65362;&#65353;&#65363;&#65355;&#65363;. &#65321;&#65364; &#65353;&#65363; &#65345; &#65365;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65345;&#65356; &#65347;&#65352;&#65345;&#65356;&#65356;&#65349;&#65358;&#65351;&#65349; &#65350;&#65359;&#65362; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349;<br/>&#65356;&#65345;&#65367; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357; &#65364;&#65359; &#65348;&#65349;&#65345;&#65356; &#65367;&#65353;&#65364;&#65352; &#65345;&#65358;&#65348; &#65357;&#65345;&#65358;&#65345;&#65351;&#65349; &#65364;&#65352;&#65349; &#65362;&#65353;&#65363;&#65355; &#65359;&#65350; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65347; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;. &#65321;&#65358; &#65364;&#65352;&#65353;&#65363; &#65363;&#65349;&#65358;&#65363;&#65349;&#65292; &#65364;&#65352;&#65349; &#65349;&#65368;&#65364;&#65362;&#65345;&#65364;&#65349;&#65362;&#65362;&#65353;&#65364;&#65359;&#65362;&#65353;&#65345;&#65356;<br/>&#65349;&#65368;&#65360;&#65349;&#65362;&#65353;&#65349;&#65358;&#65347;&#65349; &#65352;&#65345;&#65363; &#65345; &#65363;&#65364;&#65362;&#65359;&#65358;&#65351; &#65356;&#65359;&#65347;&#65345;&#65356; &#65363;&#65353;&#65351;&#65358;&#65353;&#65350;&#65353;&#65347;&#65345;&#65358;&#65347;&#65349;. &#65318;&#65362;&#65349;&#65358;&#65347;&#65352; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65356;&#65345;&#65367; &#65349;&#65368;&#65360;&#65356;&#65359;&#65362;&#65349;&#65363; &#65364;&#65352;&#65349; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357; &#65359;&#65350; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65347; &#65345;&#65348;&#8259;<br/>&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65356;&#65345;&#65367; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65350;&#65362;&#65359;&#65357; &#65364;&#65352;&#65349; &#65360;&#65349;&#65362;&#65363;&#65360;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349; &#65359;&#65350; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65358;&#65351; &#8220;&#65347;&#65359;&#65358;&#65347;&#65362;&#65349;&#65364;&#65349; &#65345;&#65347;&#65364; &#65346;&#65345;&#65363;&#65349;&#65348; &#65359;&#65358; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#8221; . &#65318;&#65362;&#65359;&#65357; &#65364;&#65352;&#65349;<br/>&#65359;&#65346;&#65363;&#65349;&#65362;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65356;&#65349;&#65351;&#65345;&#65356; &#65360;&#65362;&#65345;&#65347;&#65364;&#65353;&#65347;&#65349;&#65292; &#65345;&#65356;&#65364;&#65352;&#65359;&#65365;&#65351;&#65352; &#65364;&#65352;&#65349; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65356;&#65345;&#65367; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65350;&#65362;&#65345;&#65357;&#65349;&#65367;&#65359;&#65362;&#65355; &#65347;&#65349;&#65358;&#65364;&#65349;&#65362;&#65349;&#65348; &#65359;&#65358; &#65364;&#65352;&#65349; &#65359;&#65360;&#65349;&#65358;&#65358;&#65349;&#65363;&#65363;<br/>&#65345;&#65358;&#65348; &#65364;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65369; &#65359;&#65350; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65347; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358; &#65352;&#65345;&#65363; &#65347;&#65349;&#65362;&#65364;&#65345;&#65353;&#65358; &#65349;&#65350;&#65350;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349;&#65358;&#65349;&#65363;&#65363;&#65292; &#65353;&#65364; &#65347;&#65345;&#65358;&#65358;&#65359;&#65364; &#65349;&#65350;&#65350;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349;&#65356;&#65369; &#65348;&#65349;&#65345;&#65356; &#65367;&#65353;&#65364;&#65352; &#65357;&#65365;&#65356;&#8259;<br/>&#65364;&#65353;&#65360;&#65356;&#65349; &#65347;&#65359;&#65357;&#65360;&#65359;&#65365;&#65358;&#65348; &#65362;&#65353;&#65363;&#65355;&#65363;. &#65332;&#65359; &#65356;&#65349;&#65351;&#65345;&#65356;&#65356;&#65369; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65349; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357;&#65345;&#65364;&#65353;&#65347; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65346;&#65349; &#65350;&#65365;&#65362;&#65364;&#65352;&#65349;&#65362;<br/>&#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65349;&#65348; &#65350;&#65362;&#65359;&#65357; &#65364;&#65352;&#65349; &#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65345;&#65356;&#65353;&#65364;&#65369; &#65359;&#65350; &#65363;&#65359;&#65365;&#65362;&#65347;&#65349; &#65347;&#65359;&#65348;&#65349;&#65292; &#65362;&#65349;&#65356;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65359;&#65350; &#65364;&#65362;&#65345;&#65358;&#65363;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65356;&#65349;&#65351;&#65353;&#65364;&#65353;&#65357;&#65345;&#65347;&#65369; &#65359;&#65350; &#65348;&#65345;&#65364;&#65345; &#65363;&#65359;&#65365;&#65362;&#65347;&#65349; &#65345;&#65358;&#65348; &#65345;&#65347;&#65364;&#65353;&#65359;&#65358;&#8259;<br/>&#65345;&#65346;&#65356;&#65349; &#65359;&#65350; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358; &#65346;&#65345;&#65363;&#65349;&#65348; &#65359;&#65358; &#65349;&#65357;&#65360;&#65352;&#65345;&#65363;&#65353;&#65370;&#65353;&#65358;&#65351; &#65364;&#65352;&#65349; &#65359;&#65360;&#65349;&#65358;&#65358;&#65349;&#65363;&#65363; &#65345;&#65358;&#65348; &#65364;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65369; &#65359;&#65350; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65363;.<br/></p>
<p>&#65323;&#65349;&#65369; &#65335;&#65359;&#65362;&#65348;&#65363;&#65306; &#65318;&#65362;&#65349;&#65358;&#65347;&#65352; &#65313;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65324;&#65345;&#65367;&#65307; &#65313;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357; &#65313;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65307; &#65315;&#65359;&#65358;&#65347;&#65362;&#65349;&#65364;&#65349; &#65313;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65347;&#65364;&#65307;<br/>&#65324;&#65349;&#65351;&#65345;&#65356;&#65353;&#65364;&#65369; &#65330;&#65349;&#65366;&#65353;&#65349;&#65367;&#65307; &#65324;&#65349;&#65351;&#65345;&#65356; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;<br/></p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306; &#24352;&#33673;&#65289;<br/></p>
<p>&#65300;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;<br/></p>
<p>&#9312; &#29579;&#38177;&#38156;&#65306; &#12298;&#27861;&#27835;&#25919;&#24220;&#24314;&#35774;&#30340; &#8220;&#25968;&#27835;&#8221; &#19982; &#8220;&#27861;&#27835;&#8221; &#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#25253;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180; &#65304; &#26376; &#65299;&#65297; &#26085;&#31532; &#65313;&#65296;&#65301; &#29256;&#12290;</p>

</div></div>
</body></html>