<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>2012 &#24180;&#31532; 1 &#26399;<br/>( &#24635;&#31532; 94 &#26399;)<br/></p>
<p>&#40657;&#40857;&#27743;&#30465;&#25919;&#27861;&#31649;&#29702;&#24178;&#37096;&#23398;&#38498;&#23398;&#25253;<br/>Journal of Heilongjiang Administrative Cadre College of Politics And Law<br/></p>
<p>No&#65294; 1 2012<br/>( Sum No&#65294; 94)<br/></p>
<p>&#27785;&#40664;&#26435;&#22312;&#20013;&#22269;&#30340;&#22256;&#22659;&#19982;&#20986;&#36335;<br/>&#8212;&#8212;&#8212;&#20197;&#12298;&#21009;&#20107;&#35785;&#35772;&#27861;&#12299;&#20462;&#25913;&#20026;&#32972;&#26223;<br/></p>
<p>&#20911; &#26133;<br/>1&#65292;&#33931; &#20811;2<br/></p>
<p>( 1&#65294;&#20013;&#22269;&#20154;&#27665;&#20844;&#23433;&#22823;&#23398;&#65292;&#21271;&#20140; 100038; 2&#65294;&#21271;&#20140;&#24066;&#20844;&#23433;&#23616;&#38376;&#22836;&#27807;&#20998;&#23616;&#65292;&#21271;&#20140; 102300)<br/></p>
<p>&#25688;&#35201;:&#22791;&#21463;&#26399;&#24453;&#30340;&#27785;&#40664;&#26435;&#27809;&#26377;&#34987;&#20889;&#20837;&#21009;&#20107;&#35785;&#35772;&#27861;&#65292;&#36825;&#26159;&#26681;&#25454;&#20855;&#20307;&#22269;&#24773;&#36866;&#24403;&#36873;&#25321;&#30340;&#32467;&#26524;&#12290;&#28982;&#32780;&#27785;&#40664;&#26435;&#38382;&#39064;&#36234;&#26469;<br/>&#36234;&#21463;&#21040;&#20154;&#20204;&#30340;&#20851;&#27880;&#65292;&#29305;&#21035;&#26159;&#22312;&#25105;&#22269;&#21152;&#20837;&#12298;&#20844;&#27665;&#26435;&#21033;&#19982;&#25919;&#27835;&#26435;&#21033;&#22269;&#38469;&#20844;&#32422;&#12299;&#20043;&#21518;&#12290;&#22240;&#20026;&#31435;&#27861;&#20256;&#32479;&#30340;&#32570;&#20047;&#12289;&#20215;&#20540;&#35266;&#30340;<br/>&#20914;&#31361;&#21450;&#20390;&#26597;&#26426;&#20851;&#30340;&#21453;&#23545;&#65292;&#30446;&#21069;&#25105;&#22269;&#36824;&#19981;&#33021;&#30830;&#31435;&#27785;&#40664;&#26435;&#65292;&#20294;&#27785;&#40664;&#26435;&#20986;&#29616;&#22312;&#20013;&#22269;&#21496;&#27861;&#20307;&#31995;&#20013;&#26159;&#19968;&#31181;&#22823;&#36235;&#21183;&#12290;&#22312;&#31435;&#27861;&#19978;<br/>&#30830;&#31435;&#27785;&#40664;&#26435;&#65292;&#36890;&#36807;&#21512;&#29702;&#22320;&#36816;&#29992;&#35777;&#25454;&#25512;&#23450;&#35268;&#21017;&#21644;&#36777;&#35785;&#20132;&#26131;&#21407;&#21017;&#65292;&#36827;&#32780;&#22312;&#20013;&#22269;&#30830;&#31435;&#26377;&#38480;&#30340;&#27785;&#40664;&#26435;&#65292;&#26159;&#27785;&#40664;&#26435;&#22312;&#20013;&#22269;&#30340;<br/>&#20986;&#36335;&#12290;<br/>&#20851;&#38190;&#35789;:&#27785;&#40664;&#26435;;&#25512;&#23450;&#35268;&#21017;;&#36777;&#35785;&#20132;&#26131;<br/>&#20013;&#22270;&#20998;&#31867;&#21495;:DF71 &#25991;&#29486;&#26631;&#24535;&#30721;:A &#25991;&#31456;&#32534;&#21495;:1008 &#65293; 7966( 2012) 01 &#65293; 0095 &#65293; 04<br/></p>
<p>&#25910;&#31295;&#26085;&#26399;:2011 &#65293; 11 &#65293; 22<br/>&#20316;&#32773;&#31616;&#20171;:&#20911;&#26133;( 1979 &#65293; ) &#65292;&#30007;&#65292;&#23665;&#19996;&#39640;&#21776;&#20154;&#65292;2009 &#32423;&#35785;&#35772;&#27861;&#23398;&#19987;&#19994;&#21338;&#22763;&#30740;&#31350;&#29983;;&#33931;&#20811;( 1978 &#65293; ) &#65292;&#30007;&#65292;&#27827;&#21271;&#20445;&#23450;&#20154;&#65292;&#27861;&#21046;&#22788;<br/></p>
<p>&#21103;&#22788;&#38271;&#12290;<br/></p>
<p>&#19968;&#12289;&#24341;&#35328;<br/>2011 &#24180; 8 &#26376; 30 &#26085;&#65292;&#22791;&#21463;&#20851;&#27880;&#30340;&#12298;&#21009;&#20107;&#35785;&#35772;&#27861;&#20462;&#27491;&#26696;<br/>( &#33609;&#26696;) &#12299;&#21450;&#33609;&#26696;&#35828;&#26126;&#20840;&#25991;&#20844;&#24067;&#24182;&#21521;&#31038;&#20250;&#20844;&#24320;&#24449;&#38598;&#24847;&#35265;&#65292;&#36825;<br/>&#26159; 1979 &#24180;&#20197;&#26469;&#30340;&#31532;&#20108;&#27425;&#22823;&#20462;&#12290;&#36825;&#27425;&#21009;&#35785;&#27861;&#30340;&#20462;&#27491;&#24341;&#36215;&#21508;<br/>&#30028;&#30340;&#26497;&#22823;&#20851;&#27880;&#65292;&#20854;&#20013;&#23545;&#20110;&#27785;&#40664;&#26435;&#30340;&#38382;&#39064;&#26159;&#21542;&#22312;&#26032;&#21009;&#35785;&#27861;&#20013;<br/>&#26126;&#30830;&#65292;&#23454;&#21153;&#30028;&#21644;&#29702;&#35770;&#30028;&#21508;&#25191;&#19968;&#35789;&#12290;&#20390;&#26597;&#26426;&#20851;&#35748;&#20026;&#65292;&#22914;&#26524;&#27785;&#40664;<br/>&#26435;&#20837;&#27861;&#65292;&#27861;&#24459;&#35268;&#23450;&#36229;&#21069;&#20110;&#24403;&#21069;&#30340;&#22269;&#27665;&#27861;&#24459;&#32032;&#36136;&#65292;&#27785;&#40664;&#26435;&#22312;&#23454;<br/>&#36341;&#20013;&#38590;&#20197;&#34987;&#39550;&#39533;&#21644;&#25191;&#34892;&#65292;&#23545;&#24809;&#27835;&#29359;&#32618;&#23558;&#36896;&#25104;&#22952;&#30861;&#65292;&#20063;&#35753;&#20390;&#26597;<br/>&#26426;&#20851;&#21150;&#26696;&#25104;&#26412;&#22823;&#24133;&#25552;&#39640;&#12290;&#35768;&#22810;&#19987;&#23478;&#23545;&#27492;&#21017;&#19981;&#20104;&#35748;&#21516;&#12290;&#21442;&#19982;<br/>&#20462;&#27861;&#24037;&#20316;&#30340;&#38472;&#20809;&#20013;&#25945;&#25480;&#35748;&#20026;&#65292;&#22914;&#23454;&#20379;&#36848;&#19981;&#24212;&#35813;&#26159;&#29359;&#32618;&#23244;&#30097;<br/>&#20154;&#30340;&#20041;&#21153;&#12290;<br/>&#20851;&#20110;&#27785;&#40664;&#26435;&#28608;&#28872;&#20105;&#35770;&#30340;&#21407;&#22240;&#26159;&#22810;&#26041;&#38754;&#30340;&#65292;&#36824;&#35201;&#20174;&#27785;&#40664;<br/></p>
<p>&#26435;&#26412;&#36523;&#35828;&#36215;&#12290;&#27785;&#40664;&#26435;&#26159;&#29359;&#32618;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#30340;&#19968;&#39033;&#37325;&#35201;&#35785;<br/>&#35772;&#26435;&#21033;&#65292;&#32780;&#25105;&#22269;&#29616;&#34892;&#30340;&#21009;&#20107;&#35785;&#35772;&#21046;&#24230;&#21364;&#27809;&#26377;&#27785;&#40664;&#26435;&#30340;&#30456;&#20851;<br/>&#35268;&#23450;&#65292;&#22269;&#20869;&#29702;&#35770;&#30028;&#35201;&#27714;&#30830;&#31435;&#27785;&#40664;&#26435;&#21046;&#24230;&#30340;&#21628;&#22768;&#24456;&#39640;&#65292;&#20511;&#37492;&#35199;<br/>&#26041;&#21496;&#27861;&#21046;&#24230;&#20013;&#22909;&#30340;&#20570;&#27861;&#19982;&#21382;&#21490;&#32463;&#39564;&#65292;&#32467;&#21512;&#25105;&#22269;&#30340;&#22269;&#24773;&#21644;&#21496;<br/>&#27861;&#36164;&#28304;&#65292;&#24212;&#24403;&#24314;&#31435;&#36866;&#21512;&#25105;&#22269;&#23454;&#38469;&#24773;&#20917;&#30340;&#27785;&#40664;&#26435;&#21046;&#24230;&#12290;&#27785;&#40664;<br/>&#26435;&#26159;&#29616;&#20195;&#27861;&#27835;&#22269;&#23478;&#29359;&#32618;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#22312;&#21009;&#20107;&#35785;&#35772;&#20013;&#25152;&#20139;<br/>&#26377;&#30340;&#19968;&#39033;&#22522;&#26412;&#26435;&#21033;&#65292;&#20063;&#26159;&#21009;&#20107;&#21496;&#27861;&#31243;&#24207;&#27491;&#24403;&#30340;&#19968;&#39033;&#37325;&#35201;&#20445;<br/>&#38556;&#65292;&#32852;&#21512;&#22269;&#30340;&#26377;&#20851;&#20844;&#32422;&#20063;&#23545;&#20854;&#21152;&#20197;&#30830;&#35748;&#21644;&#20445;&#25252;&#12290;&#25105;&#22269;&#22312;&#30830;<br/>&#31435;&#27785;&#40664;&#26435;&#21407;&#21017;&#26102;&#65292;&#24212;&#32771;&#34385;&#21040;&#25152;&#38754;&#20020;&#30340;&#25216;&#26415;&#38590;&#39064;&#65292;&#35201;&#19981;&#26029;&#23436;&#21892;<br/>&#30456;&#20851;&#21046;&#24230;&#21644;&#31243;&#24207;&#35268;&#21017;&#65292;&#36890;&#36807;&#31435;&#27861;&#24314;&#31435;&#36215;&#36866;&#21512;&#25105;&#22269;&#22269;&#24773;&#30340;&#27785;<br/>&#40664;&#26435;&#21407;&#21017;&#65292;&#20197;&#20445;&#25252;&#29359;&#32618;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#30340;&#27491;&#24403;&#26435;&#30410;&#12290;<br/></p>
<p>&#20108;&#12289;&#27785;&#40664;&#26435;&#30340;&#36215;&#28304;&#19982;&#21457;&#23637;<br/>&#27785;&#40664;&#26435;&#26159;&#26681;&#25454;&#26080;&#32618;&#25512;&#23450;&#25552;&#20986;&#26469;&#30340;&#65292;&#26368;&#26089;&#25552;&#20986;&#8220;&#26080;&#32618;&#25512;<br/></p>
<p>&#23450;&#8221;&#24605;&#24819;&#30340;&#26159; 18 &#19990;&#32426;&#20013;&#21494;&#24847;&#22823;&#21033;&#33879;&#21517;&#27861;&#23398;&#23478;&#36125;&#21345;&#21033;&#20122;&#12290;&#20182;<br/>&#25552;&#20986;:&#8220;&#22312;&#27861;&#23448;&#21028;&#20915;&#20043;&#21069;&#65292;&#19968;&#20010;&#20154;&#26159;&#19981;&#33021;&#34987;&#31216;&#20026;&#29359;&#32618;&#30340;&#65292;&#21482;<br/>&#35201;&#36824;&#19981;&#33021;&#26029;&#23450;&#20182;&#24050;&#32463;&#20405;&#29359;&#20102;&#32473;&#20104;&#20182;&#20844;&#20849;&#20445;&#25252;&#30340;&#22865;&#32422;&#65292;&#31038;&#20250;<br/>&#23601;&#19981;&#33021;&#21462;&#28040;&#23545;&#20182;&#30340;&#20844;&#20849;&#20445;&#25252;&#12290;&#8221;&#65339;1&#65341;31&#27785;&#40664;&#26435;&#30340;&#30028;&#23450;&#24212;&#24403;&#26159;&#34987;<br/>&#36861;&#35785;&#32773;&#23545;&#36861;&#35785;&#32773;&#30340;&#21457;&#38382;&#20139;&#26377;&#32516;&#40664;&#19981;&#35821;&#30340;&#26435;&#21033;<br/></p>
<p>&#65339;2&#65341;&#12290;<br/>&#27785;&#40664;&#26435;&#26159;&#20154;&#31867;&#22522;&#26412;&#20154;&#26435;&#20043;&#19968;&#65292;&#20063;&#26159;&#22269;&#23478;&#27861;&#21046;&#25991;&#26126;&#30340;&#26631;<br/></p>
<p>&#24535;&#20043;&#19968;&#12290;&#20174;&#25972;&#20307;&#19978;&#26469;&#35828;&#65292;&#27785;&#40664;&#26435;&#26159;&#21508;&#22269;&#24076;&#26395;&#24314;&#31435;&#25110;&#21457;&#23637;&#30340;<br/>&#19968;&#31181;&#21046;&#24230;&#65292;&#27785;&#40664;&#26435;&#30340;&#35268;&#23450;&#20026;&#38450;&#27490;&#23457;&#21028;&#36807;&#31243;&#20013;&#30340;&#21009;&#35759;&#36924;&#20379;&#29616;<br/>&#35937;&#25552;&#20379;&#20102;&#26377;&#21033;&#30340;&#20445;&#38556;&#65292;&#20351;&#20390;&#26597;&#20154;&#21592;&#19981;&#24471;&#36807;&#20998;&#20381;&#36182;&#21475;&#20379;&#65292;&#24212;&#36890;<br/>&#36807;&#32844;&#26435;&#25910;&#38598;&#20854;&#20182;&#30340;&#35777;&#25454;&#20351;&#20854;&#24418;&#25104;&#35777;&#25454;&#38142;&#20197;&#27714;&#24471;&#30772;&#26696;<br/></p>
<p>&#65339;3&#65341;&#12290;<br/>&#38543;&#30528;&#21009;&#20107;&#21496;&#27861;&#30340;&#22269;&#38469;&#21270;&#65292;&#27785;&#40664;&#26435;&#24471;&#21040;&#32852;&#21512;&#22269;&#35768;&#22810;&#25991;&#20214;&#30340;&#30830;<br/>&#35748;&#65292;&#24418;&#25104;&#20102;&#19968;&#31181;&#20849;&#35782;&#12290;&#32780;&#25105;&#22269;&#30446;&#21069;&#36824;&#27809;&#26377;&#24314;&#31435;&#27785;&#40664;&#26435;&#30340;&#21487;<br/>&#34892;&#24615;&#35268;&#23450;&#65292;&#21482;&#26159;&#22788;&#20110;&#35752;&#35770;&#30740;&#31350;&#38454;&#27573;&#65292;&#36825;&#20063;&#23601;&#26159;&#36825;&#27425;&#21009;&#35785;&#27861;&#20462;<br/>&#27491;&#26696;&#27809;&#26377;&#26126;&#30830;&#27785;&#40664;&#26435;&#30340;&#21407;&#22240;&#12290;&#27785;&#40664;&#26435;&#30340;&#22522;&#28857;&#26159;&#24314;&#31435;&#22312;&#22825;&#36171;<br/>&#20154;&#26435;&#20043;&#19978;&#30340;&#19968;&#39033;&#33258;&#28982;&#26435;&#21033;&#65292;&#25105;&#22269;&#22312;&#19981;&#20037;&#23558;&#26469;&#20063;&#24517;&#23450;&#20250;&#30830;&#31435;<br/>&#36866;&#21512;&#20013;&#22269;&#22269;&#24773;&#30340;&#27785;&#40664;&#26435;&#12290;<br/></p>
<p>&#19977;&#12289;&#30830;&#31435;&#27785;&#40664;&#26435;&#21046;&#24230;&#30340;&#24517;&#35201;&#24615;<br/>&#31508;&#32773;&#35748;&#20026;&#65292;&#27785;&#40664;&#26435;&#26159;&#19968;&#39033;&#33258;&#28982;&#26435;&#21033;&#65292;&#26159;&#19968;&#39033;&#19981;&#35828;&#35805;&#30340;&#26435;<br/></p>
<p>&#21033;&#65292;&#36825;&#26159;&#19968;&#39033;&#8220;&#22825;&#36171;&#20154;&#26435;&#8221;&#12290;&#27785;&#40664;&#26435;&#20316;&#20026;&#19968;&#31181;&#29616;&#20195;&#27665;&#20027;&#27861;&#21046;<br/>&#24605;&#24819;&#65292;&#24341;&#20837;&#20013;&#22269;&#30340;&#27861;&#21046;&#20307;&#31995;&#26159;&#19968;&#20010;&#24517;&#28982;&#30340;&#32467;&#26524;&#65292;&#26159;&#22823;&#21183;&#25152;<br/></p>
<p>&#183;59&#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#36235;&#12290;&#32463;&#36807;&#36825;&#20960;&#24180;&#30340;&#21457;&#23637;&#65292;&#20013;&#22269;&#30340;&#21496;&#27861;&#20307;&#31995;&#24050;&#32463;&#26377;&#19981;&#38169;&#30340;&#21457;<br/>&#23637;&#12290;&#31532;&#19968;&#65292;&#20154;&#26435;&#20445;&#38556;&#24050;&#32463;&#20889;&#36827;&#20102;&#12298;&#23466;&#27861;&#12299;;&#20013;&#22269;&#24050;&#32463;&#21152;&#20837;&#20102;<br/>&#12298;&#20844;&#27665;&#26435;&#21033;&#19982;&#25919;&#27835;&#26435;&#21033;&#20844;&#32422;&#12299;&#65292;&#35813;&#20844;&#32422;&#26126;&#30830;&#35268;&#23450;&#20102;&#8220;&#20219;&#20309;&#20154;<br/>&#19981;&#24471;&#24378;&#36843;&#33258;&#35777;&#20854;&#32618;&#8221;&#65292;&#22240;&#27492;&#20013;&#22269;&#24517;&#39035;&#36981;&#23432;&#27492;&#39033;&#35268;&#23450;&#12290;&#31532;&#20108;&#65292;<br/>&#29616;&#20195;&#27861;&#24459;&#35268;&#23450;&#20026;&#25105;&#22269;&#23454;&#29616;&#27785;&#40664;&#26435;&#22880;&#23450;&#20102;&#22522;&#30784;;&#12298;&#23466;&#27861;&#12299;&#35268;&#23450;<br/>&#25105;&#22269;&#20844;&#27665;&#20139;&#26377;&#35328;&#35770;&#33258;&#30001;&#30340;&#26435;&#21033;&#65292;&#20197;&#21450;&#12298;&#21009;&#20107;&#35785;&#35772;&#27861;&#12299;&#31532; 4 &#26465;<br/>&#35268;&#23450;: &#8220;&#26410;&#32463;&#20154;&#27665;&#27861;&#38498;&#20381;&#27861;&#21028;&#20915;&#65292;&#23545;&#20219;&#20309;&#20154;&#37117;&#19981;&#24471;&#30830;&#23450;&#26377;<br/>&#32618;&#8221;&#65292;&#36825;&#21487;&#20197;&#26126;&#30830;&#26410;&#32463;&#21028;&#20915;&#21017;&#20219;&#20309;&#20154;&#37117;&#26159;&#26080;&#32618;&#30340;&#65292;&#21487;&#20197;&#20197;&#20854;<br/>&#33258;&#30001;&#30340;&#24847;&#35782;&#34892;&#20351;&#27861;&#24459;&#26080;&#31105;&#27490;&#30340;&#20219;&#20309;&#26435;&#21033;&#65292;&#20219;&#20309;&#20154;&#25110;&#20219;&#20309;&#26426;<br/>&#20851;&#37117;&#19981;&#24471;&#21152;&#20197;&#24178;&#28041;&#12290;&#31532;&#19977;&#65292;&#30830;&#31435;&#27785;&#40664;&#26435;&#26159;&#23454;&#29616;&#25511;&#36777;&#21452;&#26041;&#22320;<br/>&#20301;&#24179;&#31561;&#30340;&#37325;&#35201;&#26465;&#20214;&#65292;&#35785;&#35772;&#20844;&#27491;&#30340;&#19968;&#20010;&#22522;&#26412;&#35201;&#27714;&#26159;&#35785;&#35772;&#21452;&#26041;<br/>&#30340;&#22320;&#20301;&#24179;&#31561;&#65292;&#21147;&#37327;&#24179;&#34913;&#65292;&#28982;&#32780;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#35785;&#35772;&#21452;&#26041;&#30340;&#22320;<br/>&#20301;&#26159;&#19981;&#24179;&#31561;&#30340;&#65292;&#21452;&#26041;&#30340;&#21147;&#37327;&#20063;&#26159;&#19981;&#24179;&#34913;&#30340;&#12290;&#27785;&#40664;&#26435;&#34429;&#28982;&#19981;<br/>&#33021;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#21452;&#26041;&#21147;&#37327;&#19981;&#24179;&#34913;&#36825;&#19968;&#20107;&#23454;&#65292;&#20063;&#26080;&#27861;&#25913;&#21464;&#65292;&#20294;<br/>&#26159;&#22914;&#26524;&#36824;&#35201;&#27714;&#29359;&#32618;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#25215;&#25285;&#22914;&#23454;&#22238;&#31572;&#30340;&#20041;&#21153;&#65292;&#21017;<br/>&#21183;&#24517;&#26356;&#21152;&#21066;&#24369;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#30340;&#38450;&#24481;&#21147;&#37327;&#65292;&#20174;&#32780;&#20351;&#21452;&#26041;&#30340;&#22320;<br/>&#20301;&#26356;&#21152;&#19981;&#24179;&#34913;&#65292;&#21147;&#37327;&#26356;&#21152;&#24748;&#27530;;&#21478;&#22806;&#22312;&#19968;&#20010;&#20844;&#27491;&#30340;&#31243;&#24207;&#20013;&#24403;<br/>&#20107;&#20154;&#27809;&#26377;&#20041;&#21153;&#21435;&#24110;&#21161;&#23545;&#26041;&#33719;&#24471;&#29992;&#20197;&#21453;&#23545;&#33258;&#24049;&#30340;&#27494;&#22120;&#12290;&#27491;&#22914;<br/>&#36125;&#21345;&#21033;&#20122;&#25152;&#35328;&#65292;&#8220;&#35201;&#27714;&#19968;&#20010;&#20154;&#26082;&#26159;&#25511;&#21578;&#32773;&#21516;&#26102;&#21448;&#26159;&#34987;&#21578;&#20154;<br/>&#36825;&#26159;&#24819;&#28151;&#28102;&#19968;&#20999;&#20851;&#31995;&#8221;&#65339;1&#65341;31&#12290;&#31532;&#22235;&#65292;&#30830;&#31435;&#27785;&#40664;&#26435;&#26159;&#26080;&#32618;&#25512;&#23450;<br/>&#21407;&#21017;&#30340;&#24517;&#28982;&#35201;&#27714;&#12290;&#26681;&#25454;&#26080;&#32618;&#25512;&#23450;&#21487;&#20197;&#24471;&#20986;&#20197;&#19979;&#32467;&#35770;: &#19968;&#26159;<br/>&#35777;&#26126;&#34987;&#21578;&#20154;&#26377;&#32618;&#26159;&#30001;&#25511;&#21578;&#26041;&#25215;&#25285;&#65292;&#34987;&#21578;&#20154;&#19981;&#25215;&#25285;&#20030;&#35777;&#36131;&#20219;;<br/>&#20108;&#26159;&#29359;&#32618;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#22312;&#20154;&#27665;&#27861;&#38498;&#21028;&#20915;&#20043;&#21069;&#20026;&#26080;&#32618;&#12290;&#31532;<br/>&#20116;&#65292;&#26159;&#36827;&#19968;&#27493;&#20419;&#36827;&#25105;&#22269;&#21009;&#20107;&#35785;&#35772;&#27665;&#20027;&#21644;&#20844;&#27491;&#30340;&#38656;&#35201;;&#38543;&#30528;&#27861;<br/>&#27835;&#12289;&#27665;&#20027;&#19981;&#26029;&#28145;&#20837;&#65292;&#25105;&#20204;&#35201;&#19982;&#22269;&#38469;&#25509;&#36712;&#65292;&#35201;&#25243;&#24323;&#22374;&#30333;&#20174;&#23485;&#65292;&#25239;<br/>&#25298;&#20174;&#20005;&#30340;&#26087;&#30340;&#25191;&#27861;&#35266;&#24565;;&#21152;&#24378;&#21452;&#26041;&#30340;&#23545;&#25239;&#24615;&#65292;&#20174;&#32780;&#20943;&#23569;&#20900;&#20551;<br/>&#38169;&#26696;&#30340;&#21457;&#29983;&#65292;&#20351;&#23454;&#20307;&#31243;&#24207;&#24471;&#21040;&#36777;&#35777;&#30340;&#32479;&#19968;&#65292;&#20351;&#27665;&#20027;&#12289;&#20844;&#27491;&#28145;<br/>&#20837;&#20154;&#24515;&#12290;&#20294;&#26159;&#20219;&#20309;&#19968;&#26679;&#20107;&#29289;&#37117;&#26377;&#20854;&#21033;&#19982;&#24330;&#30340;&#21452;&#37325;&#24615;&#65292;&#27785;&#40664;<br/>&#26435;&#30340;&#32570;&#38519;&#19982;&#28040;&#26497;&#24433;&#21709;&#20063;&#26159;&#19981;&#33021;&#24573;&#35270;&#30340;&#12290;<br/></p>
<p>&#22235;&#12289;&#27785;&#40664;&#26435;&#22312;&#25105;&#22269;&#30830;&#31435;&#30340;&#22256;&#22659;<br/>1&#65294;&#27785;&#40664;&#26435;&#22312;&#25105;&#22269;&#27809;&#26377;&#21382;&#21490;&#30340;&#22522;&#30784;&#12290;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#20013;&#22269;<br/>&#20256;&#32479;&#27861;&#21046;&#30340;&#19968;&#20010;&#37325;&#35201;&#29305;&#24449;&#23601;&#26159;&#21475;&#20379;&#33267;&#19978;&#65292;&#20063;&#23601;&#26159;&#37325;&#21475;&#20379;&#65292;<br/>&#8220;&#30001;&#20154;&#21040;&#26696;&#8221;&#30340;&#21150;&#26696;&#27169;&#24335;&#30452;&#25509;&#23548;&#33268;&#21009;&#35759;&#36924;&#20379;&#30340;&#20135;&#29983;&#12290;&#27604;&#22914;<br/>&#22312;&#12298;&#23578;&#20070;&#183;&#21525;&#21009;&#12299;&#35760;&#36733;: &#8220;&#20004;&#36896;&#20855;&#22791;&#65292;&#24072;&#21548;&#26080;&#36766;&#65292;&#26080;&#36766;&#31616;&#23398;&#27491;<br/>&#20110;&#20116;&#21009;&#12290;&#8221;&#65339;4&#65341;&#27785;&#40664;&#26435;&#30340;&#23384;&#22312;&#20063;&#26159;&#35201;&#26377;&#19968;&#23450;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;<br/>&#21270;&#20026;&#22522;&#30784;&#30340;&#65292;&#32780;&#25105;&#22269;&#29616;&#22312;&#30340;&#24773;&#20917;&#26159;&#24378;&#21270;&#20844;&#26435;&#24369;&#21270;&#31169;&#26435;&#65292;&#19981;&#25215;<br/>&#35748;&#27785;&#40664;&#26435;&#65292;&#27880;&#37325;&#20041;&#21153;&#36731;&#35270;&#26435;&#21033;&#65292;&#29616;&#34892;&#12298;&#21009;&#20107;&#35785;&#35772;&#27861;&#12299;&#31532; 93 &#26465;<br/>&#20173;&#35268;&#23450;&#65292;&#8220;&#29359;&#32618;&#23244;&#30097;&#20154;&#23545;&#20390;&#26597;&#20154;&#21592;&#30340;&#25552;&#38382;&#65292;&#24212;&#24403;&#22914;&#23454;&#22238;&#31572;&#8221;&#65292;<br/>&#22914;&#23454;&#20379;&#36848;&#33258;&#24049;&#30340;&#32618;&#34892;&#20173;&#26087;&#26159;&#20844;&#27665;&#30340;&#19968;&#39033;&#20041;&#21153;&#12290;&#24403;&#21069;&#22269;&#27665;&#26435;<br/>&#21033;&#24847;&#35782;&#21644;&#20026;&#26435;&#21033;&#32780;&#26007;&#20105;&#30340;&#35266;&#24565;&#27604;&#36739;&#28129;&#34180;&#65292;&#26435;&#21033;&#20445;&#25252;&#26426;&#21046;&#23578;<br/>&#19981;&#23436;&#21892;&#12290;<br/></p>
<p>2&#65294;&#20844;&#27491;&#19982;&#25928;&#29575;&#30456;&#20914;&#31361;&#12290;&#36831;&#26469;&#30340;&#27491;&#20041;&#38750;&#27491;&#20041;&#65292;&#31243;&#24207;&#20844;&#27491;<br/>&#24212;&#24403;&#22312;&#21512;&#29702;&#30340;&#26399;&#38480;&#20869;&#23454;&#29616;&#65292;&#21542;&#21017;&#23601;&#26159;&#38750;&#27491;&#20041;&#12290;&#22240;&#32780;&#22312;&#20854;&#20182;<br/>&#35777;&#25454;&#19981;&#36275;&#30340;&#24773;&#20917;&#19979;&#65292;&#25191;&#27861;&#26426;&#20851;&#21482;&#33021;&#24819;&#21040;&#30340;&#23601;&#26159;&#23244;&#30097;&#20154;&#21644;&#34987;<br/>&#21578;&#20154;&#65292;&#23601;&#21482;&#33021;&#20174;&#20182;&#20204;&#30340;&#20379;&#36848;&#20013;&#25214;&#21040;&#20390;&#30772;&#26696;&#20214;&#30340;&#31361;&#30772;&#21475;&#65292;&#36825;&#26679;<br/>&#23601;&#24448;&#24448;&#32622;&#23244;&#30097;&#20154;&#21644;&#34987;&#21578;&#20154;&#30340;&#20154;&#26435;&#20445;&#38556;&#32780;&#19981;&#39038;&#65292;&#36825;&#26679;&#30340;&#32467;&#26524;<br/>&#20063;&#26159;&#24456;&#38590;&#24471;&#21040;&#23244;&#30097;&#20154;&#21644;&#34987;&#21578;&#20154;&#30340;&#25509;&#21463;&#12290;&#23545;&#20110;&#21009;&#20107;&#35785;&#35772;&#32780;<br/>&#35328;&#65292;&#30456;&#20851;&#31243;&#24207;&#30340;&#35774;&#35745;&#24517;&#39035;&#20860;&#39038;&#20844;&#27491;&#19982;&#25928;&#29575;&#30340;&#21452;&#37325;&#30446;&#26631;&#12290;&#20844;<br/>&#27491;&#21644;&#25928;&#29575;&#20004;&#32773;&#19981;&#26159;&#23545;&#31435;&#30340;&#65292;&#20294;&#26159;&#26377;&#30340;&#26102;&#20505;&#38656;&#35201;&#20174;&#23454;&#38469;&#20986;&#21457;&#65292;<br/></p>
<p>&#20855;&#20307;&#38382;&#39064;&#20855;&#20307;&#20998;&#26512;&#12290;&#28982;&#32780;&#23545;&#25972;&#20010;&#31435;&#27861;&#12289;&#21496;&#27861;&#32780;&#35328;&#31243;&#24207;&#20844;&#27491;<br/>&#26159;&#22522;&#30784;&#12290;&#20294;&#26159;&#38271;&#26399;&#20197;&#26469;&#65292;&#21150;&#26696;&#20154;&#21592;&#23558;&#20390;&#30772;&#26696;&#20214;&#30340;&#8220;&#23453;&#8221;( &#31361;<br/>&#30772;&#21475;) &#25276;&#22312;&#20102;&#23244;&#30097;&#20154;&#30340;&#21475;&#20379;&#19978;&#65292;&#19968;&#26086;&#25343;&#19979;&#21475;&#20379;&#65292;&#20854;&#20182;&#26041;&#38754;&#23601;<br/>&#30456;&#24212;&#35299;&#20915;&#20102;&#65292;&#36825;&#23601;&#20351;&#21150;&#26696;&#20154;&#21592;&#19981;&#20027;&#21160;&#21435;&#23547;&#25214;&#20854;&#20182;&#35777;&#25454;&#65292;&#24456;&#33258;<br/>&#28982;&#22320;&#38477;&#20302;&#20102;&#20390;&#26597;&#25216;&#26415;&#35774;&#22791;&#36164;&#37329;&#30340;&#25237;&#20837;&#21160;&#21147;&#65292;&#20390;&#26597;&#27963;&#21160;&#30340;&#25216;<br/>&#26415;&#21547;&#37327;&#20063;&#36234;&#26469;&#36234;&#20302;&#12290;<br/></p>
<p>3&#65294;&#21496;&#27861;&#35266;&#24565;&#36716;&#21464;&#38382;&#39064;&#12290;&#8220;&#22374;&#30333;&#20174;&#23485;&#12289;&#25239;&#25298;&#20174;&#20005;&#8221;&#26159;&#32769;&#30334;<br/>&#22995;&#38750;&#24120;&#29087;&#24713;&#30340;&#19968;&#39033;&#25919;&#31574;&#12290;&#20294;&#26159;&#20174;&#25928;&#21147;&#19978;&#30475;&#65292;&#20174;&#26469;&#23601;&#27809;&#26377;&#34987;<br/>&#25105;&#22269;&#30830;&#35748;&#20026;&#19968;&#39033;&#27861;&#24459;&#21407;&#21017;&#12290;&#24456;&#36951;&#25022;&#30340;&#26159;&#24635;&#26377;&#19968;&#37096;&#20998;&#26696;&#20214;&#30340;<br/>&#30495;&#30456;&#26159;&#27704;&#36828;&#20063;&#26080;&#27861;&#22823;&#30333;&#20110;&#22825;&#19979;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#30828;&#26159;&#35201;&#27714;&#25152;&#26377;<br/>&#30340;&#32618;&#26696;&#37117;&#19968;&#23450;&#35201;&#30772;&#65292;&#26080;&#24322;&#20110;&#19981;&#31649;&#26159;&#21542;&#29359;&#32618;&#65292;&#37117;&#35201;&#24320;&#21475;&#35828;&#20986;&#25105;<br/>&#26377;&#32618;&#65292;&#19981;&#28982;&#23601;&#21160;&#29992;&#21009;&#32602;&#12290;&#22312;&#20840;&#27665;&#26063;&#36825;&#31181;&#19981;&#20999;&#23454;&#38469;&#30340;&#12289;&#32477;&#23545;&#21270;<br/>&#30340;&#12289;&#36807;&#39640;&#30340;&#26399;&#26395;&#21387;&#21147;&#19979;&#65292;&#35768;&#22810;&#25919;&#24220;&#37096;&#38376;&#20415;&#19981;&#33021;&#19981;&#25226;&#20390;&#30772;&#22810;&#23569;<br/>&#22823;&#26696;&#35201;&#26696;&#24403;&#20570;&#32771;&#26680;&#21496;&#27861;&#24178;&#37096;&#33021;&#21147;&#12289;&#25104;&#32489;&#30340;&#21807;&#19968;&#26631;&#20934;&#65292;&#32780;&#35768;&#22810;<br/>&#21496;&#27861;&#24178;&#35686;&#20415;&#19981;&#33021;&#19981;&#25226;&#30772;&#26696;&#26159;&#8220;&#30828;&#36947;&#29702;&#8221;&#24403;&#20570;&#33258;&#24049;&#24605;&#24819;&#19978;&#21807;<br/>&#19968;&#30340;&#30828;&#36947;&#29702;&#12290;&#22240;&#27492;&#22312;&#30828;&#36947;&#29702;&#30340;&#25351;&#25381;&#19979;&#65292;&#25152;&#26377;&#30340;&#32618;&#26696;&#33021;&#30772;&#30340;<br/>&#23613;&#24555;&#30772;&#65292;&#19981;&#33021;&#30772;&#30340;&#20063;&#35201;&#30772;&#12290;&#27809;&#26377;&#35777;&#25454;&#21602;? &#37027;&#23601;&#25239;&#25298;&#20174;&#20005;&#65292;&#36924;<br/>&#20986;&#21475;&#20379;&#19981;&#23601;&#26159;&#26377;&#35777;&#25454;&#20102;&#21527;? &#22914;&#26524;&#35777;&#25454;&#19981;&#36275;&#21602;? &#37027;&#23601;&#23425;&#21487;&#20449;<br/>&#20854;&#26377;&#65292;&#19981;&#21487;&#20449;&#20854;&#26080;&#12290;&#22240;&#27492;&#26080;&#32618;&#25512;&#23450;&#23601;&#36825;&#26679;&#34987;&#25243;&#21040;&#20061;&#38660;&#20113;&#22806;&#12290;<br/>&#35266;&#24565;&#36716;&#21464;&#26159;&#24517;&#35201;&#30340;&#65292;&#20294;&#20063;&#26159;&#38750;&#24120;&#38590;&#30340;&#12290;<br/></p>
<p>4&#65294;&#20390;&#26597;&#26426;&#20851;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&#20844;&#23433;&#12289;&#26816;&#23519;&#31561;&#20390;&#26597;&#26426;&#20851;&#22312;&#19968;<br/>&#23450;&#31243;&#24230;&#19978;&#32500;&#25252;&#30528;&#31038;&#20250;&#30340;&#27835;&#23433;&#65292;&#22914;&#26524;&#22823;&#37327;&#32618;&#26696;&#30340;&#21457;&#29983;&#32780;&#20390;&#26597;<br/>&#26426;&#20851;&#19981;&#33021;&#22815;&#26377;&#25928;&#30340;&#30772;&#26696;&#21644;&#39044;&#38450;&#65292;&#37027;&#23601;&#19981;&#33021;&#24471;&#21040;&#20154;&#27665;&#30340;&#25317;&#25140;&#65292;<br/>&#25919;&#24220;&#30340;&#20449;&#29992;&#23601;&#20250;&#34987;&#27585;&#28781;&#65292;&#22240;&#27492;&#22312;&#38480;&#26399;&#30772;&#26696;&#30340;&#25351;&#26631;&#19979;&#65292;&#20390;&#26597;&#26426;<br/>&#20851;&#24517;&#39035;&#22312;&#38480;&#26399;&#20869;&#35299;&#20915;&#65292;&#19981;&#31649;&#26377;&#27809;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#65292;&#23601;&#20687;&#19978;&#38754;&#35828;<br/>&#30340;&#27809;&#26377;&#35777;&#25454;&#23601;&#36924;&#20379;&#12290;&#21478;&#22806;&#65292;&#20390;&#26597;&#26426;&#20851;&#35748;&#20026;&#30830;&#31435;&#27785;&#40664;&#26435;&#36825;&#20250;<br/>&#23548;&#33268;&#21496;&#27861;&#36164;&#28304;&#30340;&#19981;&#36275;&#12289;&#22823;&#37327;&#30340;&#32618;&#26696;&#27785;&#31215;&#12289;&#33286;&#35770;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;<br/>&#25105;&#20204;&#30340;&#21009;&#20107;&#20390;&#26597;&#36164;&#28304;&#19981;&#36275;&#65292;&#19981;&#20165;&#26159;&#20390;&#26597;&#20154;&#21592;&#30340;&#32570;&#20047;&#65292;&#26356;&#37325;&#35201;<br/>&#30340;&#26159;&#31185;&#25216;&#27700;&#24179;&#12289;&#29289;&#36136;&#26465;&#20214;&#20197;&#21450;&#20154;&#21592;&#32032;&#36136;&#26041;&#38754;&#30340;&#20005;&#37325;&#19981;&#36275;&#12290;<br/>&#22240;&#27492;&#65292;&#23454;&#36341;&#20013;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#36824;&#19981;&#21487;&#36991;&#20813;&#22320;&#20381;&#36182;&#21475;&#20379;&#30772;&#26696;&#12290;<br/>&#20390;&#35759;&#20154;&#21592;&#23545;&#29359;&#32618;&#23244;&#30097;&#20154;&#36890;&#24120;&#20808;&#23459;&#24067;&#20379;&#36848;&#20041;&#21153;&#21363;&#8220;&#22374;&#30333;&#20174;<br/>&#23485;&#65292;&#25239;&#25298;&#20174;&#20005;&#8221;&#30340;&#25919;&#31574;&#65292;&#36890;&#36807;&#19968;&#23450;&#30340;&#24515;&#29702;&#36739;&#37327;&#21253;&#25324;&#24515;&#29702;&#21387;&#21147;<br/>( &#25152;&#35859;&#25919;&#31574;&#25915;&#24515;) &#20419;&#20351;&#20316;&#26696;&#20154;&#20132;&#20195;&#29359;&#32618;&#20107;&#23454;&#12290;&#22914;&#26524;&#36171;&#20104;&#24182;<br/>&#20445;&#38556;&#27785;&#40664;&#26435;&#65292;&#20877;&#20107;&#20808;&#23459;&#21578;&#26435;&#21033;&#24182;&#19988;&#19968;&#26086;&#23244;&#30097;&#20154;&#22768;&#31216;&#20854;&#26435;&#21033;&#65292;<br/>&#23457;&#35759;&#19981;&#33021;&#32487;&#32493;&#36827;&#34892;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#23457;&#35759;&#22312;&#19968;&#20123;&#26696;&#20214;&#20013;&#23558;&#38590;<br/>&#20197;&#32500;&#25345;&#24517;&#35201;&#30340;&#21147;&#24230;&#12290;&#30001;&#20110;&#25105;&#22269;&#30340;&#35777;&#25454;&#21046;&#24230;&#19981;&#26159;&#23454;&#34892;&#8220;&#33258;&#30001;<br/>&#24515;&#35777;&#8221;&#21644;&#8220;&#20869;&#24515;&#30830;&#20449;&#8221;&#65292;&#32780;&#26159;&#24378;&#35843;&#35777;&#25454;&#38388;&#20114;&#30456;&#21360;&#35777;&#24182;&#24418;&#25104;&#8220;&#25490;<br/>&#20182;&#24615;&#8221;&#30340;&#35777;&#25454;&#38142;&#65292;&#32570;&#20047;&#21475;&#20379;&#30340;&#26696;&#20214;&#65292;&#23450;&#26696;&#27604;&#36739;&#22256;&#38590;&#12290;&#22914;&#26524;&#22240;<br/>&#27785;&#40664;&#26435;&#21046;&#24230;&#35774;&#32622;&#19981;&#24403;&#32780;&#23548;&#33268;&#21475;&#20379;&#22823;&#37327;&#30340;&#20943;&#23569;&#65292;&#23545;&#20110;&#29359;&#32618;&#25511;<br/>&#21046;&#23558;&#21313;&#20998;&#19981;&#21033;&#65292;&#23588;&#20854;&#22312;&#30446;&#21069;&#21009;&#20107;&#29359;&#32618;&#26085;&#30410;&#20005;&#37325;&#30340;&#26102;&#20195;&#32972;&#26223;<br/>&#19979;&#12290;<br/></p>
<p>&#20116;&#12289;&#27785;&#40664;&#26435;&#30340;&#20986;&#36335;<br/>1&#65294;&#22312;&#31435;&#27861;&#35266;&#24565;&#19978;&#30830;&#23450;&#27785;&#40664;&#26435;<br/>&#25226;&#27785;&#40664;&#26435;&#20174;&#31435;&#27861;&#35266;&#24565;&#19978;&#30830;&#31435;&#19979;&#26469;&#65292;&#22312;&#21009;&#20107;&#35785;&#35772;&#27861;&#20013;&#26126;<br/></p>
<p>&#30830;&#65292;&#20026;&#27785;&#40664;&#26435;&#22880;&#23450;&#27861;&#24459;&#22522;&#30784;&#65292;&#20063;&#23601;&#33021;&#20174;&#26681;&#26412;&#19978;&#38761;&#38500;&#20037;&#27835;&#38590;&#24840;<br/>&#30340;&#21009;&#35759;&#36924;&#20379;&#38382;&#39064;<br/></p>
<p>&#65339;5&#65341;&#65292;&#23454;&#29616;&#38646;&#21475;&#20379;&#30340;&#35774;&#24819;&#12290;&#22240;&#20026;&#25152;&#26377;&#30340;&#21009;&#35759;<br/>&#36924;&#20379;&#37117;&#26159;&#20026;&#20102;&#33719;&#21462;&#21475;&#20379;&#65292;&#22914;&#26524;&#22312;&#31435;&#27861;&#19978;&#30830;&#31435;&#27785;&#40664;&#26435;&#65292;&#27861;&#38498;&#23545;<br/>&#38750;&#27861;&#25910;&#38598;&#30340;&#21475;&#20379;&#20104;&#20197;&#25490;&#38500;&#65292;&#20390;&#26597;&#29615;&#33410;&#23601;&#19981;&#20250;&#25226;&#33719;&#21462;&#21475;&#20379;&#20316;<br/>&#20026;&#30772;&#26696;&#30340;&#8220;&#24815;&#29992;&#27169;&#24335;&#8221;&#20102;&#65292;&#20174;&#32780;&#36716;&#21521;&#25226;&#26597;&#33719;&#23458;&#35266;&#35777;&#25454;&#20316;&#20026;&#20027;<br/></p>
<p>&#183;69&#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25915;&#26041;&#21521;&#65292;&#23545;&#23244;&#30097;&#20154;&#30340;&#21009;&#35759;&#36924;&#20379;&#29616;&#35937;&#23601;&#20250;&#20174;&#26681;&#26412;&#19978;&#20943;&#23569;&#65292;&#25226;<br/>&#8220;&#37325;&#35777;&#25454;&#65292;&#19981;&#36731;&#20449;&#21475;&#20379;&#8221;&#24403;&#20570;&#19968;&#26465;&#22522;&#26412;&#30340;&#20934;&#21017;&#12290;&#38646;&#21475;&#20379;&#22312;&#25105;<br/>&#22269;&#30340;&#21496;&#27861;&#23454;&#36341;&#20013;&#26377;&#36807;&#24456;&#25104;&#21151;&#30340;&#23454;&#29616;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#23454;&#29616;&#20102;<br/>&#27785;&#40664;&#26435;<br/></p>
<p>&#65339;6&#65341;&#12290;2002 &#24180; 8 &#26376;&#65292;&#36797;&#23425;&#30465;&#25242;&#39034;&#24066;&#22478;&#21306;&#20154;&#27665;&#26816;&#23519;&#38498;&#29575;<br/>&#20808;&#24341;&#20837;&#20102;&#8220;&#38646;&#21475;&#20379;&#8221;&#21046;&#24230;&#65292;&#21363;&#23545;&#20390;&#26597;&#26426;&#20851;&#25552;&#35831;&#36910;&#25429;&#30340;&#23244;&#30097;&#20154;<br/>&#30340;&#26377;&#32618;&#20379;&#36848;&#26242;&#35270;&#20026;&#26080;&#65292;&#20027;&#35201;&#36890;&#36807;&#23457;&#26597;&#20854;&#20182;&#35777;&#25454;&#65292;&#35770;&#35777;&#20854;&#26159;&#21542;<br/>&#28041;&#23244;&#29359;&#32618;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#29359;&#32618;&#23244;&#30097;&#20154;&#20139;&#26377;&#27785;&#40664;&#26435;&#12290;&#20854;&#23454;&#22312;&#26576;<br/>&#31181;&#31243;&#24230;&#19978;&#65292;&#25105;&#22269;&#38646;&#21475;&#20379;&#30340;&#35774;&#24819;&#26377;&#20854;&#29616;&#23454;&#24847;&#20041;&#21644;&#23454;&#36341;&#24847;&#20041;&#30340;&#12290;<br/>&#21475;&#20379;&#24182;&#38750;&#26159;&#26368;&#21487;&#38752;&#30340;&#35777;&#25454;&#65292;&#21363;&#20351;&#22312;&#24179;&#24120;&#26102;&#20154;&#20204;&#37117;&#20250;&#22788;&#20110;&#26576;<br/>&#31181;&#32771;&#34385;&#19981;&#20250;&#20445;&#35777;&#27599;&#21477;&#35805;&#37117;&#26159;&#30495;&#35805;&#65292;&#20309;&#20917;&#26159;&#22312;&#29359;&#32618;&#30340;&#24773;&#20917;&#19979;&#12290;<br/>&#19981;&#25171;&#19981;&#39554;&#65292;&#20027;&#21160;&#22374;&#30333;&#30340;&#21475;&#20379;&#20854;&#20869;&#23481;&#21040;&#24213;&#26377;&#20960;&#20998;&#23458;&#35266;&#30495;&#23454;&#24615;&#65292;<br/>&#20540;&#24471;&#24605;&#32771;&#12290;&#12298;&#21009;&#20107;&#35785;&#35772;&#27861;&#12299;&#35268;&#23450;&#65292;&#21482;&#26377;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#30340;&#21475;<br/>&#20379;&#19981;&#24471;&#23450;&#20854;&#26377;&#32618;&#12290;&#26082;&#28982;&#36824;&#38656;&#35201;&#21435;&#23547;&#25214;&#20854;&#20182;&#30340;&#35777;&#25454;&#65292;&#26082;&#28982;&#30772;<br/>&#26696;&#38752;&#30340;&#26159;&#37027;&#20123;&#28165;&#26970;&#26080;&#30097;&#30340;&#35777;&#25454;&#65292;&#37027;&#20040;&#30830;&#31435;&#27785;&#40664;&#26435;&#19981;&#26159;&#29702;&#25152;<br/>&#24403;&#28982;&#30340;&#21527;?<br/></p>
<p>2&#65294;&#21512;&#29702;&#36816;&#29992;&#35777;&#25454;&#25512;&#23450;&#35268;&#21017;<br/>&#25512;&#23450;&#34429;&#28982;&#26377;&#19981;&#30830;&#23450;&#24615;&#21644;&#25110;&#28982;&#24615;&#65292;&#20294;&#26159;&#23427;&#26159;&#24314;&#31435;&#22312;&#20107;&#29289;<br/></p>
<p>&#20043;&#38388;&#30340;&#22240;&#26524;&#20851;&#31995;&#30340;&#24517;&#28982;&#24615;&#21644;&#20154;&#31867;&#36923;&#36753;&#25512;&#29702;&#30340;&#39640;&#24230;&#30422;&#28982;&#24615;&#19978;<br/>&#30340;&#65292;&#36824;&#26159;&#26377;&#25928;&#30340;&#12290;&#24403;&#28982;&#65292;&#35777;&#25454;&#25512;&#23450;&#35268;&#21017;&#20316;&#20026;&#19968;&#31181;&#35777;&#25454;&#35268;&#21017;&#20063;<br/>&#23384;&#22312;&#19968;&#20123;&#22266;&#26377;&#30340;&#24330;&#31471;&#21644;&#23616;&#38480;&#24615;&#12290;&#25512;&#23450;&#20998;&#20026;&#27861;&#24459;&#19978;&#30340;&#25512;&#23450;&#21644;<br/>&#20107;&#23454;&#19978;&#25512;&#23450;&#65292;&#20294;&#24635;&#22320;&#26469;&#35828;&#26159;&#20174;&#19968;&#31181;&#24050;&#30693;&#30340;&#26126;&#30830;&#30340;&#20107;&#23454;&#36890;&#36807;<br/>&#20854;&#19982;&#21478;&#22806;&#19968;&#31181;&#20107;&#23454;&#20043;&#38388;&#30340;&#32852;&#31995;&#32780;&#35777;&#26126;&#21478;&#19968;&#31181;&#20107;&#23454;&#30340;&#26377;&#25928;&#23384;<br/>&#22312;&#65292;&#36825;&#31181;&#25512;&#23450;&#27861;&#23448;&#24212;&#25552;&#21069;&#21578;&#30693;&#24403;&#20107;&#20154;&#65292;&#35753;&#24403;&#20107;&#20154;&#26377;&#36275;&#22815;&#30340;&#26102;<br/>&#38388;&#21644;&#29702;&#30001;&#21435;&#21453;&#39539;&#12290;&#36825;&#23545;&#20110;&#31243;&#24207;&#20844;&#27491;&#19982;&#25552;&#39640;&#21496;&#27861;&#25928;&#29575;&#26159;&#38750;&#24120;<br/>&#26377;&#25928;&#30340;&#12290;&#31185;&#23398;&#21512;&#29702;&#22320;&#36816;&#29992;&#35777;&#25454;&#25512;&#23450;&#35268;&#21017;&#65292;&#23601;&#35299;&#20915;&#20102;&#27785;&#40664;&#26435;<br/>&#22312;&#20013;&#22269;&#30830;&#31435;&#30340;&#22256;&#22659;&#12290;<br/>&#35777;&#25454;&#25512;&#23450;&#35268;&#21017;&#30340;&#36816;&#29992;&#36807;&#31243;&#65292;&#23588;&#20854;&#26159;&#20107;&#23454;&#19978;&#30340;&#25512;&#23450;&#65292;&#23601;&#26159;<br/></p>
<p>&#27861;&#23448;&#33258;&#30001;&#24515;&#35777;&#30340;&#36807;&#31243;&#12290;&#27861;&#23448;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#24517;&#39035;&#21463;&#21046;&#20110;&#25512;&#29702;<br/>&#36923;&#36753;&#35201;&#27714;&#20197;&#21450;&#31038;&#20250;&#26222;&#36941;&#29702;&#24565;&#21644;&#31038;&#20250;&#19968;&#33324;&#25919;&#31574;&#30340;&#35201;&#27714;&#65292;&#22240;&#27492;<br/>&#27861;&#23448;&#22312;&#36866;&#29992;&#27861;&#24459;&#19978;&#30340;&#25512;&#23450;&#26102;&#65292;&#35201;&#28145;&#21051;&#29702;&#35299;&#23454;&#20307;&#27861;&#19982;&#31243;&#24207;&#27861;<br/>&#30340;&#30456;&#20851;&#35268;&#23450;&#21450;&#31435;&#27861;&#24847;&#22270;&#65292;&#20174;&#32780;&#36798;&#21040;&#27491;&#30830;&#36866;&#29992;&#30340;&#30446;&#30340;&#12290;&#23545;&#20110;<br/>&#25512;&#23450;&#35268;&#21017;&#8220;&#20559;&#35265;&#24615;&#8221;&#21644;&#8220;&#25110;&#28982;&#24615;&#8221;&#30340;&#32570;&#38519;&#65292;&#25105;&#20204;&#21487;&#20197;&#20174;&#20197;&#19979;&#20960;<br/>&#26041;&#38754;&#21435;&#35268;&#21046;:&#39318;&#20808;&#65292;&#35201;&#27491;&#30830;&#22320;&#29702;&#35299;&#31435;&#27861;&#30340;&#30446;&#30340;&#21450;&#20854;&#20182;&#35268;&#23450;&#65292;<br/>&#20197;&#20934;&#30830;&#30340;&#36866;&#29992;&#27861;&#24459;&#19978;&#25512;&#23450;;&#20854;&#27425;&#65292;&#35201;&#22521;&#20859;&#27861;&#23448;&#36816;&#29992;&#35777;&#25454;&#30340;&#33021;<br/>&#21147;&#65292;&#30830;&#20445;&#27861;&#23448;&#22312;&#36816;&#29992;&#35777;&#25454;&#25512;&#23450;&#32780;&#24471;&#20986;&#32467;&#35770;&#30340;&#23458;&#35266;&#24615;; &#20877;&#27425;&#65292;<br/>&#35201;&#27861;&#23448;&#22312;&#25512;&#23450;&#30340;&#26102;&#20505;&#27880;&#24847;: ( 1) &#24517;&#39035;&#30830;&#20445;&#22522;&#30784;&#20107;&#23454;&#30340;&#30495;&#23454;<br/>&#24615;; ( 2) &#23613;&#21487;&#33021;&#35753;&#22240;&#25512;&#23450;&#30340;&#36866;&#29992;&#19981;&#21033;&#20110;&#24403;&#20107;&#20154;&#26102;&#65292;&#20351;&#20854;&#26377;&#21453;<br/>&#39539;&#30340;&#26426;&#20250;; ( 3) &#27861;&#23448;&#22312;&#25512;&#23450;&#30340;&#36807;&#31243;&#20013;&#35201;&#21892;&#20110;&#25226;&#20869;&#24515;&#30340;&#25512;&#29702;<br/>&#36807;&#31243;&#26126;&#30830;&#22320;&#34920;&#36798;&#20986;&#26469;&#65292;&#35753;&#24403;&#20107;&#20154;&#37117;&#33021;&#26126;&#30333;&#12290;<br/>&#25512;&#23450;&#35268;&#21017;&#20026;&#21512;&#29702;&#22320;&#20998;&#37197;&#20030;&#35777;&#36131;&#20219;&#25552;&#20379;&#29702;&#35770;&#20381;&#25454;&#65292;&#26377;&#21033;<br/></p>
<p>&#20110;&#23454;&#29616;&#35785;&#35772;&#20844;&#27491;&#19982;&#35785;&#35772;&#25928;&#29575;&#12290;&#20030;&#35777;&#36131;&#20219;&#30340;&#20998;&#37197;&#19981;&#20165;&#35201;&#36981;&#24490;<br/>&#8220;&#35841;&#20027;&#24352;&#65292;&#35841;&#20030;&#35777;&#8221;&#30340;&#22522;&#26412;&#21407;&#21017;&#65292;&#36824;&#35201;&#32771;&#34385;&#21508;&#26041;&#24403;&#20107;&#20154;&#30340;&#20030;<br/>&#35777;&#33021;&#21147;&#65292;&#21363;&#35785;&#35772;&#20844;&#24179;&#12290;&#25512;&#23450;&#20943;&#36731;&#20102;&#19968;&#26041;&#30340;&#20030;&#35777;&#36131;&#20219;&#65292;&#20351;&#21407;&#26412;<br/>&#30001;&#19968;&#26041;&#25215;&#25285;&#30340;&#35777;&#26126;&#36131;&#20219;&#36716;&#31227;&#21040;&#20102;&#21478;&#19968;&#26041;&#12290;&#25512;&#23450;&#23454;&#36136;&#19978;&#26159;&#23545;<br/>&#35785;&#35772;&#21452;&#26041;&#20030;&#35777;&#36131;&#20219;&#30340;&#37325;&#26032;&#20998;&#37197;&#21644;&#24179;&#34913;&#65292;&#20854;&#26681;&#25454;&#26159;&#35785;&#35772;&#20844;&#27491;<br/>&#21644;&#35785;&#35772;&#25928;&#29575;&#30340;&#21407;&#21017;&#12290;&#30740;&#31350;&#21009;&#20107;&#25512;&#23450;&#35268;&#21017;&#26377;&#21161;&#20110;&#23436;&#21892;&#25105;&#22269;&#35777;<br/>&#26126;&#20307;&#31995;&#21644;&#35777;&#26126;&#26041;&#27861;&#12290;<br/></p>
<p>3&#65294;&#22312;&#20013;&#22269;&#30830;&#31435;&#36777;&#35785;&#20132;&#26131;&#21407;&#21017;<br/>&#36777;&#35785;&#20132;&#26131;&#21407;&#21017;&#26159;&#25351;&#26816;&#23519;&#23448;&#21644;&#36777;&#25252;&#24459;&#24072;&#22312;&#27861;&#38498;&#24320;&#24237;&#23457;&#21028;<br/></p>
<p>&#20043;&#21069;&#23545;&#34987;&#21578;&#20154;&#12289;&#23244;&#30097;&#20154;&#30340;&#23450;&#32618;&#37327;&#21009;&#38382;&#39064;&#36827;&#34892;&#21327;&#21830;&#21644;&#35752;&#20215;&#36824;<br/>&#20215;&#12290;&#26816;&#23519;&#23448;&#36890;&#36807;&#38477;&#20302;&#25351;&#25511;&#25110;&#21521;&#27861;&#23448;&#25552;&#20986;&#20943;&#21009;&#30340;&#24314;&#35758;&#25442;&#21462;&#20316;<br/></p>
<p>&#20026;&#26377;&#32618;&#31572;&#36777;&#30340;&#19968;&#31181;&#27963;&#21160;&#12290;&#32654;&#22269;&#36777;&#35785;&#20132;&#26131;&#21407;&#21017;&#30340;&#24418;&#25104;&#21644;&#21457;&#23637;<br/>&#26377;&#29305;&#23450;&#30340;&#32972;&#26223;&#12290;&#22312;&#25105;&#22269;&#29031;&#25644;&#32654;&#22269;&#36777;&#35785;&#20132;&#26131;&#21407;&#21017;&#26159;&#19981;&#34892;&#30340;&#65292;<br/>&#20294;&#20511;&#31614;&#21560;&#25910;&#20854;&#21512;&#29702;&#20869;&#28085;&#65292;&#20877;&#32467;&#21512;&#25105;&#22269;&#29616;&#23454;&#24314;&#31435;&#26377;&#20013;&#22269;&#29305;&#33394;<br/>&#30340;&#36777;&#35785;&#20132;&#26131;&#21407;&#21017;&#21046;&#24230;&#26159;&#21487;&#34892;&#30340;&#12290;&#22312;&#25105;&#22269;&#30340;&#21496;&#27861;&#23454;&#36341;&#20013;&#20063;&#26366;<br/>&#32463;&#26377;&#36807;&#36825;&#26679;&#30340;&#21496;&#27861;&#23454;&#36341;&#22522;&#30784;&#12290;2002 &#24180; 4 &#26376;&#65292;&#40657;&#40857;&#27743;&#30465;&#29281;&#20025;<br/>&#27743;&#24066;&#38081;&#36335;&#36816;&#36755;&#27861;&#38498;&#39318;&#27425;&#37319;&#29992;&#36777;&#35785;&#20132;&#26131;&#21407;&#21017;&#26041;&#24335;&#23457;&#32467;&#20102;&#19968;&#36215;<br/>&#25925;&#24847;&#20260;&#23475;&#26696;&#65292;&#20351;&#26696;&#20214;&#24471;&#21040;&#25104;&#21151;&#30340;&#35299;&#20915;&#12290;&#36825;&#36275;&#20197;&#35828;&#26126;&#65292;&#22312;&#20013;&#22269;<br/>&#30340;&#21496;&#27861;&#36816;&#20316;&#20013;&#20063;&#33021;&#22815;&#24456;&#22909;&#22320;&#23454;&#29616;&#26377;&#20013;&#22269;&#29305;&#33394;&#30340;&#36777;&#35785;&#20132;&#26131;&#21407;<br/>&#21017;&#12290;&#22312;&#25105;&#22269;&#36866;&#29992;&#36777;&#35785;&#20132;&#26131;&#21407;&#21017;&#26102;&#65292;&#35201;&#29305;&#21035;&#27880;&#24847;&#34987;&#23475;&#20154;&#30340;&#21033;<br/>&#30410;&#20445;&#25252;&#12290;&#20174;&#25105;&#22269;&#29616;&#22312;&#30340;&#24773;&#20917;&#26469;&#30475;&#65292;&#36777;&#35785;&#20132;&#26131;&#21407;&#21017;&#33021;&#22815;&#24456;&#22909;<br/>&#30340;&#23454;&#34892;&#65292;&#22240;&#20026;&#30446;&#21069;&#25171;&#19968;&#22330;&#23448;&#21496;&#33267;&#23569;&#35201;&#19968;&#24180;&#30340;&#26102;&#38388;&#65292;&#34987;&#23475;&#20154;&#22312;<br/>&#36973;&#21463;&#20154;&#36523;&#21644;&#36130;&#20135;&#30340;&#25439;&#23475;&#21518;&#65292;&#26080;&#30097;&#28212;&#26395;&#23613;&#26089;&#20174;&#35785;&#35772;&#20013;&#35299;&#33073;&#20986;<br/>&#26469;&#65292;&#29305;&#21035;&#26159;&#23613;&#24555;&#33719;&#24471;&#36180;&#20607;&#12290;&#36777;&#35785;&#20132;&#26131;&#24688;&#33021;&#28385;&#36275;&#34987;&#23475;&#20154;&#30340;&#36825;<br/>&#19968;&#35201;&#27714;&#65292;&#19988;&#33021;&#22815;&#33410;&#30465;&#34987;&#23475;&#20154;&#22312;&#35785;&#35772;&#36807;&#31243;&#20013;&#30340;&#24320;&#25903;&#65292;&#38477;&#20302;&#20854;&#35785;<br/>&#35772;&#25104;&#26412;&#12290;&#36825;&#19968;&#28857;&#22312;&#20260;&#23475;&#31867;&#20197;&#21450;&#20132;&#36890;&#32903;&#20107;&#26696;&#20214;&#20013;&#34920;&#29616;&#24471;&#23588;&#20026;<br/>&#31361;&#20986;&#12290;&#21496;&#27861;&#23454;&#36341;&#20013;&#65292;&#34987;&#23475;&#26041;&#24448;&#24448;&#38590;&#20197;&#24471;&#21040;&#34987;&#21578;&#20154;&#30340;&#27665;&#20107;&#36180;<br/>&#20607;&#65292;&#21512;&#27861;&#26435;&#30410;&#24471;&#19981;&#21040;&#32500;&#25252;&#65292;&#21463;&#20260;&#30340;&#20154;&#36523;&#21644;&#24515;&#29702;&#24471;&#19981;&#21040;&#26377;&#25928;&#30340;<br/>&#25242;&#24944;&#12290;&#32780;&#22312;&#36777;&#35785;&#20132;&#26131;&#26102;&#21487;&#32771;&#34385;&#34987;&#23475;&#20154;&#30340;&#22240;&#32032;&#65292;&#23558;&#36180;&#20607;&#37329;&#39069;<br/>&#21644;&#36180;&#20607;&#37329;&#30340;&#25903;&#20184;&#20063;&#24403;&#25104;&#21327;&#35758;&#30340;&#20869;&#23481;&#65292;&#26080;&#30097;&#23558;&#20351;&#34987;&#23475;&#20154;&#30340;&#26435;<br/>&#21033;&#24471;&#21040;&#20805;&#20998;&#30340;&#20445;&#38556;&#12290;&#25152;&#20197;&#35828;&#65292;&#36777;&#35785;&#20132;&#26131;&#20013;&#30340;&#21327;&#21830;&#26426;&#21046;&#26159;&#23562;<br/>&#37325;&#20154;&#26435;&#30340;&#34920;&#29616;&#12290;<br/></p>
<p>4&#65294;&#30830;&#31435;&#26377;&#38480;&#30340;&#27785;&#40664;&#26435;<br/>&#20219;&#20309;&#19968;&#39033;&#21046;&#24230;&#37117;&#19981;&#26159;&#23613;&#21892;&#23613;&#32654;&#30340;&#65292;&#27785;&#40664;&#26435;&#21046;&#24230;&#20063;&#26377;&#20854;<br/></p>
<p>&#33258;&#36523;&#30340;&#32570;&#38519;&#12290;&#22312;&#27785;&#40664;&#26435;&#35268;&#21017;&#20043;&#19979;&#65292;&#22914;&#29359;&#32618;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#19981;<br/>&#24895;&#20379;&#36848;&#32780;&#22987;&#32456;&#27785;&#40664;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20063;&#20250;&#24433;&#21709;&#25351;&#25511;&#21644;&#23450;&#32618;&#30340;<br/>&#25928;&#29575;&#65292;&#23588;&#20854;&#26159;&#24403;&#27785;&#40664;&#26435;&#34987;&#28389;&#29992;&#26102;&#65292;&#20854;&#36896;&#25104;&#30340;&#25928;&#29575;&#25439;&#22833;&#26356;&#26159;&#20005;<br/>&#37325;&#24615;&#30340;&#12290;&#32780;&#19988;&#24403;&#20107;&#20154;&#34892;&#20351;&#27785;&#40664;&#26435;&#20063;&#26377;&#21487;&#33021;&#23384;&#22312;&#38750;&#27861;&#30446;&#30340;&#65292;<br/>&#22914;&#22312;&#19968;&#20123;&#24656;&#24598;&#20027;&#20041;&#29359;&#32618;&#12289;&#40657;&#31038;&#20250;&#24615;&#36136;&#29359;&#32618;&#21644;&#27602;&#21697;&#29359;&#32618;&#26696;&#20214;<br/>&#20013;&#65292;&#27785;&#40664;&#26435;&#30340;&#34892;&#20351;&#20250;&#24110;&#21161;&#32618;&#29359;&#36867;&#36991;&#27861;&#24459;&#30340;&#21046;&#35009;&#65292;&#23548;&#33268;&#26356;&#22823;&#30340;<br/>&#19981;&#20844;&#27491;&#12290;&#22240;&#27492;&#65292;&#26377;&#20123;&#23398;&#32773;&#35748;&#20026;&#23454;&#34892;&#27785;&#40664;&#26435;&#24330;&#22823;&#20110;&#21033;&#12290;&#21478;&#22806;&#65292;<br/>&#22914;&#29359;&#32618;&#23244;&#30097;&#20154;&#28389;&#29992;&#27785;&#40664;&#26435;&#65292;&#8220;&#25171;&#27515;&#25105;&#20063;&#19981;&#35828;&#8221;&#65292;&#26377;&#20123;&#26696;&#20214;&#22240;<br/>&#23458;&#35266;&#21407;&#22240;&#23601;&#26080;&#20174;&#20390;&#30772;&#12290;&#22240;&#27492;&#65292;&#25105;&#22269;&#22312;&#30830;&#31435;&#27785;&#40664;&#26435;&#21046;&#24230;&#30340;&#21516;<br/>&#26102;&#65292;&#20063;&#26377;&#24517;&#35201;&#23545;&#20854;&#36827;&#34892;&#19968;&#23450;&#31243;&#24230;&#30340;&#38480;&#21046;&#12290;&#38024;&#23545;&#25105;&#22269;&#29616;&#23454;&#29366;<br/>&#20917;&#65292;&#32771;&#34385;&#21040;&#20844;&#20849;&#23433;&#20840;&#65292;&#25105;&#20204;&#35748;&#20026;&#24212;&#23558;&#20197;&#19979;&#20960;&#31181;&#29359;&#32618;&#20316;&#20026;&#20363;&#22806;<br/>&#24773;&#20917;&#32780;&#38480;&#21046;&#27785;&#40664;&#26435;&#30340;&#34892;&#20351;<br/></p>
<p>&#65339;7&#65341;&#12290;<br/>( 1) &#36138;&#27745;&#12289;&#36159;&#36162;&#29359;&#32618;&#12290;&#27492;&#31867;&#29359;&#32618;&#20027;&#20307;&#22810;&#20026;&#20844;&#32844;&#20154;&#21592;&#65292;&#25484;<br/></p>
<p>&#25569;&#30528;&#22788;&#29702;&#20844;&#21153;&#30340;&#26435;&#21147;&#65292;&#22522;&#20110;&#36825;&#20123;&#26435;&#21147;&#65292;&#20182;&#20204;&#22312;&#31038;&#20250;&#19978;&#22788;&#20110;&#20248;<br/>&#21183;&#22320;&#20301;&#12290;&#35201;&#27714;&#36825;&#31867;&#20154;&#25215;&#25285;&#19982;&#20854;&#26435;&#21147;&#30456;&#36866;&#24212;&#30340;&#32844;&#36131;&#20043;&#22806;&#30340;&#26356;<br/>&#22810;&#20041;&#21153;&#20063;&#26159;&#21512;&#29702;&#30340;&#12290;&#36825;&#31181;&#20041;&#21153;&#21253;&#25324;&#24265;&#27905;&#20041;&#21153;&#65292;&#21363;&#35201;&#27714;&#20854;&#22240;<br/>&#36138;&#27745;&#36159;&#36162;&#32618;&#34987;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#26102;&#65292;&#19981;&#20139;&#26377;&#27785;&#40664;&#26435;&#65292;&#24517;&#39035;&#35828;&#20986;&#20107;<br/>&#24773;&#30340;&#30495;&#30456;&#12290;&#23454;&#36341;&#20013;&#65292;&#36825;&#31867;&#29359;&#32618;&#20027;&#20307;&#22823;&#37117;&#20855;&#26377;&#19968;&#23450;&#30340;&#25991;&#21270;&#31243;<br/>&#24230;&#21644;&#20196;&#20154;&#32673;&#24917;&#30340;&#32844;&#19994;&#12289;&#32844;&#21153;&#25110;&#31038;&#20250;&#22320;&#20301;&#65292;&#27963;&#21160;&#33539;&#22260;&#24191;&#65292;&#27963;&#21160;<br/>&#33021;&#21147;&#24378;&#65292;&#31038;&#20250;&#20851;&#31995;&#22810;&#65292;&#20316;&#26696;&#21069;&#26377;&#20934;&#22791;&#65292;&#20316;&#26696;&#21518;&#26377;&#23545;&#31574;&#65292;&#26377;&#36739;&#24378;<br/>&#30340;&#21453;&#20390;&#26597;&#33021;&#21147;&#65292;&#24120;&#24178;&#25200;&#20390;&#26597;&#27963;&#21160;&#12290;&#20182;&#20204;&#24448;&#24448;&#20351;&#26435;&#38065;&#20132;&#26131;&#21457;<br/>&#29983;&#22312;&#21512;&#27861;&#25191;&#34892;&#20844;&#21153;&#20013;&#65292;&#20351;&#20390;&#26597;&#21462;&#35777;&#22256;&#38590;&#12290;&#22522;&#20110;&#27492;&#65292;&#26377;&#23398;&#32773;&#35748;<br/>&#20026;&#36138;&#27745;&#36159;&#36162;&#29359;&#32618;&#24212;&#25104;&#20026;&#25298;&#32477;&#24378;&#36843;&#33258;&#35777;&#20854;&#32618;&#21407;&#21017;&#30340;&#20363;&#22806;&#65292;&#19988;<br/>&#20854;&#22238;&#31572;&#20041;&#21153;&#21487;&#20197;&#24310;&#33267;&#23457;&#21028;&#38454;&#27573;&#12290;&#21542;&#21017;&#65292;&#20197;&#24040;&#39069;&#36130;&#20135;&#26469;&#28304;&#19981;<br/>&#26126;&#32618;&#25110;&#20266;&#35777;&#32618;&#25110;&#25298;&#19981;&#20316;&#35777;&#32618;&#34987;&#22788;&#32602;&#12290;<br/>( 2) &#26377;&#32452;&#32455;&#22242;&#20249;&#29359;&#32618;&#12290;&#26377;&#32452;&#32455;&#22242;&#20249;&#29359;&#32618;&#20855;&#26377;&#20154;&#25968;&#22810;&#12289;<br/></p>
<p>&#32452;&#32455;&#20005;&#23494;&#12289;&#32467;&#26500;&#31283;&#23450;&#12289;&#31649;&#29702;&#35268;&#33539;&#12289;&#21361;&#23475;&#24615;&#22823;&#31561;&#29305;&#28857;&#65292;&#26377;&#30340;&#29978;&#33267;<br/>&#30452;&#25509;&#21361;&#21450;&#22269;&#23478;&#25919;&#26435;&#65292;&#22240;&#27492;&#65292;&#21508;&#22269;&#23545;&#26377;&#32452;&#32455;&#22242;&#20249;&#29359;&#32618;&#37117;&#37319;&#21462;&#29305;<br/></p>
<p>&#183;79&#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27530;&#30340;&#21009;&#20107;&#25919;&#31574;&#12290;&#8220;&#20108;&#25112;&#8221;&#21518;&#35768;&#22810;&#22269;&#23478;&#35748;&#20026;&#65292;&#36731;&#21009;&#21270;&#20542;&#21521;&#8220;&#19981;<br/>&#23452;&#36866;&#29992;&#20110;&#23545;&#40657;&#31038;&#20250;&#32452;&#32455;&#27963;&#21160;&#30340;&#22788;&#32622;&#8221;&#12290;&#22240;&#27492;&#65292;&#23545;&#40657;&#31038;&#20250;&#24615;<br/>&#36136;&#32452;&#32455;&#29359;&#32618;&#65292;&#21487;&#20197;&#35268;&#23450;&#35777;&#20154;&#29305;&#21035;&#26159;&#40657;&#31038;&#20250;&#24615;&#36136;&#32452;&#32455;&#20013;&#30340;&#20849;<br/>&#29359;&#21644;&#30693;&#24773;&#32773;&#30340;&#22914;&#23454;&#20316;&#35777;&#30340;&#20041;&#21153;&#65292;&#25298;&#32477;&#20316;&#35777;&#30340;&#24212;&#20104;&#22788;&#32602;&#12290;&#20294;<br/>&#27492;&#20363;&#22806;&#24773;&#20917;&#24212;&#32467;&#21512;&#8220;&#22374;&#30333;&#20174;&#23485;&#8221;&#30340;&#25919;&#31574;&#21450;&#35777;&#20154;&#20445;&#25252;&#21046;&#24230;&#26469;<br/>&#23454;&#34892;&#12290;<br/>( 3) &#21361;&#23475;&#20844;&#20849;&#23433;&#20840;&#21450;&#32465;&#26550;&#29359;&#32618;&#12290;&#23545;&#19981;&#31435;&#21363;&#35759;&#38382;&#24182;&#33719;&#21462;<br/></p>
<p>&#20379;&#36848;&#23601;&#21487;&#33021;&#36896;&#25104;&#20844;&#20849;&#23433;&#20840;&#37325;&#22823;&#21361;&#23475;&#30340;&#65292;&#29359;&#32618;&#23244;&#30097;&#20154;&#19981;&#31435;&#21363;<br/>&#25552;&#20379;&#21463;&#23475;&#20154;&#25152;&#22312;&#22330;&#25152;&#23601;&#21487;&#33021;&#21361;&#21450;&#34987;&#23475;&#20154;&#23433;&#20840;&#30340;&#29359;&#32618;&#23244;&#30097;&#20154;<br/>&#19981;&#20139;&#26377;&#27785;&#40664;&#26435;&#12290;&#36825;&#31867;&#26696;&#20214;&#21253;&#25324;&#21361;&#38505;&#21697;&#19979;&#33853;&#19981;&#26126;&#30340;&#25237;&#27602;&#12289;&#26538;<br/>&#25903;&#24377;&#33647;&#12289;&#29190;&#28856;&#21697;&#29359;&#32618;;&#33021;&#24341;&#36215;&#19968;&#31995;&#21015;&#20260;&#23475;&#20107;&#20214;&#30340;&#25919;&#27835;&#35851;&#26432;&#29359;<br/>&#32618;;&#21487;&#20197;&#23548;&#33268;&#34987;&#23475;&#20154;&#27515;&#20129;&#30340;&#32465;&#26550;&#29359;&#32618;&#31561;&#12290;<br/>&#20197;&#19978;&#20363;&#22806;&#24773;&#20917;&#30340;&#27785;&#40664;&#26435;&#21512;&#29702;&#38480;&#21046;&#20351;&#29992;&#21069;&#25552;&#24517;&#39035;&#26159;&#21457;&#29616;<br/></p>
<p>&#20102;&#26377;&#20851;&#20154;&#21592;&#21487;&#33021;&#26159;&#29359;&#32618;&#23244;&#30097;&#20154;&#30340;&#30456;&#24212;&#35777;&#25454;&#12290;&#36825;&#20010;&#35777;&#25454;&#24182;&#19981;<br/>&#35201;&#36798;&#21040;&#23450;&#32618;&#25110;&#36215;&#35785;&#26631;&#20934;&#65292;&#21482;&#35201;&#33021;&#24341;&#36215;&#8220;&#21512;&#29702;&#21270;&#24576;&#30097;&#8221;&#23601;&#21487;<br/>&#20197;&#12290;&#23545;&#20110;&#20986;&#29616;&#20363;&#22806;&#24773;&#20917;&#65292;&#22914;&#26524;&#34987;&#21578;&#20154;&#25110;&#29359;&#32618;&#23244;&#30097;&#20154;&#25298;&#32477;&#21512;<br/>&#20316;&#65292;&#37027;&#20040;&#20182;&#30340;&#27785;&#40664;&#26435;&#24212;&#20316;&#20026;&#23545;&#20854;&#19981;&#21033;&#30340;&#25512;&#26029;&#65292;&#20854;&#27785;&#40664;&#34892;&#20026;&#26412;<br/>&#36523;&#24212;&#34987;&#21009;&#27861;&#22788;&#32622;&#12290;&#21482;&#26377;&#36827;&#34892;&#20102;&#36825;&#20123;&#21512;&#29702;&#38480;&#21046;&#65292;&#27785;&#40664;&#26435;&#22312;&#20013;<br/>&#22269;&#25165;&#21487;&#20197;&#22312;&#19981;&#32473;&#31038;&#20250;&#36896;&#25104;&#36739;&#22823;&#20914;&#20987;&#30340;&#24773;&#20917;&#19979;&#24471;&#21040;&#25512;&#34892;&#12290;<br/></p>
<p>&#20845;&#12289;&#32467;&#35770;<br/>&#32508;&#19978;&#25152;&#36848;&#65292;&#27785;&#40664;&#26435;&#22312;&#34987;&#21578;&#20154;&#30340;&#26435;&#21033;&#20307;&#31995;&#20013;&#65292;&#22788;&#20110;&#22522;&#30784;&#24615;<br/></p>
<p>&#30340;&#22320;&#20301;&#65292;&#26159;&#19968;&#31181;&#20248;&#20808;&#20110;&#20854;&#20182;&#26435;&#21033;&#30340;&#26435;&#21033;&#65292;&#26159;&#20854;&#20182;&#26435;&#21033;&#30340;&#22522;&#30784;<br/>&#21644;&#20445;&#38556;&#65292;&#27809;&#26377;&#27785;&#40664;&#26435;&#65292;&#20854;&#20182;&#26435;&#21033;&#23558;&#26080;&#27861;&#20805;&#20998;&#22320;&#23454;&#29616;&#25110;&#32773;&#26681;&#26412;<br/>&#23601;&#26080;&#27861;&#23454;&#29616;&#65292;&#27809;&#26377;&#27785;&#40664;&#26435;&#30340;&#26435;&#21033;&#20307;&#31995;&#26159;&#19981;&#23436;&#22791;&#30340;&#26435;&#21033;&#20307;&#31995;&#12290;<br/>&#25152;&#20197;&#65292;&#27785;&#40664;&#26435;&#26159;&#29359;&#32618;&#23244;&#30097;&#20154;&#12289;&#34987;&#21578;&#20154;&#19981;&#21487;&#32570;&#23569;&#30340;&#35785;&#35772;&#26435;&#21033;&#65292;<br/>&#21482;&#26377;&#35268;&#23450;&#27785;&#40664;&#26435;&#65292;&#25165;&#33021;&#30495;&#27491;&#20307;&#29616;&#20986;&#29616;&#20195;&#35785;&#35772;&#29702;&#24565;&#20013;&#30340;&#20844;&#24179;&#12289;<br/>&#27491;&#20041;&#12290;<br/>&#36777;&#35785;&#20132;&#26131;&#21407;&#21017;&#21644;&#35777;&#25454;&#25512;&#23450;&#35268;&#21017;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#35828;&#26159;&#20026;&#20102;<br/></p>
<p>&#33021;&#26356;&#22909;&#23454;&#29616;&#38646;&#21475;&#20379;&#65292;&#32780;&#38646;&#21475;&#20379;&#26159;&#20026;&#20102;&#20351;&#29359;&#32618;&#23244;&#30097;&#20154;&#21644;&#34987;&#21578;<br/>&#20154;&#20139;&#26377;&#27785;&#40664;&#26435;&#65292;&#20445;&#38556;&#20182;&#20204;&#30340;&#20154;&#26435;&#12290;&#22914;&#26524;&#19977;&#32773;&#33021;&#22815;&#24456;&#22909;&#22320;&#32467;<br/></p>
<p>&#21512;&#30340;&#35805;&#65292;&#31508;&#32773;&#35748;&#20026;&#22312;&#20013;&#22269;&#26159;&#33021;&#22815;&#30830;&#31435;&#27785;&#40664;&#26435;&#30340;&#12290;&#20294;&#22914;&#20309;&#24314;<br/>&#31435;&#36777;&#35785;&#20132;&#26131;&#21407;&#21017;&#21644;&#35777;&#25454;&#25512;&#23450;&#35268;&#21017;&#20197;&#21450;&#22914;&#20309;&#23454;&#29616;&#38646;&#21475;&#20379;&#30340;&#38382;<br/>&#39064;&#65292;&#19981;&#26159;&#36825;&#31687;&#25991;&#31456;&#25152;&#35752;&#35770;&#30340;&#20027;&#35201;&#35805;&#39064;&#12290;<br/>&#38543;&#30528;&#25105;&#22269;&#21496;&#27861;&#21046;&#24230;&#25913;&#38761;&#30340;&#28145;&#20837;&#65292;&#23545;&#20154;&#26435;&#20445;&#25252;&#30340;&#36827;&#19968;&#27493;<br/></p>
<p>&#37325;&#35270;&#65292;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#25105;&#22269;&#30340;&#27861;&#24459;&#19978;&#20250;&#20986;&#29616;&#27785;&#40664;&#26435;&#12290;&#24403;&#28982;&#65292;&#36825;<br/>&#20013;&#38388;&#20250;&#20986;&#29616;&#35768;&#22810;&#38382;&#39064;&#65292;&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#22240;&#20026;&#24597;&#22833;&#35823;&#32780;&#25298;&#32477;&#23581;<br/>&#35797;&#21644;&#21162;&#21147;&#12290;&#21482;&#35201;&#32467;&#21512;&#20013;&#22269;&#22269;&#24773;&#65292;&#21560;&#21462;&#21476;&#20170;&#20013;&#22806;&#26377;&#20851;&#27785;&#40664;&#26435;<br/>&#21407;&#21017;&#30340;&#21512;&#29702;&#22240;&#32032;&#21644;&#31185;&#23398;&#26041;&#27861;&#65292;&#30456;&#20449;&#25105;&#22269;&#26377;&#38480;&#21046;&#30340;&#27785;&#40664;&#26435;&#35268;<br/>&#21017;&#20250;&#21457;&#25381;&#31215;&#26497;&#20316;&#29992;&#30340;&#12290;&#25105;&#22269;&#30340;&#27861;&#24459;&#21046;&#24230;&#20063;&#23558;&#26085;&#30410;&#23436;&#21892;&#65292;&#36171;<br/>&#20104;&#29359;&#32618;&#23244;&#30097;&#20154;&#30340;&#27785;&#40664;&#26435;&#65292;&#19981;&#20877;&#26159;&#22882;&#20360;&#21697;&#65292;&#32780;&#26159;&#21496;&#27861;&#25991;&#26126;&#30340;&#20307;<br/>&#29616;&#12290;&#24403;&#21069;&#27491;&#22312;&#24449;&#27714;&#24847;&#35265;&#30340;&#21009;&#35785;&#27861;&#20462;&#27491;&#26696; ( &#33609;&#31295;) &#20013;&#23601;&#20889;&#20837;<br/>&#20102;&#8220;&#19981;&#24471;&#24378;&#36843;&#33258;&#35777;&#20854;&#32618;&#8221;&#65292;&#34429;&#28982;&#19981;&#33021;&#31561;&#21516;&#20110;&#27785;&#40664;&#26435;&#65292;&#20294;&#24635;&#24402;<br/>&#26159;&#22312;&#36827;&#27493;&#12290;&#24503;&#22269;&#27861;&#23398;&#23478;&#32822;&#26519;&#35828;&#24471;&#22909;&#65292;&#8220;&#19990;&#30028;&#19978;&#30340;&#19968;&#20999;&#27861;&#37117;<br/>&#26159;&#32463;&#36807;&#26007;&#20105;&#24471;&#26469;&#30340;&#12290;&#25152;&#26377;&#37325;&#35201;&#30340;&#27861;&#35268;&#39318;&#20808;&#24517;&#39035;&#20174;&#20854;&#21542;&#23450;&#32773;<br/>&#25163;&#20013;&#22842;&#21462;&#12290;&#19981;&#31649;&#26159;&#22269;&#27665;&#30340;&#26435;&#21033;&#65292;&#36824;&#26159;&#20010;&#20154;&#30340;&#26435;&#21033;&#65292;&#22823;&#20961;&#19968;&#20999;<br/>&#26435;&#21033;&#30340;&#21069;&#25552;&#23601;&#22312;&#20110;&#26102;&#21051;&#20934;&#22791;&#30528;&#21435;&#20027;&#24352;&#26435;&#21033;&#8221;&#12290;<br/>&#21442;&#32771;&#25991;&#29486;:<br/></p>
<p>&#65339;1&#65341;&#65339;&#24847;&#65341;&#36125;&#21345;&#21033;&#20122;&#65294; &#35770;&#29359;&#32618;&#19982;&#21009;&#32602;&#65339;M&#65341;&#65294; &#33707;&#39118;&#65292;&#35793;&#65294; &#21271;&#20140;: &#20013;<br/>&#22269;&#22823;&#30334;&#31185;&#20840;&#20070;&#20986;&#29256;&#31038;&#65292;1999&#65294;<br/>&#65339;2&#65341;&#23385;&#38271;&#27704;&#65294; &#27785;&#40664;&#26435;&#21046;&#24230;&#30740;&#31350;&#65339;M&#65341;&#65294; &#21271;&#20140;: &#27861;&#24459;&#20986;&#29256;&#31038;&#65292;<br/></p>
<p>2001: 189&#65292;207&#65294;<br/>&#65339;3&#65341;&#24352;&#26494;&#32654;&#65294;&#20013;&#22269;&#23578;&#19981;&#20855;&#22791;&#30830;&#31435;&#27785;&#40664;&#26435;&#30340;&#31038;&#20250;&#26465;&#20214;&#65339;J&#65341;&#65294; &#27861;<br/>&#23398;&#65292;2001&#65292;( 2) &#65294;<br/>&#65339;4&#65341;&#23002;&#24428;&#65294;&#21475;&#20379;&#21005;&#35758;&#65339;J&#65341;&#65294;&#27861;&#23398;&#22825;&#22320;&#65292;1997&#65292;( 3) &#65294;<br/>&#65339;5&#65341;&#20309;&#23478;&#24344;&#65294;&#8220;&#38646;&#21475;&#20379;&#8221;&#19982;&#27785;&#40664;&#26435;&#65339;Z&#65341;&#65294; &#20154;&#22823;&#22797;&#21360;&#25253;&#21002;&#36164;&#26009;&#65292;<br/></p>
<p>2001&#65292;( 7) &#65294;<br/>&#65339;6&#65341;&#20313;&#23450;&#23431;&#65294;&#20013;&#22269;&#20154;&#20320;&#26377;&#26435;&#20445;&#25345;&#27785;&#40664;&#65339;M&#65341;&#65294; &#21271;&#20140;: &#20154;&#27665;&#27861;&#38498;<br/>&#20986;&#29256;&#31038;&#65292;2002: 87 &#65293; 93&#65294;<br/>&#65339;7&#65341;&#22799;&#32487;&#26494;&#65294;&#35797;&#35770;&#27785;&#40664;&#26435;&#21046;&#24230;&#22312;&#25105;&#22269;&#30340;&#38480;&#21046;&#36866;&#29992;&#65339;J&#65341;&#65294; &#23433;&#24509;<br/>&#35686;&#23448;&#32844;&#19994;&#23398;&#38498;&#23398;&#25253;&#65292;2003&#65292;( 1) &#65294;<br/></p>
<p>&#65339;&#36131;&#20219;&#32534;&#36753;:&#29579;&#27901;&#23431;&#65341;<br/></p>
<p>Concerns on the Predicament and Outlet of the Right to<br/>Silence in the Criminal Law Revision Background<br/></p>
<p>FENG Xin1&#65292;JIANG Ke2<br/></p>
<p>Abstract: The Right to Silence is not written into the Criminal Procedure Law&#65292;which is based on specific<br/>national conditions&#65294; The Right to Silence&#65292;however&#65292;is getting people&#8217;s attention more and more&#65292;particularly af-<br/>ter our country joined&#8220;International Covenant on Civil and Political Rights&#8221;&#65294; Because of the lack of legislation&#65292;<br/>the conflict of traditional values and the opposition of the investigation organ&#65292;we still cannot establish the Right<br/>to Silence in the Criminal Procedure Law at present&#65294; The Right to Silence in Chinese judicial system is a kind of<br/>big trend&#65294; It is the right rule to silence right in China that establish reticence right firstly&#65292;and through reasona-<br/>ble use of presumptive evidence rules and Plea-bargaining system&#65292;and then establish limited right to silence in<br/>China&#65294;<br/></p>
<p>Key words: The Right to Silence; The Rules of Presumption; Plea-bargaining System<br/></p>
<p>&#183;89&#183;</p>

</div></div>
</body></html>