<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;<br/>&#27861;&#24459;&#38382;&#39064;&#21450;&#20854;&#31435;&#27861;&#24314;&#35758;<br/></p>
<p>&#19969;&#36947;&#21220;<br/></p>
<p>&#65288;&#21271;&#20140;&#33322;&#31354;&#33322;&#22825;&#22823;&#23398;&#20154;&#25991;&#19982;&#31038;&#20250;&#31185;&#23398;&#39640;&#31561;&#30740;&#31350;&#38498;&#65292; &#21271;&#20140; &#65297;&#65296;&#65296;&#65297;&#65305;&#65297; &#30740;&#31350;&#21592;&#65289;<br/></p>
<p>&#25688;&#12288; &#35201;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#25910;&#38598;&#21644;&#22788;&#29702;&#38754;&#20020;&#20247;&#22810;&#27861;&#24459;&#38382;&#39064;&#65292; &#22312;&#20840;&#29699;&#23618;&#38754;&#24341;&#21457;&#21508;<br/>&#31867;&#35785;&#35772;&#26696;&#20214;&#12290; &#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#20445;&#25252;&#38382;&#39064;&#38598;&#20013;&#20110;&#39044;&#35757;&#32451;&#21644;&#27169;&#22411;&#24494;&#35843;&#29615;&#33410;&#65292; &#28041;&#21450;&#25968;&#25454;&#26469;&#28304;&#21512;&#27861;&#24615;&#12289; &#25968;<br/>&#25454;&#36136;&#37327;&#31649;&#29702;&#12289; &#20844;&#24320;&#25968;&#25454;&#19981;&#24403;&#25235;&#21462;&#21033;&#29992;&#12289; &#20010;&#20154;&#25968;&#25454;&#26435;&#21033;&#20445;&#25252;&#32570;&#22833;&#12289; &#36829;&#27861;&#20559;&#35265;&#21644;&#27495;&#35270;&#31561;&#38382;&#39064;&#12290; &#23545;&#20110;&#35757;<br/>&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#27835;&#29702;&#36335;&#24452;&#36873;&#25321;&#65292; &#27431;&#30431;&#21644;&#32654;&#22269;&#31561;&#20856;&#22411;&#22269;&#23478;&#21644;&#22320;&#21306;&#21576;&#29616;&#20986;&#19981;&#21516;&#30340;&#29305;&#24449;&#65292; &#27431;&#30431;&#37319;&#21462;&#20998;&#31867;&#20998;<br/>&#32423;&#20998;&#20027;&#20307;&#29702;&#24565;&#65292; &#37325;&#28857;&#20851;&#27880;&#35757;&#32451;&#25968;&#25454;&#36879;&#26126;&#24230;&#65292; &#32654;&#22269;&#23545;&#20844;&#24320;&#21487;&#24471;&#20010;&#20154;&#20449;&#24687;&#25345;&#31215;&#26497;&#21033;&#29992;&#24577;&#24230;&#65292; &#25506;&#32034;&#20844;&#20849;<br/>&#25968;&#25454;&#25910;&#38598;&#35905;&#20813;&#65292; &#33521;&#22269;&#25552;&#20986;&#21512;&#27861;&#21033;&#30410;&#35780;&#20272;&#26631;&#20934;&#19977;&#27493;&#27979;&#35797;&#65292; &#26032;&#21152;&#22369;&#21019;&#35774;&#25968;&#25454;&#22788;&#29702;&#30340;&#19994;&#21153;&#25913;&#36827;&#21644;&#31185;&#30740;&#20363;<br/>&#22806;&#21046;&#24230;&#31561;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20173;&#22312;&#25345;&#32493;&#36827;&#21270;&#65292; &#20026;&#35299;&#20915;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#27861;&#24459;&#38382;&#39064;&#65292; &#22312;&#23439;&#35266;&#23618;&#38754;&#65292; &#25105;&#22269;<br/>&#38656;&#35201;&#20445;&#25345;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#21457;&#23637;&#21644;&#23433;&#20840;&#30417;&#31649;&#20043;&#38388;&#30340;&#24179;&#34913;&#65292; &#25512;&#36827;&#20135;&#19994;&#20419;&#36827;&#25919;&#31574;&#27861;&#21046;&#21270;&#65292; &#22362;&#25345;&#21253;&#23481;&#23457;&#24910;&#21644;<br/>&#20998;&#31867;&#20998;&#32423;&#30417;&#31649;&#31435;&#27861;&#23548;&#21521;&#65292; &#24314;&#31435;&#36866;&#21512;&#25105;&#22269;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#21457;&#23637;&#38454;&#27573;&#30340;&#30417;&#31649;&#27801;&#30418;&#31561;&#23454;&#39564;&#24615;&#30417;&#31649;&#21046;&#24230;&#65307; &#22312;<br/>&#20855;&#20307;&#25968;&#25454;&#35268;&#21017;&#24314;&#26500;&#26041;&#38754;&#65292; &#26377;&#24453;&#21306;&#20998;&#30740;&#21457;&#35757;&#32451;&#21644;&#21830;&#29992;&#25552;&#20379;&#38454;&#27573;&#65292; &#24314;&#31435;&#23433;&#20840;&#28207;&#21046;&#24230;&#65292; &#24341;&#20837;&#31185;&#30740;&#21644;&#19994;&#21153;<br/>&#25913;&#36827;&#20363;&#22806;&#30340;&#25968;&#25454;&#21512;&#29702;&#20351;&#29992;&#21046;&#24230;&#65292; &#36827;&#19968;&#27493;&#32454;&#21270;&#20844;&#24320;&#25968;&#25454;&#21033;&#29992;&#35268;&#21017;&#65292; &#21152;&#24378;&#25968;&#25454;&#36136;&#37327;&#31649;&#29702;&#65292; &#32479;&#19968;&#25968;&#25454;&#21311;<br/>&#21517;&#21270;&#26631;&#20934;&#65292; &#21019;&#24314;&#26426;&#22120;&#23398;&#20064;&#22330;&#26223;&#19979;&#22788;&#29702;&#25968;&#25454;&#30340;&#26032;&#26435;&#21033;&#21644;&#26032;&#35268;&#21017;&#65292; &#21512;&#29702;&#22320;&#26500;&#24314;&#36215;&#25105;&#22269;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;<br/>&#35757;&#32451;&#25968;&#25454;&#30340;&#25968;&#25454;&#27835;&#29702;&#20307;&#31995;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#65307; &#35757;&#32451;&#25968;&#25454;&#65307; &#25968;&#25454;&#27861;&#24459;&#38382;&#39064;&#65307; &#25968;&#25454;&#27835;&#29702;&#20307;&#31995;<br/></p>
<p>&#20197; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#20026;&#20195;&#34920;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20852;&#36215;&#65292; &#27491;&#26085;&#30410;&#25913;&#21464;&#30528;&#20154;&#20204;&#30340;&#29983;&#20135;&#21644;&#29983;&#27963;&#26041;&#24335;&#65292; &#24182;&#36880;&#28176;<br/>&#25104;&#20026;&#25968;&#23383;&#26102;&#20195;&#30340;&#20449;&#24687;&#22522;&#30784;&#35774;&#26045;&#12290; &#36890;&#29992;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#25216;&#26415;&#21644;&#20135;&#19994;&#30340;&#36805;&#29467;&#21457;&#23637;&#65292; &#31163;&#19981;&#24320;&#31639;&#21147;&#12289; &#31639;&#27861;&#12289;<br/>&#25968;&#25454;&#31561;&#20851;&#38190;&#22240;&#32032;&#30340;&#32508;&#21512;&#25512;&#21160;&#12290; &#20174;&#25216;&#26415;&#21457;&#23637;&#33033;&#32476;&#26469;&#30475;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021; &#65288;&#20197;&#19979;&#31616;&#31216; &#8220;&#29983;&#25104;&#24335; &#65313;&#65321;&#8221; &#65289;<br/>&#30340;&#21457;&#23637;&#65292; &#20013;&#38271;&#26399;&#21463;&#21046;&#20110;&#31639;&#21147;&#30340;&#25552;&#21319;&#65292; &#30701;&#26399;&#21463;&#21046;&#20110;&#39640;&#36136;&#37327;&#30340;&#25968;&#25454;&#12290; &#20174;&#26576;&#31181;&#24847;&#20041;&#26469;&#35828;&#65292; &#23545;&#20110;&#29983;&#25104;&#24335; &#65313;&#65321;<br/>&#20135;&#19994;&#30340;&#21457;&#23637;&#65292; &#39640;&#36136;&#37327;&#30340;&#25968;&#25454;&#20855;&#26377;&#20915;&#23450;&#24615;&#30340;&#24433;&#21709;&#65292; &#22914;&#26524;&#25968;&#25454;&#30340;&#36136;&#37327;&#19981;&#39640;&#65292; &#21363;&#20351;&#31639;&#21147;&#24471;&#21040;&#39134;&#36895;&#25552;&#21319;&#65292;<br/>&#20063;&#20250;&#30452;&#25509;&#24433;&#21709;&#21040;&#29983;&#25104;&#24335; &#65313;&#65321; &#31995;&#32479;&#30340;&#24615;&#33021;&#12290; &#22240;&#27492;&#65292; &#39640;&#36136;&#37327;&#30340;&#25968;&#25454;&#23545;&#20110;&#29983;&#25104;&#24335; &#65313;&#65321; &#20855;&#26377;&#33267;&#20851;&#37325;&#35201;&#30340;&#24847;&#20041;&#12290;<br/>&#29983;&#25104;&#24335; &#65313;&#65321; &#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#25910;&#38598;&#21644;&#22788;&#29702;&#38754;&#20020;&#20247;&#22810;&#27861;&#24459;&#38382;&#39064;&#65292; &#20363;&#22914;&#25968;&#25454;&#38382;&#39064;&#12289; &#29256;&#26435;&#38382;&#39064;&#21450;&#31454;&#20105;&#38382;&#39064;&#65292;<br/>&#29978;&#33267;&#24341;&#21457;&#20840;&#29699;&#21508;&#31867;&#35785;&#35772;&#26696;&#20214;&#12290; &#65298;&#65296;&#65298;&#65299; &#24180;&#32654;&#22269;&#23601;&#21457;&#29983;&#20102;&#21313;&#22810;&#36215; &#65313;&#65321; &#22823;&#27169;&#22411;&#35757;&#32451;&#21496;&#27861;&#35785;&#35772;&#26696;&#20214;&#65292; &#20363;&#22914;&#21313;&#20845;<br/>&#20301;&#21311;&#21517;&#20154;&#22763;&#23545; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#21644;&#24494;&#36719;&#25552;&#36215;&#38598;&#20307;&#35785;&#35772;&#65292; &#25552;&#20986; &#65297;&#65301; &#39033;&#25511;&#21578;&#65292; &#21253;&#25324; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#36829;&#21453; &#12298;&#30005;&#23376;&#36890;&#20449;&#38544;&#31169;<br/>&#27861;&#12299; &#12298;&#35745;&#31639;&#26426;&#27450;&#35784;&#21644;&#28389;&#29992;&#27861;&#26696;&#12299; &#12298;&#21152;&#24030;&#20405;&#29359;&#38544;&#31169;&#27861;&#26696;&#12299; &#65288;&#65315;&#65321;&#65328;&#65313;&#65289;&#12289; &#21152;&#24030; &#12298;&#19981;&#20844;&#24179;&#31454;&#20105;&#27861;&#12299; &#21644; &#12298;&#21830;&#19994;<br/>&#32844;&#19994;&#35268;&#33539;&#12299; &#12298;&#29983;&#29289;&#35782;&#21035;&#20449;&#24687;&#38544;&#31169;&#27861;&#26696;&#12299;&#65292; &#20234;&#21033;&#35834;&#20234;&#24030; &#12298;&#28040;&#36153;&#32773;&#27450;&#35784;&#21644;&#27450;&#39575;&#24615;&#21830;&#19994;&#34892;&#20026;&#27861;&#26696;&#12299;&#12289; &#32445;&#32422;<br/></p>
<p>&#65302;&#65297;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#12298;&#36890;&#29992;&#21830;&#19994;&#27861;&#26696;&#12299;&#65292; &#26500;&#25104;&#37325;&#22823;&#36807;&#22833;&#12289; &#20405;&#29359;&#38544;&#31169;&#12289; &#20405;&#25200;&#20010;&#20154;&#29983;&#27963;&#12289; &#30423;&#31363; &#65295;&#25910;&#21463;&#34987;&#30423;&#36130;&#20135;&#12289; &#20405;&#21344;&#12289; &#19981;&#24403;&#24471;<br/>&#21033;&#12289; &#26410;&#21457;&#20986;&#35686;&#21578;&#31561;&#12290; &#21407;&#21578;&#25351;&#25511;&#34987;&#21578;&#36890;&#36807;&#25235;&#21462;&#25972;&#20010;&#20114;&#32852;&#32593;&#25152;&#26377;&#25968;&#25454;&#30340;&#26041;&#24335;&#20599;&#21462;&#20010;&#20154;&#20449;&#24687;&#65292; &#19988;&#37117;&#26159;&#22312;<br/>&#26410;&#32463;&#36890;&#30693;&#21644;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#31192;&#23494;&#25235;&#21462;&#25968;&#25454;&#26469;&#26500;&#24314; &#65313;&#65321; &#20135;&#21697;&#65292; &#28982;&#21518;&#36890;&#36807;&#38144;&#21806;&#20135;&#21697;&#35775;&#38382;&#26435;&#38480;&#26469;&#33719;&#21033;&#12290; &#9312;<br/></p>
<p>&#25968;&#25454;&#27861;&#24459;&#20445;&#25252;&#23545;&#20110;&#29983;&#25104;&#24335; &#65313;&#65321; &#35757;&#32451;&#25968;&#25454;&#21512;&#35268;&#21457;&#23637;&#20855;&#26377;&#20030;&#36275;&#36731;&#37325;&#30340;&#20316;&#29992;&#65292; &#26377;&#37492;&#20110;&#27492;&#65292; &#22269;&#23478;&#32593;&#20449;&#21150;<br/>&#31561;&#19971;&#37096;&#38376;&#21457;&#24067;&#30340; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65303; &#26465;&#21450;&#20840;&#22269;&#20449;&#24687;&#23433;&#20840;&#26631;&#20934;&#21270;&#25216;&#26415;&#22996;&#21592;&#20250;<br/>&#21457;&#24067;&#30340; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#23433;&#20840;&#22522;&#26412;&#35201;&#27714;&#12299; &#26126;&#30830;&#25552;&#20986;&#20102;&#35821;&#26009;&#26469;&#28304;&#23433;&#20840;&#35201;&#27714;&#21644;&#35821;&#26009;&#20869;&#23481;&#23433;&#20840;&#35201;&#27714;<br/>&#31561;&#12290; &#27431;&#30431; &#12298;&#19968;&#33324;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363;&#12299; &#65288;&#65319;&#65316;&#65328;&#65330;&#65289; &#21644;&#25105;&#22269; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216;<br/>&#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#65289; &#21046;&#23450;&#20043;&#26102;&#65292; &#22343;&#27809;&#26377;&#32771;&#34385;&#29983;&#25104;&#24335; &#65313;&#65321; &#31561;&#36890;&#29992;&#22823;&#27169;&#22411;&#22330;&#26223;&#65292; &#37027;&#20040;&#65292; &#29983;&#25104;&#24335; &#65313;&#65321; &#35757;&#32451;<br/>&#25968;&#25454;&#22330;&#26223;&#23545; &#65319;&#65316;&#65328;&#65330; &#21644; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#21450;&#20854;&#37197;&#22871;&#27861;&#35268;&#12289; &#26631;&#20934;&#24102;&#26469;&#20102;&#21738;&#20123;&#25361;&#25112;&#65292; &#31350;&#31455;&#23384;&#22312;&#21738;&#20123;&#20127;<br/>&#24453;&#35299;&#20915;&#30340;&#25968;&#25454;&#27861;&#24459;&#38382;&#39064;&#65292; &#24212;&#24403;&#22914;&#20309;&#23436;&#21892;&#35268;&#21017;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#20127;&#24453;&#30740;&#31350;&#12290; &#19979;&#25991;&#25311;&#23601;&#29983;&#25104;&#24335; &#65313;&#65321; &#35757;&#32451;&#25968;&#25454;<br/>&#30340;&#22522;&#26412;&#21407;&#29702;&#65292; &#38598;&#20013;&#35752;&#35770;&#35757;&#32451;&#38454;&#27573;&#36755;&#20837;&#20391;&#30340;&#25968;&#25454;&#27861;&#24459;&#38382;&#39064;&#65292; &#36827;&#32780;&#25552;&#20986;&#23436;&#21892;&#24314;&#35758;&#12290;<br/></p>
<p>&#19968;&#12289; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#27861;&#24459;&#38382;&#39064;<br/>&#30446;&#21069;&#65292; &#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021; &#65288;&#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65349;&#65348; &#65315;&#65359;&#65358;&#65364;&#65349;&#65368;&#65364;&#65292; &#65313;&#65321;&#65319;&#65315;&#65289; &#23578;&#26080;&#32479;&#19968;&#35268;&#33539;&#30340;&#23450;<br/></p>
<p>&#20041;&#65292; &#25105;&#22269; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65298;&#65298; &#26465;&#20174;&#20869;&#23481;&#29983;&#25104;&#24418;&#24335;&#21644;&#25552;&#20379;&#26041;&#24335;&#19978;&#23450;&#20041;&#20102;<br/>&#8220;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#21450;&#26381;&#21153;&#8221;&#65292; &#26159;&#25351; &#8220;&#20855;&#26377;&#25991;&#26412;&#12289; &#22270;&#29255;&#12289; &#38899;&#39057;&#12289; &#35270;&#39057;&#31561;&#20869;&#23481;&#29983;&#25104;&#33021;&#21147;&#30340;&#27169;&#22411;&#21450;&#30456;<br/>&#20851;&#25216;&#26415;&#8221;&#65292; &#21253;&#25324;&#36890;&#36807;&#21487;&#32534;&#31243;&#25509;&#21475;&#31561;&#26041;&#24335;&#25552;&#20379;&#29983;&#25104;&#24335; &#65313;&#65321; &#26381;&#21153;&#12290; &#20063;&#21363;&#65292; &#29983;&#25104;&#24335; &#65313;&#65321; &#26159;&#19968;&#31181;&#21487;&#20197;&#36890;&#36807;&#20174;&#39044;<br/>&#20808;&#23384;&#22312;&#30340;&#25968;&#25454;&#20013;&#23398;&#20064;&#27169;&#22411;&#26469;&#29983;&#25104;&#26032;&#20869;&#23481;&#30340; &#65313;&#65321;&#65292; &#22914;&#25991;&#26412;&#12289; &#22270;&#20687;&#21644;&#38899;&#35270;&#39057;&#65292; &#21253;&#25324;&#20154;&#24037;&#26234;&#33021;&#21644;&#26426;&#22120;&#23398;&#20064;<br/>&#30340;&#21508;&#31181;&#25216;&#26415;&#21644;&#25216;&#24039;&#12290; &#24635;&#20307;&#32780;&#35328;&#65292; &#29983;&#25104;&#24335; &#65313;&#65321; &#20135;&#19994;&#38142;&#21487;&#20998;&#20026;&#31639;&#21147;&#22522;&#30784;&#23618;&#12289; &#31639;&#27861;&#27169;&#22411;&#23618;&#12289; &#22402;&#30452;&#24212;&#29992;&#23618;&#19977;<br/>&#23618;&#26550;&#26500;&#12290; &#9313; &#20174;&#20135;&#19994;&#38142;&#26469;&#30475;&#65292; &#29983;&#25104;&#24335; &#65313;&#65321; &#35757;&#32451;&#25968;&#25454;&#27969;&#31243;&#20027;&#35201;&#21253;&#25324;&#39044;&#35757;&#32451;&#12289; &#27169;&#22411; &#65288;&#25351;&#20196;&#65289; &#24494;&#35843;&#21450;&#33021;&#21147;&#25509;<br/>&#20837;&#19982;&#24212;&#29992;&#31561;&#19977;&#29615;&#33410;&#12290; &#39044;&#35757;&#32451;&#27169;&#22411;&#26368;&#24320;&#22987;&#35806;&#29983;&#20110;&#35745;&#31639;&#26426;&#35270;&#35273;&#39046;&#22495;&#65292; &#24182;&#22312;&#35813;&#39046;&#22495;&#21462;&#24471;&#20102;&#33391;&#22909;&#30340;&#25928;&#26524;&#12290;<br/>&#39044;&#35757;&#32451;&#23601;&#26159;&#25351;&#39044;&#20808;&#35757;&#32451;&#30340;&#19968;&#20010;&#27169;&#22411;&#25110;&#32773;&#25351;&#39044;&#20808;&#35757;&#32451;&#27169;&#22411;&#30340;&#36807;&#31243;&#65292; &#26159;&#21521;&#27169;&#22411;&#25552;&#20379;&#25968;&#25454;&#26469;&#23398;&#20064;&#65292; &#36890;&#24120;<br/>&#20063;&#31216;&#20026;&#35757;&#32451;&#25968;&#25454;&#38598;&#12290; &#29983;&#25104;&#24335; &#65313;&#65321; &#27169;&#22411;&#65292; &#29305;&#21035;&#26159;&#22823;&#35821;&#35328;&#27169;&#22411;&#65292; &#21363;&#21442;&#25968;&#37327;&#24222;&#22823; &#65288;&#30446;&#21069;&#35268;&#27169;&#36798;&#21315;&#20159;&#32423;&#65289;&#12289;<br/>&#22312;&#39044;&#35757;&#32451;&#36807;&#31243;&#20013;&#20351;&#29992;&#22823;&#35268;&#27169;&#35821;&#26009;&#24211;&#36827;&#34892;&#33258;&#30417;&#30563;&#23398;&#20064;&#30340;&#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#27169;&#22411;&#65292; &#38656;&#35201;&#22823;&#37327;&#30340;&#25968;&#25454;&#25237;&#21890;&#25110;<br/>&#35757;&#32451;&#12290; &#39044;&#35757;&#32451;&#26159;&#22312;&#22823;&#37327;&#25968;&#25454;&#19978;&#36827;&#34892;&#30340;&#26080;&#30417;&#30563;&#23398;&#20064;&#65292; &#30446;&#30340;&#26159;&#35753;&#32593;&#32476;&#23398;&#20250;&#36890;&#29992;&#30340;&#29305;&#24449;&#34920;&#31034;&#65307; &#27169;&#22411;&#24494;&#35843;<br/>&#26159;&#25351;&#22312;&#26032;&#30340;&#25968;&#25454;&#19978;&#35757;&#32451;&#20197;&#21069;&#35757;&#32451;&#36807;&#30340;&#27169;&#22411;&#65292; &#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#35843;&#25972;&#29616;&#26377;&#27169;&#22411;&#65292; &#21363;&#20351;&#29992;&#29305;&#23450;&#20219;&#21153;&#30340;&#25968;&#25454;<br/>&#38598;&#26469;&#37325;&#26032;&#35757;&#32451;&#24050;&#32463;&#39044;&#35757;&#32451;&#22909;&#30340;&#27169;&#22411;&#65292; &#20197;&#25552;&#39640;&#20854;&#22312;&#35813;&#20219;&#21153;&#19978;&#30340;&#24615;&#33021;&#21644;&#34920;&#29616;&#12290; &#24494;&#35843;&#36807;&#31243;&#23454;&#38469;&#19978;&#26159;&#20351;&#29992;<br/>&#29305;&#23450;&#30340;&#19979;&#28216;&#20219;&#21153;&#23545;&#27169;&#22411;&#36827;&#34892;&#31532;&#20108;&#38454;&#27573;&#30340;&#35757;&#32451;&#12290; &#36825;&#19968;&#27493;&#30340;&#30446;&#30340;&#26159;&#23545;&#39044;&#35757;&#32451;&#22909;&#30340;&#27169;&#22411;&#36827;&#34892;&#32454;&#24494;&#30340;&#35843;&#25972;&#65292;<br/>&#20197;&#20415;&#20110;&#26356;&#22909;&#22320;&#36866;&#37197;&#29305;&#23450;&#30340;&#19979;&#28216;&#20219;&#21153;&#12290;<br/></p>
<p>&#20174;&#20135;&#19994;&#38142;&#21457;&#23637;&#26469;&#30475;&#65292; &#29983;&#25104;&#24335; &#65313;&#65321; &#20135;&#19994;&#22823;&#33268;&#21487;&#20998;&#20026;&#30740;&#21457;&#12289; &#37096;&#32626;&#21644;&#24212;&#29992;&#31561;&#38454;&#27573;&#12290; &#29983;&#25104;&#24335; &#65313;&#65321; &#35757;&#32451;&#25968;<br/>&#25454;&#26159;&#37325;&#35201;&#30340;&#30740;&#21457;&#29615;&#33410;&#65292; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#30340;&#35757;&#32451;&#25968;&#25454;&#23545;&#27169;&#22411;&#30340;&#24615;&#33021;&#21644;&#36136;&#37327;&#20855;&#26377;&#37325;&#35201;&#24433;&#21709;&#12290; &#36890;&#24120;&#26469;&#35828;&#65292; &#20351;&#29992;<br/>&#26356;&#22810;&#26356;&#39640;&#36136;&#37327;&#30340;&#35757;&#32451;&#25968;&#25454;&#21487;&#20197;&#25552;&#39640;&#27169;&#22411;&#30340;&#24615;&#33021;&#21644;&#20934;&#30830;&#24615;&#12290; &#21516;&#26102;&#65292; &#35757;&#32451;&#25968;&#25454;&#30340;&#22810;&#26679;&#24615;&#20063;&#23545;&#27169;&#22411;&#30340;&#24615;<br/>&#33021;&#21644;&#27867;&#21270;&#33021;&#21147;&#26377;&#37325;&#35201;&#24433;&#21709;&#12290; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#31532; &#65299; &#26465;&#20998;&#21035;&#23450;&#20041;&#20102; &#8220;&#35757;&#32451;&#25968;&#25454;&#8221; &#8220;&#39564;&#35777;&#25968;&#25454;&#8221;<br/></p>
<p>&#65303;&#65297;<br/></p>
<p>&#19969;&#36947;&#21220;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#27861;&#24459;&#38382;&#39064;&#21450;&#20854;&#31435;&#27861;&#24314;&#35758;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#65332;&#65352;&#65349; &#65326;&#65349;&#65367; &#65337;&#65359;&#65362;&#65355; &#65332;&#65353;&#65357;&#65349;&#65363; &#65315;&#65359;&#65357;&#65360;&#65345;&#65358;&#65369; &#65334;. &#65325;&#65353;&#65347;&#65362;&#65359;&#65363;&#65359;&#65350;&#65364; &#65315;&#65359;&#65362;&#65360;&#65359;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65321;&#65326;&#65315;&#65294;&#65292; &#65327;&#65360;&#65349;&#65358;&#65345;&#65353; &#65324;&#65328;&#65292; &#65327;&#65360;&#65349;&#65358;&#65345;&#65353; &#65319;&#65328;&#65292; &#65324;&#65321;&#65315;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65324;&#65324;&#65315;&#65292; &#65327;&#65360;&#65349;&#65358;&#65345;&#65353; &#65327;&#65360;&#65315;&#65327;<br/>&#65324;&#65324;&#65315;&#65292; &#65327;&#65360;&#65349;&#65358;&#65345;&#65353; &#65319;&#65356;&#65359;&#65346;&#65345;&#65356; &#65324;&#65324;&#65315;&#65292; &#65327;&#65345;&#65353; &#65315;&#65359;&#65362;&#65360;&#65359;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65324;&#65324;&#65315;&#65292; &#65345;&#65358;&#65348; &#65327;&#65360;&#65349;&#65358;&#65345;&#65353; &#65320;&#65359;&#65356;&#65348;&#65353;&#65358;&#65351;&#65363;&#65292; &#65324;&#65324;&#65315;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65358;&#65369;&#65364;&#65347;&#65359;&#65293;&#65345;&#65363;&#65363;&#65349;&#65364;&#65363;&#65294; &#65358;&#65369;&#65364;&#65353;&#65357;&#65349;&#65363;&#65294; &#65347;&#65359;&#65357; &#65295; &#65298;&#65296;&#65298;&#65299; &#65295; &#65297;&#65298; &#65295; &#65326;&#65337;&#65332;&#65343;&#65315;&#65359;&#65357;&#65360;&#65356;&#65345;&#65353;&#65358;&#65364;&#65343;<br/>&#65316;&#65349;&#65347;&#65298;&#65296;&#65298;&#65299;&#65294; &#65360;&#65348;&#65350;&#65294; &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65304;&#65293;&#65298;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265;&#19969;&#36947;&#21220;&#65306; &#12298;&#20135;&#19994;&#38142;&#35270;&#35282;&#19979;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#31454;&#20105;&#27861;&#35268;&#21046;&#30740;&#31350;&#12299;&#65292; &#36733; &#12298;&#35199;&#21271;&#24037;&#19994;&#22823;&#23398;&#23398;&#25253;&#12299; &#65288;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65297; &#26399;&#65292;<br/>&#31532; &#65297;&#65296;&#65296; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#8220;&#27979;&#35797;&#25968;&#25454;&#8221; &#8220;&#36755;&#20837;&#25968;&#25454;&#8221;&#65292; &#26681;&#25454;&#31532; &#65299; &#26465;&#35268;&#23450;&#65292; &#8220;&#35757;&#32451;&#25968;&#25454;&#8221; &#26159;&#25351;&#29992;&#20110;&#36890;&#36807;&#25311;&#21512;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#21487;&#23398;<br/>&#20064;&#21442;&#25968;&#26469;&#35757;&#32451;&#35813;&#31995;&#32479;&#30340;&#25968;&#25454;&#65292; &#8220;&#36755;&#20837;&#25968;&#25454;&#8221; &#26159;&#25351;&#25552;&#20379;&#32473;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#25110;&#30001;&#20854;&#30452;&#25509;&#33719;&#24471;&#30340;&#25968;&#25454;&#65292; &#35813;<br/>&#31995;&#32479;&#22312;&#27492;&#22522;&#30784;&#19978;&#20135;&#29983;&#36755;&#20986;&#12290; &#25105;&#22269; &#12298;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#28145;&#24230;&#21512;&#25104;&#31649;&#29702;&#35268;&#23450;&#12299; &#31532; &#65298;&#65299; &#26465;&#35268;&#23450;&#65292; &#8220;&#34987;&#29992;&#20110;&#35757;<br/>&#32451;&#26426;&#22120;&#23398;&#20064;&#27169;&#22411;&#30340;&#26631;&#27880;&#25110;&#32773;&#22522;&#20934;&#25968;&#25454;&#38598;&#8221;&#12290; &#24635;&#20307;&#30475;&#26469;&#65292; &#29983;&#25104;&#24335; &#65313;&#65321; &#25216;&#26415;&#22312;&#21508;&#34892;&#19994;&#30340;&#25968;&#23383;&#20869;&#23481;&#30456;&#20851;&#39046;<br/>&#22495;&#22343;&#26377;&#21457;&#25381;&#31354;&#38388;&#65292; &#20854;&#20135;&#19994;&#38142;&#28041;&#21450;&#25968;&#25454;&#12289; &#31639;&#27861;&#12289; &#31639;&#21147;&#12289; &#22330;&#26223;&#31561;&#35201;&#32032;&#12290; &#32508;&#21512;&#26469;&#30475;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;<br/>&#32451;&#38454;&#27573;&#30340;&#27861;&#24459;&#38382;&#39064;&#20027;&#35201;&#32858;&#38598;&#20110; &#65313;&#65321; &#25152;&#38656;&#30340;&#28023;&#37327;&#35757;&#32451;&#25968;&#25454;&#19982;&#20010;&#20154;&#20449;&#24687;&#21644;&#25968;&#25454;&#20445;&#25252;&#12289; &#29256;&#26435;&#25490;&#20182;&#24615;&#20445;&#25252;&#20043;<br/>&#38388;&#30340;&#26681;&#26412;&#24615;&#20914;&#31361;&#12290; &#21333;&#23601;&#25968;&#25454;&#27861;&#24459;&#38382;&#39064;&#32780;&#35328;&#65292; &#20027;&#35201;&#23384;&#22312;&#23439;&#35266;&#21644;&#24494;&#35266;&#20004;&#20010;&#23618;&#38754;&#30340;&#38382;&#39064;&#65292; &#22312;&#23439;&#35266;&#23618;&#38754;&#65292;<br/>&#23384;&#22312;&#25216;&#26415;&#19982;&#27861;&#24459;&#20043;&#38388;&#19981;&#36866;&#37197;&#65292; &#20844;&#21496;&#21830;&#19994;&#21033;&#30410;&#19982;&#20010;&#20154;&#25968;&#25454;&#20445;&#25252; &#65288;&#20844;&#20849;&#21033;&#30410;&#65289; &#30340;&#30446;&#26631;&#38590;&#20197;&#24179;&#34913;&#65292; &#25216;&#26415;<br/>&#21019;&#26032;&#21644;&#28040;&#36153;&#32773;&#21033;&#30410;&#26080;&#27861;&#24179;&#34913;&#65292; &#30417;&#31649;&#21644;&#25216;&#26415;&#21457;&#23637;&#38590;&#20197;&#24179;&#34913;&#31561;&#38382;&#39064;&#65292; &#34429;&#28982;&#27861;&#24459;&#21306;&#20998;&#25968;&#25454;&#31867;&#21035;&#65292; &#20294;&#25968;&#25454;<br/>&#25235;&#21462;&#12289; &#25968;&#25454;&#35757;&#32451;&#26080;&#27861;&#35782;&#21035;&#21644;&#21306;&#20998;&#25968;&#25454;&#31867;&#21035;&#65292; &#65313;&#65321; &#20844;&#21496;&#19981;&#20102;&#35299;&#27169;&#22411;&#35757;&#32451;&#30340;&#20855;&#20307;&#20869;&#23481;&#65307; &#22312;&#24494;&#35266;&#23618;&#38754;&#65292; &#23384;<br/>&#22312; &#65313;&#65321; &#20844;&#21496;&#25910;&#38598;&#20010;&#20154;&#25968;&#25454;&#32570;&#20047;&#21512;&#27861;&#24615;&#22522;&#30784;&#65292; &#25110;&#21512;&#27861;&#24615;&#22522;&#30784;&#19981;&#28165;&#26970;&#31561;&#38382;&#39064;&#12290; &#22312;&#27492;&#22522;&#30784;&#19978;&#65292; &#22823;&#27169;&#22411;&#20844;&#21496;<br/>&#20250;&#19982;&#31532;&#19977;&#26041;&#20849;&#20139;&#25968;&#25454;&#12290; &#20504;&#33509;&#25968;&#25454;&#30340;&#21518;&#32493;&#20351;&#29992;&#21644;&#26368;&#21021;&#25910;&#38598;&#26102;&#20027;&#24352;&#30340;&#30446;&#30340;&#19981;&#21516;&#65292; &#21487;&#33021;&#28041;&#23244;&#26500;&#25104;&#36829;&#27861;&#12290;<br/>&#26412;&#25991;&#20027;&#35201;&#20174;&#24494;&#35266;&#23618;&#38754;&#35266;&#23519;&#22823;&#27169;&#22411;&#35757;&#32451;&#38454;&#27573;&#21508;&#29615;&#33410;&#25152;&#28041;&#21450;&#30340;&#25968;&#25454;&#25910;&#38598;&#21644;&#22788;&#29702;&#30340;&#27861;&#24459;&#38382;&#39064;&#65292; &#22240;&#20026;&#26426;&#22120;<br/>&#23398;&#20064;&#32454;&#20998;&#20026;&#38382;&#39064;&#23450;&#20041;&#12289; &#25968;&#25454;&#25910;&#38598;&#12289; &#25968;&#25454;&#28165;&#27927;&#12289; &#27719;&#24635;&#32479;&#35745;&#23457;&#26597;&#12289; &#25968;&#25454;&#20998;&#21306;&#12289; &#27169;&#22411;&#36873;&#25321;&#12289; &#27169;&#22411;&#35757;&#32451;&#21644;<br/>&#27169;&#22411;&#37096;&#32626;&#31561;&#20843;&#20010;&#27493;&#39588; &#65295;&#36807;&#31243;&#12290; &#23545;&#27861;&#24459;&#30740;&#31350;&#32780;&#35328;&#65292; &#21487;&#20197;&#21010;&#20998;&#20026;&#22788;&#29702;&#25968;&#25454; &#65288;&#21253;&#25324;&#21069;&#19971;&#20010;&#27493;&#39588;&#65289; &#21644;&#36816;&#34892;&#27169;<br/>&#22411;&#12290; &#9312; &#29983;&#25104;&#24335; &#65313;&#65321; &#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#20445;&#25252;&#38382;&#39064;&#38598;&#20013;&#20110;&#39044;&#35757;&#32451;&#21644;&#27169;&#22411;&#24494;&#35843;&#29615;&#33410;&#65292; &#28041;&#21450;&#25968;&#25454;&#37319;&#38598;&#21644;&#35757;&#32451;&#38598;&#65292;<br/>&#21253;&#25324;&#21487;&#20197;&#37319;&#38598;&#31532;&#19977;&#26041;&#25968;&#25454;&#65292; &#25110;&#20351;&#29992;&#33258;&#26377;&#25968;&#25454;&#25110;&#23547;&#27714;&#29256;&#26435;&#25480;&#26435;&#21512;&#20316;&#65292; &#33258;&#20027;&#23398;&#20064;&#29983;&#25104;&#26032;&#20869;&#23481;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#25968;&#25454;&#26469;&#28304;&#21512;&#27861;&#24615;&#38382;&#39064;<br/>&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22312;&#25972;&#20010;&#24320;&#21457;&#36807;&#31243;&#20013;&#38754;&#20020;&#35832;&#22810;&#27861;&#24459;&#38382;&#39064;&#65292; &#20854;&#20013;&#26368;&#31361;&#20986;&#30340;&#23601;&#26159;&#25968;&#25454;&#26469;&#28304;&#30340;&#21512;&#27861;&#24615;&#38382;<br/></p>
<p>&#39064;&#12290; &#9313; &#22240;&#20026;&#19968;&#20010;&#22909;&#30340;&#25968;&#25454;&#38598;&#24517;&#39035;&#28385;&#36275;&#22235;&#20010;&#22522;&#26412;&#26631;&#20934;&#65306; &#25968;&#25454;&#38598;&#24517;&#39035;&#36275;&#22815;&#22823;&#20197;&#28085;&#30422;&#38382;&#39064;&#30340;&#22810;&#27425;&#36845;&#20195;&#65292; &#25968;<br/>&#25454;&#24517;&#39035;&#26377;&#26126;&#30830;&#30340;&#26631;&#31614;&#21644;&#27880;&#37322;&#65292; &#25968;&#25454;&#24517;&#39035;&#20855;&#26377;&#20195;&#34920;&#24615;&#21644;&#20844;&#27491;&#24615;&#65292; &#25968;&#25454;&#24517;&#39035;&#31526;&#21512;&#38544;&#31169;&#27861;&#35268;&#12290; &#9314; &#25968;&#25454;&#26469;&#28304;<br/>&#21512;&#27861;&#24615;&#26159;&#35757;&#32451;&#25968;&#25454;&#21512;&#35268;&#30340;&#22522;&#30707;&#65292; &#27169;&#22411;&#33021;&#21147;&#22823;&#37096;&#20998;&#26469;&#33258;&#39044;&#35757;&#32451;&#65292; &#19982;&#28023;&#37327;&#30340;&#39640;&#36136;&#37327;&#25968;&#25454;&#23494;&#20999;&#30456;&#20851;&#12290; &#22240;<br/>&#27492;&#65292; &#25105;&#22269; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65303; &#26465;&#26126;&#30830;&#35201;&#27714;&#65306; &#8220;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#32773;<br/>&#24212;&#24403;&#20381;&#27861;&#24320;&#23637;&#39044;&#35757;&#32451;&#12289; &#20248;&#21270;&#35757;&#32451;&#31561;&#35757;&#32451;&#25968;&#25454;&#22788;&#29702;&#27963;&#21160;&#65292; &#20351;&#29992;&#20855;&#26377;&#21512;&#27861;&#26469;&#28304;&#30340;&#25968;&#25454;&#21644;&#22522;&#30784;&#27169;&#22411;&#12290;&#8221;<br/></p>
<p>&#20174;&#34892;&#19994;&#23454;&#36341;&#26469;&#30475;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#25968;&#25454;&#26469;&#28304;&#20027;&#35201;&#21253;&#25324;&#33258;&#26377;&#25968;&#25454;&#12289; &#24320;&#28304;&#25968;&#25454;&#38598;&#12289; &#22806;&#37319;&#25968;&#25454;&#12289;<br/>&#25968;&#25454;&#33258;&#21160;&#21270;&#37319;&#38598;&#21450;&#21512;&#25104;&#25968;&#25454;&#31561;&#12290; &#20363;&#22914;&#65292; &#26410;&#32463;&#25480;&#26435;&#21516;&#24847;&#25110;&#36229;&#20986;&#25480;&#26435;&#33539;&#22260;&#22788;&#29702;&#20010;&#20154;&#20449;&#24687;&#12289; &#36890;&#36807;&#38750;&#27861;&#25163;<br/>&#27573;&#33719;&#21462;&#30340;&#25968;&#25454;&#38598;&#12289; &#36829;&#21453;&#24320;&#28304;&#25968;&#25454;&#38598;&#20351;&#29992;&#35768;&#21487;&#21327;&#35758;&#12289; &#37319;&#21462;&#20405;&#20837;&#24615;&#36739;&#24378;&#25514;&#26045;&#25110;&#22686;&#21152;&#34987;&#29228;&#26041;&#26381;&#21153;&#22120;&#36127;&#25285;<br/>&#38750;&#27861;&#33719;&#21462;&#35745;&#31639;&#26426;&#20449;&#24687;&#31995;&#32479;&#25968;&#25454;&#12289; &#36829;&#21453; &#65330;&#65359;&#65346;&#65359;&#65364;&#65363; &#21327;&#35758;&#25110;&#30772;&#22351;&#21453;&#29228;&#25514;&#26045;&#31561;&#38750;&#27861;&#25163;&#27573;&#37319;&#38598;&#25968;&#25454;&#12289; &#33258;&#21160;&#21270;&#37319;<br/>&#38598;&#21253;&#21547;&#21463;&#29256;&#26435;&#20445;&#25252;&#20869;&#23481;&#31561;&#25968;&#25454;&#65292; &#36825;&#20123;&#37117;&#21487;&#33021;&#23548;&#33268;&#25968;&#25454;&#26469;&#28304;&#21512;&#27861;&#24615;&#38382;&#39064;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#25968;&#25454;&#36136;&#37327;&#31649;&#29702;&#38382;&#39064;<br/>&#35757;&#32451;&#25968;&#25454;&#36136;&#37327;&#35201;&#27714;&#20307;&#29616;&#20102;&#27861;&#24459;&#35268;&#33539;&#23545;&#25216;&#26415;&#27963;&#21160;&#30340;&#21512;&#29702;&#24615;&#24178;&#39044;&#65292; &#25968;&#25454;&#36136;&#37327;&#19982;&#27495;&#35270;&#20559;&#35265;&#26159; &#8220;&#19968;&#20307;<br/></p>
<p>&#20004;&#38754;&#8221;&#65292; &#22914;&#26524;&#35757;&#32451;&#25968;&#25454;&#32570;&#20047;&#22810;&#26679;&#24615;&#65292; &#23481;&#26131;&#23548;&#33268;&#25968;&#25454;&#27495;&#35270;&#21644;&#20559;&#35265;&#12290; &#27492;&#22806;&#65292; &#22914;&#26524;&#35757;&#32451;&#25968;&#25454;&#20934;&#30830;&#24615;&#20302;&#65292; &#38590;<br/></p>
<p>&#65304;&#65297;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/></p>
<p>&#65331;&#65349;&#65349; &#65316;&#65345;&#65366;&#65353;&#65348; &#65324;&#65349;&#65352;&#65362; &#65345;&#65358;&#65348; &#65328;&#65345;&#65365;&#65356; &#65327;&#65352;&#65357;&#65292; &#65328;&#65356;&#65345;&#65369;&#65353;&#65358;&#65351; &#65335;&#65353;&#65364;&#65352; &#65332;&#65352;&#65349; &#65316;&#65345;&#65364;&#65345;&#65306; &#65335;&#65352;&#65345;&#65364; &#65324;&#65349;&#65351;&#65345;&#65356; &#65331;&#65347;&#65352;&#65359;&#65356;&#65345;&#65362;&#65363; &#65331;&#65352;&#65359;&#65365;&#65356;&#65348; &#65324;&#65349;&#65345;&#65362;&#65358; &#65345;&#65346;&#65359;&#65365;&#65364; &#65325;&#65345;&#65347;&#65352;&#65353;&#65358;&#65349; &#65324;&#65349;&#65345;&#65362;&#65358;&#65353;&#65358;&#65351;&#65292; &#65333;&#65315; &#65316;&#65345;&#65366;&#65353;&#65363; &#65324;&#65345;&#65367; &#65330;&#65349;&#8259;<br/>&#65366;&#65353;&#65349;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65301;&#65297;&#65292; &#65360;&#65360;. &#65302;&#65301;&#65299;&#65293;&#65303;&#65297;&#65302; &#65288;&#65298;&#65296;&#65297;&#65303;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265;&#24352;&#24179;&#65306; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23454;&#29616;&#31361;&#30772;&#21019;&#26032;&#38656;&#35201;&#33391;&#27861;&#21892;&#27835;&#8212;&#8212;&#8212;&#20197;&#25968;&#25454;&#35757;&#32451;&#21512;&#27861;&#24615;&#20026;&#20363;&#12299;&#65292; &#36733; &#12298;&#26032;&#32463;&#27982;&#23548;&#21002;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65304;&#26399;&#65292; &#31532; &#65298;&#65302;&#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65313;&#65369;&#65345; &#65316;&#65345;&#65364;&#65345;&#65292; &#65320;&#65359;&#65367; &#65364;&#65359; &#65318;&#65353;&#65358;&#65348; &#65332;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351; &#65316;&#65345;&#65364;&#65345; &#65350;&#65359;&#65362; &#65325;&#65345;&#65347;&#65352;&#65353;&#65358;&#65349; &#65324;&#65349;&#65345;&#65362;&#65358;&#65353;&#65358;&#65351;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65345;&#65369;&#65345;&#65348;&#65345;&#65364;&#65345;. &#65345;&#65353; &#65295; &#65346;&#65356;&#65359;&#65351;&#65293;&#65360;&#65359;&#65363;&#65364;&#65363; &#65295; &#65352;&#65359;&#65367;&#65293;&#65364;&#65359;&#65293;&#65350;&#65353;&#65358;&#65348;&#65293;&#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351;&#65293;&#65348;&#65345;&#65364;&#65345;&#65293;&#65350;&#65359;&#65362;&#65293;<br/></p>
<p>&#65357;&#65345;&#65347;&#65352;&#65353;&#65358;&#65349;&#65293;&#65356;&#65349;&#65345;&#65362;&#65358;&#65353;&#65358;&#65351;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65304;&#65293;&#65296;&#65299; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20197;&#20445;&#38556;&#27169;&#22411;&#35757;&#32451;&#30340;&#21697;&#36136;&#12290; &#20363;&#22914;&#65292; &#22914;&#26524;&#25968;&#25454;&#38598;&#23384;&#22312;&#28041;&#40644;&#28041;&#25919;&#28041;&#36172;&#31561;&#36829;&#27861;&#19981;&#33391;&#12289; &#25935;&#24863;&#20010;&#20154;&#20449;&#24687;&#12289; &#34394;&#20551;&#23459;<br/>&#20256;&#12289; &#22840;&#22823;&#23459;&#20256;&#12289; &#32477;&#23545;&#21270;&#29992;&#35821;&#31561;&#19981;&#20934;&#30830;&#19981;&#21487;&#38752;&#20449;&#24687;&#65292; &#25968;&#25454;&#36136;&#37327;&#19981;&#33021;&#20445;&#35777;&#65292; &#23481;&#26131;&#23548;&#33268;&#27169;&#22411;&#35757;&#32451;&#30340;&#20559;&#24046;&#12290;<br/>&#24212;&#24403;&#35828;&#65292; &#25968;&#25454;&#36136;&#37327;&#39118;&#38505;&#26159;&#26426;&#22120;&#23398;&#20064;&#30340;&#26680;&#24515;&#38382;&#39064;&#65292; &#23427;&#20204;&#23545;&#30417;&#30563;&#23398;&#20064;&#25216;&#26415;&#26377;&#30452;&#25509;&#30340;&#24433;&#21709;&#65292; &#25968;&#25454;&#30340;&#23458;&#35266;&#24615;&#12289;<br/>&#21450;&#26102;&#24615;&#12289; &#20195;&#34920;&#24615;&#23545;&#27169;&#22411;&#39044;&#27979;&#21457;&#25381;&#30528;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292; &#23458;&#35266;&#19978;&#19981;&#27491;&#30830;&#30340;&#35757;&#32451;&#25968;&#25454;&#20250;&#23548;&#33268;&#19981;&#27491;&#30830;&#30340;&#27169;&#22411;&#39044;&#27979;&#12290;<br/>&#20381;&#36182;&#38169;&#35823;&#25968;&#25454;&#30340;&#20844;&#21496;&#21487;&#33021;&#34987;&#35201;&#27714;&#34917;&#20607;&#22240;&#25968;&#25454;&#20351;&#29992;&#32780;&#21463;&#21040;&#20260;&#23475;&#30340;&#20154;&#65292; &#29978;&#33267;&#24341;&#21457;&#24809;&#32602;&#24615;&#36180;&#20607;&#12290; &#21516;&#26102;&#65292; &#25968;<br/>&#25454;&#36136;&#37327;&#19981;&#20165;&#38480;&#20110;&#23458;&#35266;&#30340;&#27491;&#30830;&#24615;&#65292; &#36824;&#24517;&#39035;&#21253;&#25324;&#25968;&#25454;&#30340;&#21450;&#26102;&#24615;&#21644;&#20195;&#34920;&#24615;&#12290; &#22240;&#27492;&#65292; &#32463;&#24120;&#38656;&#35201;&#20026;&#35757;&#32451;&#25968;&#25454;&#21046;<br/>&#23450;&#27861;&#24459;&#19978;&#21487;&#25805;&#20316;&#30340;&#36136;&#37327;&#26631;&#20934;&#12290; &#9312; &#26377;&#37492;&#20110;&#27492;&#65292; &#27861;&#22269;&#25968;&#25454;&#20445;&#25252;&#30417;&#31649;&#37096;&#38376; &#65288;&#65315;&#65326;&#65321;&#65324;&#65289; &#35201;&#27714;&#25968;&#25454;&#25511;&#21046;&#32773;&#35780;&#20272;&#20174;<br/>&#21407;&#22987;&#25968;&#25454;&#21040;&#26377;&#36136;&#37327;&#30340;&#35757;&#32451;&#25968;&#25454;&#38598;&#65292; &#26159;&#21542;&#39564;&#35777;&#20102;&#25968;&#25454;&#30340;&#20934;&#30830;&#24615;&#65311; &#22914;&#26524;&#20351;&#29992;&#20102;&#27880;&#37322;&#26041;&#27861;&#65292; &#26159;&#21542;&#36827;&#34892;&#20102;<br/>&#26816;&#26597;&#65311; &#20351;&#29992;&#30340;&#25968;&#25454;&#26159;&#21542;&#20195;&#34920;&#22312;&#23454;&#38469;&#29615;&#22659;&#20013;&#35266;&#23519;&#21040;&#30340;&#25968;&#25454;&#65311; &#20351;&#29992;&#20102;&#21738;&#31181;&#26041;&#27861;&#26469;&#30830;&#20445;&#36825;&#31181;&#20195;&#34920;&#24615;&#65311; &#26159;<br/>&#21542;&#23545;&#36825;&#31181;&#20195;&#34920;&#24615;&#36827;&#34892;&#20102;&#27491;&#24335;&#30740;&#31350;&#65311; &#22312;&#20351;&#29992;&#25345;&#32493;&#23398;&#20064;&#30340; &#65313;&#65321; &#31995;&#32479;&#30340;&#24773;&#20917;&#19979;&#65292; &#24212;&#23454;&#26045;&#21738;&#31181;&#26426;&#21046;&#26469;&#30830;&#20445;&#25345;<br/>&#32493;&#20351;&#29992;&#30340;&#25968;&#25454;&#30340;&#36136;&#37327;&#65311; &#26159;&#21542;&#23384;&#22312;&#23450;&#26399;&#26426;&#21046;&#26469;&#35780;&#20272;&#25968;&#25454;&#36136;&#37327;&#25439;&#22833;&#25110;&#25968;&#25454;&#20998;&#24067;&#21464;&#21270;&#24102;&#26469;&#30340;&#39118;&#38505;&#65311; &#9313;<br/></p>
<p>&#65288;&#19977;&#65289; &#20844;&#24320;&#25968;&#25454;&#19981;&#24403;&#25235;&#21462;&#21033;&#29992;&#38382;&#39064;<br/>&#20844;&#24320;&#25968;&#25454;&#19981;&#24403;&#25235;&#21462;&#21033;&#29992;&#38382;&#39064;&#26159;&#35757;&#32451;&#25968;&#25454;&#20351;&#29992;&#29615;&#33410;&#30340;&#27861;&#24459;&#39118;&#38505;&#65292; &#22240;&#20026;&#35757;&#32451;&#25968;&#25454;&#38598;&#24456;&#22810;&#26469;&#28304;&#20110;&#20844;<br/></p>
<p>&#24320;&#28192;&#36947;&#65292; &#20854;&#20013;&#20805;&#26021;&#30528;&#19968;&#20123;&#19981;&#24403;&#35768;&#21487;&#30340;&#25968;&#25454;&#65292; &#23481;&#26131;&#24341;&#21457;&#20844;&#24320;&#25968;&#25454;&#30340;&#21512;&#29702;&#20351;&#29992;&#20105;&#35758;&#12290; &#20363;&#22914;&#65292; &#24635;&#30340;&#26469;&#30475;&#65292;<br/>&#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#22823;&#27169;&#22411;&#30340;&#35757;&#32451;&#25968;&#25454;&#20027;&#35201;&#26469;&#33258;&#20114;&#32852;&#32593;&#19978;&#30340;&#25991;&#26412;&#25968;&#25454;&#38598;&#65292; &#24456;&#22823;&#37096;&#20998;&#26469;&#28304;&#20110;&#20844;&#26377;&#39046;&#22495;&#20869;&#23481;&#21644;&#20844;<br/>&#24320;&#25968;&#25454;&#65292; &#25454;&#23186;&#20307;&#25253;&#36947;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#33267;&#23569;&#20351;&#29992;&#20102;&#20116;&#37096;&#20998;&#19981;&#21516;&#30340;&#25968;&#25454;&#38598;&#29992;&#20110;&#35757;&#32451;&#65306; &#19968;&#26159; &#65315;&#65359;&#65357;&#65357;&#65359;&#65358; &#65315;&#65362;&#65345;&#65367;&#65356; &#25968;&#25454;<br/>&#24211;&#65292; &#26159;&#22522;&#20110;&#22823;&#35268;&#27169;&#32593;&#39029;&#25235;&#21462;&#24418;&#25104;&#19968;&#20010;&#25968;&#25454;&#38598;&#65292; &#30001;&#21516;&#21517;&#30340;&#38750;&#33829;&#21033;&#26426;&#26500;&#25152;&#26377;&#65292; &#20197;&#27599;&#20010;&#26376;&#23384;&#26723;&#36817; &#65299;&#65296; &#20159;&#32593;<br/>&#39029;&#30340;&#36895;&#24230;&#32034;&#24341;&#21644;&#23384;&#20648;&#32593;&#39029;&#36229;&#36807; &#65297;&#65296; &#24180;&#65307; &#20108;&#26159; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#19987;&#29992;&#30340;&#20010;&#20154;&#25968;&#25454;&#20154;&#24037;&#26234;&#33021;&#35821;&#26009;&#24211;&#30340; &#65335;&#65349;&#65346;&#65332;&#65349;&#65368;&#65298;&#65292;<br/>&#20026;&#20102;&#26500;&#24314;&#36825;&#20010;&#35821;&#26009;&#24211;&#25235;&#21462;&#20102;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449; &#65330;&#65349;&#65348;&#65348;&#65353;&#65364; &#38142;&#25509;&#30340;&#27599;&#19968;&#20010;&#32593;&#39029;&#65292; &#29992;&#25237;&#21890;&#35757;&#32451;&#22823;&#35821;&#35328;&#27169;&#22411;&#65307; &#19977;<br/>&#26159; &#65314;&#65359;&#65359;&#65355;&#65363;&#65297;&#65307; &#22235;&#26159; &#65314;&#65359;&#65359;&#65355;&#65363;&#65298;&#65307; &#20116;&#26159; &#65335;&#65353;&#65355;&#65353;&#65360;&#65349;&#65348;&#65353;&#65345;&#12290; &#9314; &#19978;&#36848;&#25968;&#25454;&#38598;&#38750;&#24120;&#22823;&#65292; &#38656;&#35201;&#36890;&#36807;&#29228;&#34411;&#21644;&#20854;&#20182;&#26041;&#24335;&#36827;&#34892;&#25910;<br/>&#38598;&#21644;&#25972;&#29702;&#12290; &#22312;&#25972;&#29702;&#25968;&#25454;&#26102;&#65292; &#38656;&#35201;&#23545;&#25968;&#25454;&#36827;&#34892;&#28165;&#27927;&#21644;&#31579;&#36873;&#65292; &#20197;&#30830;&#20445;&#25968;&#25454;&#30340;&#36136;&#37327;&#21644;&#21487;&#29992;&#24615;&#12290;<br/></p>
<p>&#27431;&#32654;&#23545;&#20844;&#24320;&#25968;&#25454;&#30340;&#31435;&#22330;&#36837;&#24322;&#65292; &#27431;&#30431;&#35748;&#20026;&#25968;&#25454;&#20844;&#24320;&#20043;&#21518;&#31169;&#20154;&#20173;&#28982;&#20139;&#26377;&#26435;&#21033;&#65292; &#27431;&#30431;&#23545;&#20844;&#24320;&#20010;&#20154;&#20449;&#24687;<br/>&#37319;&#21462;&#20005;&#26684;&#20445;&#25252;&#27169;&#24335;&#65292; &#21363;&#20005;&#26684;&#20445;&#25252;&#20010;&#20154;&#25968;&#25454;&#12289; &#23562;&#37325;&#20010;&#20154;&#26435;&#21033;&#65292; &#19981;&#24471;&#22312;&#20010;&#20154;&#19981;&#30693;&#24773;&#25110;&#26410;&#34920;&#31034;&#21516;&#24847;&#30340;&#24773;&#20917;<br/>&#19979;&#22788;&#29702;&#20844;&#24320;&#21487;&#29992;&#20010;&#20154;&#25968;&#25454;&#65292; &#27431;&#30431;&#35201;&#27714;&#23545;&#20110;&#24182;&#38750;&#20174;&#25968;&#25454;&#20027;&#20307;&#22788;&#33719;&#24471;&#30340;&#20010;&#20154;&#25968;&#25454;&#65292; &#24517;&#39035;&#23653;&#34892;&#21578;&#30693;&#20041;&#21153;&#65307;<br/>&#33521;&#22269;&#35201;&#27714;&#20174;&#20844;&#24320;&#21487;&#21450;&#30340;&#36164;&#28304;&#33719;&#21462;&#20010;&#20154;&#25968;&#25454;&#65292; &#38656;&#35201;&#20855;&#26377;&#21512;&#27861;&#20381;&#25454;&#65292; &#24182;&#36890;&#30693;&#20010;&#20154;&#65292; &#23545;&#20110;&#36229;&#20986;&#20010;&#20307;&#26399;&#24453;&#30340;<br/>&#25968;&#25454;&#22788;&#29702;&#65292; &#38656;&#35201;&#21578;&#30693;&#21644;&#35780;&#20272;&#65307; &#27861;&#22269;&#35268;&#23450;&#65292; &#31532;&#19977;&#26041;&#25235;&#21462;&#20844;&#24320;&#20010;&#20154;&#25968;&#25454;&#65292; &#24517;&#39035;&#21462;&#24471;&#29992;&#25143;&#21516;&#24847;&#12290; &#32780;&#32654;&#22269;&#26159;<br/>&#25968;&#25454;&#20844;&#24320;&#20043;&#21518;&#31169;&#20154;&#19981;&#20877;&#20139;&#26377;&#26435;&#21033;&#32780;&#37319;&#21462;&#20363;&#22806;&#24773;&#24418;&#27169;&#24335;&#65292; &#21363;&#23558;&#20844;&#24320;&#21487;&#29992;&#20010;&#20154;&#25968;&#25454;&#20316;&#20026;&#20010;&#20154;&#25968;&#25454;&#20445;&#25252;&#30340;<br/>&#19968;&#31181;&#20363;&#22806;&#24773;&#24418;&#65292; &#26080;&#38656;&#21462;&#24471;&#20010;&#20154;&#21516;&#24847;&#21363;&#21487;&#22788;&#29702;&#12290; &#32654;&#22269;&#32852;&#37030;&#23618;&#38754;&#30340;&#31435;&#27861;&#33609;&#26696;&#21644;&#24030;&#31435;&#27861;&#25345;&#19968;&#33268;&#31435;&#22330;&#65292; &#22343;&#23558;<br/>&#20844;&#24320;&#21487;&#29992;&#20449;&#24687;&#25490;&#38500;&#22312;&#20010;&#20154;&#20449;&#24687;&#30340;&#23450;&#20041;&#20043;&#22806;&#12290; &#26377;&#30340;&#35268;&#23450;&#21482;&#35201;&#30456;&#20851;&#20027;&#20307;&#26377;&#21512;&#29702;&#20381;&#25454;&#35748;&#20026;&#20844;&#24320;&#20010;&#20154;&#20449;&#24687;&#26159;<br/>&#21512;&#27861;&#25552;&#20379;&#32473;&#20844;&#20247;&#30340;&#65292; &#23601;&#23646;&#20110;&#19981;&#21463;&#20445;&#25252;&#30340;&#20844;&#24320;&#21487;&#29992;&#20449;&#24687;&#65307; &#9315;&#26377;&#30340;&#36890;&#36807;&#27491;&#21521;&#21644;&#21453;&#21521;&#21015;&#20030;&#30340;&#26041;&#24335;&#20998;&#21035;&#21015;&#26126;<br/></p>
<p>&#65305;&#65297;<br/></p>
<p>&#19969;&#36947;&#21220;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#27861;&#24459;&#38382;&#39064;&#21450;&#20854;&#31435;&#27861;&#24314;&#35758;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#65331;&#65349;&#65349; &#65328;&#65352;&#65353;&#65356;&#65353;&#65360;&#65360; &#65320;&#65345;&#65347;&#65355;&#65349;&#65362;&#65292; &#65313; &#65356;&#65349;&#65351;&#65345;&#65356; &#65350;&#65362;&#65345;&#65357;&#65349;&#65367;&#65359;&#65362;&#65355; &#65350;&#65359;&#65362; &#65313;&#65321; &#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351; &#65348;&#65345;&#65364;&#65345;&#8212;&#65350;&#65362;&#65359;&#65357; &#65350;&#65353;&#65362;&#65363;&#65364; &#65360;&#65362;&#65353;&#65358;&#65347;&#65353;&#65360;&#65356;&#65349;&#65363; &#65364;&#65359; &#65364;&#65352;&#65349; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65313;&#65347;&#65364;&#65292; &#65324;&#65345;&#65367;&#65292; &#65321;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65313;&#65358;&#65348;<br/>&#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65299;&#65306; &#65298;&#65292; &#65328;&#65328;. &#65298;&#65301;&#65303; &#8211; &#65299;&#65296;&#65297; &#65288;&#65298;&#65296;&#65298;&#65297;&#65289; &#65294;<br/></p>
<p>&#65315;&#65350;. &#65315;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358; &#65326;&#65345;&#65364;&#65353;&#65359;&#65358;&#65345;&#65356;&#65349; &#65348;&#65349; &#65356;&#8217; &#65321;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65361;&#65365;&#65349; &#65349;&#65364; &#65348;&#65349;&#65363; &#65324;&#65353;&#65346;&#65349;&#65362;&#65364;&#233;&#65363;&#65292; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65306; &#65364;&#65352;&#65349; &#65345;&#65347;&#65364;&#65353;&#65359;&#65358; &#65360;&#65356;&#65345;&#65358; &#65359;&#65350; &#65364;&#65352;&#65349; &#65315;&#65326;&#65321;&#65324;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65347;&#65358;&#65353;&#65356;. &#65350;&#65362; &#65295;<br/>&#65349;&#65358; &#65295; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356;&#65293;&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65293;&#65345;&#65347;&#65364;&#65353;&#65359;&#65358;&#65293;&#65360;&#65356;&#65345;&#65358;&#65293;&#65347;&#65358;&#65353;&#65356;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65303;&#65293;&#65297;&#65298; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65332;&#65352;&#65349; &#65326;&#65349;&#65367; &#65337;&#65359;&#65362;&#65355; &#65332;&#65353;&#65357;&#65349;&#65363; &#65315;&#65359;&#65357;&#65360;&#65345;&#65358;&#65369; &#65334;. &#65325;&#65353;&#65347;&#65362;&#65359;&#65363;&#65359;&#65350;&#65364; &#65315;&#65359;&#65362;&#65360;&#65359;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65321;&#65326;&#65315;&#65294;&#65292; &#65327;&#65360;&#65349;&#65358;&#65345;&#65353; &#65324;&#65328;&#65292; &#65327;&#65360;&#65349;&#65358;&#65345;&#65353; &#65319;&#65328;&#65292; &#65324;&#65321;&#65315;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65324;&#65324;&#65315;&#65292; &#65327;&#65360;&#65349;&#65358;&#65345;&#65353; &#65327;&#65360;&#65315;&#65327;<br/>&#65324;&#65324;&#65315;&#65292; &#65327;&#65360;&#65349;&#65358;&#65345;&#65353; &#65319;&#65356;&#65359;&#65346;&#65345;&#65356; &#65324;&#65324;&#65315;&#65292; &#65327;&#65345;&#65353; &#65315;&#65359;&#65362;&#65360;&#65359;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65324;&#65324;&#65315;&#65292; &#65345;&#65358;&#65348; &#65327;&#65360;&#65349;&#65358;&#65345;&#65353; &#65320;&#65359;&#65356;&#65348;&#65353;&#65358;&#65351;&#65363;&#65292; &#65324;&#65324;&#65315;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65358;&#65369;&#65364;&#65347;&#65359;&#65293;&#65345;&#65363;&#65363;&#65349;&#65364;&#65363;&#65294; &#65358;&#65369;&#65364;&#65353;&#65357;&#65349;&#65363;&#65294; &#65347;&#65359;&#65357; &#65295; &#65298;&#65296;&#65298;&#65299; &#65295; &#65297;&#65298; &#65295; &#65326;&#65337;&#65332;&#65343;&#65315;&#65359;&#65357;&#65360;&#65356;&#65345;&#65353;&#65358;&#65364;&#65343;<br/>&#65316;&#65349;&#65347;&#65298;&#65296;&#65298;&#65299;&#65294; &#65360;&#65348;&#65350;&#65294; &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65304;&#65293;&#65298;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265;&#31243;&#21880;&#65306; &#12298;&#35770;&#20844;&#24320;&#30340;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#30340;&#27861;&#24459;&#35268;&#21046;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65304;&#65299; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#8220;&#20844;&#24320;&#21487;&#29992;&#20449;&#24687;&#8221; &#35206;&#30422;&#21644;&#19981;&#35206;&#30422;&#30340;&#33539;&#22260;&#65292; &#27491;&#21521;&#35206;&#30422;&#30340;&#33539;&#22260;&#25110;&#23485;&#25110;&#31364;&#65292; &#20363;&#22914;&#32654;&#22269;&#21152;&#24030; &#12298;&#28040;&#36153;&#32773;&#38544;&#31169;<br/>&#27861;&#26696;&#12299; &#19981;&#31105;&#27490;&#25968;&#25454;&#25235;&#21462;&#65292; &#22240;&#20026;&#65306; &#65288;&#65297;&#65289; &#25235;&#21462;&#25968;&#25454;&#30340;&#20844;&#21496;&#24182;&#19981;&#26159;&#30452;&#25509;&#20174;&#29992;&#25143;&#37027;&#37324;&#25235;&#21462;&#65292; &#32780;&#26159;&#20174;&#20844;&#24320;&#39046;<br/>&#22495;&#25235;&#21462;&#65307; &#65288;&#65298;&#65289; &#29992;&#25143;&#33258;&#24049;&#20915;&#23450;&#23558;&#20449;&#24687;&#20844;&#24320;&#65307; &#65288;&#65299;&#65289; &#30446;&#21069;&#27809;&#26377;&#36739;&#22909;&#30340;&#25216;&#26415;&#26041;&#26696;&#33021;&#22815;&#33853;&#23454;&#36890;&#30693;&#31243;&#24207;&#12290; &#9312;<br/></p>
<p>&#65288;&#22235;&#65289; &#20010;&#20154;&#25968;&#25454;&#26435;&#21033;&#20445;&#25252;&#32570;&#22833;&#38382;&#39064;<br/>&#37492;&#20110;&#31038;&#20250;&#20844;&#20247;&#23545;&#22823;&#27169;&#22411;&#35757;&#32451;&#25968;&#25454;&#26377;&#20851;&#20010;&#20154;&#20449;&#24687;&#26435;&#21033;&#20445;&#25252;&#30340;&#25285;&#24551;&#65292; &#65298;&#65296;&#65298;&#65299; &#24180; &#65301; &#26376; &#65297;&#65302; &#26085;&#65292; &#32654;&#22269;<br/></p>
<p>&#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#32852;&#21512;&#21019;&#22987;&#20154;&#23665;&#22982;&#183;&#22885;&#29305;&#26364;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#20030;&#34892;&#30340;&#21442;&#35758;&#38498;&#21496;&#27861;&#23567;&#32452;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;<br/>&#19978;&#34920;&#31034;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#19981;&#20351;&#29992;&#20219;&#20309;&#29992;&#25143;&#25968;&#25454;&#20026;&#24191;&#21578;&#12289; &#25512;&#24191; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#30340;&#26381;&#21153;&#25110;&#21521;&#31532;&#19977;&#26041;&#20986;&#21806;&#25968;&#25454;&#32780;&#24314;&#31435;&#20154;<br/>&#30340;&#26723;&#26696;&#65307; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#21487;&#33021;&#20250;&#20351;&#29992; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#30340;&#23545;&#35805;&#26469;&#24110;&#21161;&#25913;&#21892; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#30340;&#27169;&#22411;&#65292; &#20294; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#20026;&#29992;&#25143;&#25552;&#20379;&#20102;<br/>&#20960;&#31181;&#26041;&#27861;&#26469;&#25511;&#21046;&#20182;&#20204;&#30340;&#23545;&#35805;&#22914;&#20309;&#34987;&#20351;&#29992;&#12290; &#20219;&#20309; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#29992;&#25143;&#37117;&#21487;&#20197;&#36873;&#25321;&#19981;&#20351;&#29992;&#20182;&#20204;&#30340;&#23545;&#35805;&#26469;&#25913;&#36827;<br/>&#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#30340;&#27169;&#22411;&#12290; &#29992;&#25143;&#21487;&#20197;&#21024;&#38500;&#20182;&#20204;&#30340;&#36134;&#25143;&#65292; &#20174;&#21382;&#21490;&#20391;&#36793;&#26639;&#20013;&#21024;&#38500;&#29305;&#23450;&#30340;&#23545;&#35805;&#65292; &#24182;&#22312;&#20219;&#20309;&#26102;&#20505;&#31105;&#29992;<br/>&#20182;&#20204;&#30340;&#32842;&#22825;&#21382;&#21490;&#65307; &#34429;&#28982; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#29992;&#26469;&#35757;&#32451;&#27169;&#22411;&#30340;&#19968;&#20123;&#20449;&#24687;&#21487;&#33021;&#21253;&#25324;&#20844;&#20849;&#20114;&#32852;&#32593;&#19978;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292; &#20294;&#22312;<br/>&#21487;&#34892;&#30340;&#24773;&#20917;&#19979;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#21162;&#21147;&#20174;&#35757;&#32451;&#25968;&#25454;&#38598;&#20013;&#21024;&#38500;&#20010;&#20154;&#20449;&#24687;&#12290; &#9313;<br/></p>
<p>&#20294;&#26159;&#65292; &#23613;&#31649;&#19981;&#30693;&#36947;&#30830;&#20999;&#30340;&#26469;&#28304;&#65292; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#27169;&#22411;&#26159;&#36890;&#36807;&#25910;&#38598;&#20114;&#32852;&#32593;&#19978;&#30340;&#21508;&#31181;&#26469;&#28304;&#25968;&#25454;&#26469;&#35757;&#32451;&#65292;<br/>&#37492;&#20110;&#25968;&#37327;&#24222;&#22823;&#65292; &#20960;&#20046;&#19981;&#21487;&#33021;&#35782;&#21035;&#21644;&#21578;&#30693;&#20010;&#20154;&#30456;&#20851;&#22788;&#29702;&#24773;&#20917;&#65292; &#20063;&#19981;&#21487;&#33021;&#23601;&#20010;&#20154;&#25968;&#25454;&#22788;&#29702;&#21457;&#34920;&#22768;&#26126;&#12290;<br/>&#35757;&#32451;&#25968;&#25454;&#38598;&#23384;&#22312;&#31532;&#19977;&#26041;&#23545;&#25968;&#25454;&#38598;&#30340;&#26435;&#21033;&#65292; &#22788;&#29702;&#21644;&#20351;&#29992;&#25968;&#25454;&#22914;&#20309;&#33719;&#24471;&#26435;&#21033;&#20154;&#30340;&#35768;&#21487;&#65311; &#30456;&#21453;&#65292; &#21487;&#20197;&#20551;<br/>&#35774;&#22312;&#20114;&#32852;&#32593;&#19978;&#25214;&#21040;&#30340;&#20010;&#20154;&#25968;&#25454;&#26159;&#36890;&#36807;&#27169;&#22411;&#36827;&#34892;&#22788;&#29702;&#12290; &#22240;&#27492;&#65292; &#36825;&#23454;&#38469;&#19978;&#25490;&#38500;&#20102; &#65319;&#65316;&#65328;&#65330; &#31532; &#65297;&#65299; &#26465;&#35268;&#23450;&#30340;<br/>&#25968;&#25454;&#20027;&#20307;&#30340;&#20449;&#24687;&#26435;&#12290; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#31561;&#25968;&#25454;&#28040;&#32791;&#27169;&#22411;&#19982;&#25968;&#25454;&#20445;&#25252;&#27861;&#30340;&#20010;&#20154;&#20445;&#25252;&#20043;&#38388;&#23384;&#22312;&#26681;&#26412;&#24615;&#30340;&#19981;&#21305;&#37197;&#65292;<br/>&#36825;&#31181;&#26222;&#36941;&#24615;&#20063;&#24847;&#21619;&#30528;&#25968;&#25454;&#20027;&#20307;&#30340;&#20854;&#20182;&#26435;&#21033;&#65292; &#22914;&#32416;&#27491;&#26435; &#65288;&#65319;&#65316;&#65328;&#65330; &#31532; &#65297;&#65302; &#26465;&#65289; &#25110;&#21024;&#38500;&#26435; &#65288;&#65319;&#65316;&#65328;&#65330; &#31532; &#65297;&#65302;<br/>&#26465;&#65289; &#21482;&#20572;&#30041;&#22312;&#32440;&#38754;&#19978;&#65292; &#26080;&#27861;&#24378;&#21046;&#25191;&#34892;&#12290; &#20960;&#20046;&#26080;&#38480;&#21046;&#22320;&#20174;&#20114;&#32852;&#32593;&#19978;&#25235;&#21462;&#20010;&#20154;&#25968;&#25454;&#36896;&#25104;&#30340;&#38598;&#20307;&#24615;&#20260;&#23475;<br/>&#36229;&#36234;&#20102;&#20010;&#20307;&#30340;&#32500;&#24230;&#12290; &#23545;&#20110;&#39044;&#27979;&#27169;&#22411;&#21033;&#29992;&#25968;&#30334;&#19975;&#29992;&#25143;&#38598;&#20307;&#25968;&#25454;&#24211;&#30340;&#24773;&#20917;&#65292; &#29992;&#25143;&#19981;&#20165;&#26080;&#27861;&#25511;&#21046;&#23427;&#65292; &#20063;<br/>&#26080;&#27861;&#21033;&#29992;&#33258;&#24049;&#30340;&#25968;&#25454;&#12290; &#9314; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#23384;&#22312;&#19968;&#20010;&#38382;&#39064;&#26159;&#20854;&#26159;&#21542;&#36981;&#23432; &#65319;&#65316;&#65328;&#65330; &#31532; &#65297;&#65303; &#26465;&#34987;&#36951;&#24536;&#26435;&#30340;&#35268;&#23450;&#65292; &#22312;<br/>&#20010;&#20154;&#35201;&#27714;&#26102;&#20174;&#27169;&#22411;&#20013;&#23436;&#20840;&#21024;&#38500;&#20010;&#20154;&#25968;&#25454;&#12290; &#29983;&#25104;&#24335; &#65313;&#65321; &#33853;&#23454;&#34987;&#36951;&#24536;&#26435;&#30340;&#22256;&#38590;&#22312;&#20110;&#36825;&#20123;&#31995;&#32479;&#21019;&#24314;&#30340;&#25968;&#25454;<br/>&#20855;&#26377;&#25345;&#20037;&#24615;&#65292; &#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#26681;&#25454;&#25910;&#38598;&#30340;&#25968;&#25454;&#26469;&#29983;&#25104;&#21709;&#24212;&#65292; &#22240;&#27492;&#20960;&#20046;&#19981;&#21487;&#33021;&#21024;&#38500;&#20010;&#20154;&#20449;&#24687;&#30340;&#25152;&#26377;&#30165;<br/>&#36857;&#12290; &#30446;&#21069;&#23578;&#19981;&#30830;&#23450; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#25110;&#20854;&#20182;&#29983;&#25104;&#24335; &#65313;&#65321; &#27169;&#22411;&#33021;&#21542;&#36981;&#23432; &#65319;&#65316;&#65328;&#65330; &#31532; &#65297;&#65303; &#26465;&#35268;&#23450;&#30340;&#34987;&#36951;&#24536;&#26435;&#12290; &#9315; &#27492;<br/>&#22806;&#65292; &#38544;&#31169;&#26435;&#21644;&#20010;&#20154;&#22312;&#21463;&#21040;&#33258;&#21160;&#20915;&#31574;&#24433;&#21709;&#26102;&#30340;&#35201;&#27714;&#35299;&#37322;&#30340;&#26435;&#21033;&#23384;&#22312;&#26681;&#26412;&#20914;&#31361;&#12290; &#26426;&#22120;&#23398;&#20064;&#26159;&#22522;&#20110;&#22823;&#25968;<br/>&#25454;&#38598;&#30340;&#25968;&#25454;&#39537;&#21160;&#27169;&#22411;&#21305;&#37197;&#36807;&#31243;&#12290; &#24403;&#25968;&#25454;&#20027;&#20307;&#35201;&#27714;&#23545;&#33258;&#21160;&#21270;&#20915;&#31574;&#36827;&#34892;&#20934;&#30830;&#12289; &#30495;&#23454;&#30340;&#35299;&#37322;&#26102;&#65292; &#24847;&#21619;&#30528;<br/>&#24517;&#39035;&#26597;&#30475;&#35757;&#32451;&#25968;&#25454; &#65288;&#32780;&#19981;&#26159;&#21311;&#21517;&#25110;&#37096;&#20998;&#25968;&#25454;&#65289; &#20174;&#32780;&#20405;&#29359;&#35757;&#32451;&#25968;&#25454;&#26469;&#28304;&#20027;&#20307;&#30340;&#38544;&#31169;&#26435;&#12290; &#9316;<br/></p>
<p>&#65288;&#20116;&#65289; &#36829;&#27861;&#20559;&#35265;&#21644;&#27495;&#35270;&#38382;&#39064;<br/>&#35757;&#32451;&#25968;&#25454;&#20063;&#26159;&#31639;&#27861;&#27495;&#35270;&#30340;&#20027;&#35201;&#26469;&#28304;&#12290; &#20154;&#33080;&#35782;&#21035;&#12289; &#20154;&#24037;&#26234;&#33021;&#25307;&#32856;&#21644;&#20010;&#24615;&#21270;&#24191;&#21578;&#31561;&#39046;&#22495;&#30340;&#30495;&#23454;&#26696;<br/></p>
<p>&#65296;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#9316;<br/></p>
<p>&#65331;&#65349;&#65349; &#65314;&#65362;&#65353;&#65345;&#65358; &#65331;&#65364;&#65365;&#65349;&#65358;&#65355;&#65349;&#65356;&#65292; &#65328;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356; &#65321;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65306; &#65335;&#65349;&#65346;&#65363;&#65353;&#65364;&#65349; &#65331;&#65347;&#65362;&#65345;&#65360;&#65353;&#65358;&#65351; &#65345;&#65358;&#65348; &#65332;&#65352;&#65349; &#65315;&#65345;&#65356;&#65353;&#65350;&#65359;&#65362;&#65358;&#65353;&#65345; &#65315;&#65359;&#65358;&#65363;&#65365;&#65357;&#65349;&#65362; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65313;&#65347;&#65364;&#65292; &#65315;&#65359;&#65356;&#65356;&#65362;&#65345;&#65348;&#65359;<br/>&#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65369;&#65369; &#65324;&#65345;&#65367; &#65330;&#65349;&#65366;&#65353;&#65349;&#65367; &#65334;&#65359;&#65356;. &#65297;&#65305;&#65292; &#65360;&#65360;. &#65300;&#65298;&#65305;&#65293;&#65300;&#65301;&#65305; &#65288;&#65298;&#65296;&#65298;&#65297;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265;&#37101;&#20339;&#20202;&#31561;&#65306; &#12298;&#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#65315;&#65317;&#65327; &#22269;&#20250;&#21548;&#35777;&#20250;&#20070;&#38754;&#35777;&#35789;&#20013;&#25991;&#29256;&#12299;&#65292; &#36733;&#24494;&#20449;&#20844;&#20247;&#21495; &#8220;&#65313;&#65321; &#19982;&#32593;&#32476;&#27861;&#8221; &#65288;&#26368;&#21518;&#35775;&#38382;&#26102;&#38388;&#65306; &#65298;&#65296;&#65298;&#65299; &#24180; &#65303; &#26376; &#65297;&#65302;<br/>&#26085;&#65289;&#12290;<br/></p>
<p>&#65331;&#65349;&#65349; &#65330;&#65365;&#65363;&#65347;&#65352;&#65349;&#65357;&#65349;&#65353;&#65349;&#65362;&#65292; &#65320;&#65345;&#65358;&#65358;&#65345;&#65352;&#65306; &#65331;&#65361;&#65365;&#65345;&#65362;&#65353;&#65358;&#65351; &#65364;&#65352;&#65349; &#65315;&#65353;&#65362;&#65347;&#65356;&#65349;&#65306; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#65345;&#65358;&#65348; &#65316;&#65345;&#65364;&#65345; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65292; &#65334;&#65349;&#65362;&#65350;&#65314;&#65356;&#65359;&#65351;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65366;&#65349;&#65362;&#65350;&#65345;&#65363;&#65363;&#65365;&#65358;&#65351;&#65363;&#65346;&#65356;&#65359;&#65351;. &#65348;&#65349; &#65295; &#65363;&#65361;&#65365;&#65345;&#65362;&#65353;&#65358;&#65351;&#65293;&#65364;&#65352;&#65349;&#65293;&#65347;&#65353;&#65362;&#8259;<br/>&#65347;&#65356;&#65349; &#65295; &#65292; &#65316;&#65327;&#65321;&#65306; &#65297;&#65296;. &#65297;&#65303;&#65297;&#65303;&#65302; &#65295; &#65298;&#65296;&#65298;&#65299;&#65296;&#65300;&#65296;&#65303;&#65293;&#65297;&#65305;&#65296;&#65298;&#65300;&#65305;&#65293;&#65296;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65300;&#65293;&#65296;&#65303; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65316;&#65349;&#65358;&#65358;&#65353;&#65363; &#65320;&#65353;&#65356;&#65356;&#65349;&#65357;&#65345;&#65358;&#65358;&#65292; &#65316;&#65359;&#65349;&#65363; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#65315;&#65359;&#65357;&#65360;&#65356;&#65369; &#65367;&#65353;&#65364;&#65352; &#65317;&#65333; &#65293; &#65319;&#65316;&#65328;&#65330; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65311; &#65321;&#65358;&#65366;&#65349;&#65363;&#65364;&#65353;&#65351;&#65345;&#65364;&#65353;&#65358;&#65351; &#65364;&#65352;&#65349; &#65330;&#65353;&#65351;&#65352;&#65364; &#65364;&#65359; &#65346;&#65349; &#65318;&#65359;&#65362;&#65351;&#65359;&#65364;&#65364;&#65349;&#65358;&#65292; &#65318;&#65353;&#65349;&#65356;&#65348;&#65350;&#65353;&#65363;&#65352;&#65349;&#65362;&#65292;<br/>&#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65350;&#65353;&#65349;&#65356;&#65348;&#65350;&#65353;&#65363;&#65352;&#65349;&#65362;. &#65347;&#65359;&#65357; &#65295; &#65349;&#65358; &#65295; &#65353;&#65358;&#65363;&#65353;&#65351;&#65352;&#65364;&#65363; &#65295; &#65348;&#65359;&#65349;&#65363;&#65293;&#65347;&#65352;&#65345;&#65364;&#65351;&#65360;&#65364;&#65293;&#65347;&#65359;&#65357;&#65360;&#65356;&#65369;&#65293;&#65367;&#65353;&#65364;&#65352;&#65293;&#65349;&#65365;&#65293;&#65351;&#65348;&#65360;&#65362;&#65293;&#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65293;&#65353;&#65358;&#65366;&#65349;&#65363;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65297;&#65293;&#65299;&#65296; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65332;&#65352;&#65359;&#65357;&#65345;&#65363; &#65316;. &#65319;&#65362;&#65345;&#65358;&#65364; &#65286; &#65316;&#65345;&#65357;&#65359;&#65358; &#65322;. &#65335;&#65353;&#65363;&#65347;&#65352;&#65353;&#65355;&#65292; &#65331;&#65352;&#65359;&#65367; &#65333;&#65363; &#65332;&#65352;&#65349; &#65316;&#65345;&#65364;&#65345;&#65306; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65292; &#65317;&#65368;&#65360;&#65356;&#65345;&#65353;&#65358;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369;&#65292; &#65345;&#65358;&#65348; &#65335;&#65352;&#65369; &#65332;&#65352;&#65349; &#65324;&#65345;&#65367; &#65315;&#65345;&#65358;'&#65364; &#65320;&#65345;&#65366;&#65349; &#65314;&#65359;&#65364;&#65352;&#65292; &#65319;&#65349;&#65359;&#65362;&#65351;&#65349; &#65324;&#65345;&#65363;&#65352;&#8259;<br/>&#65353;&#65358;&#65351;&#65364;&#65359;&#65367; &#65356;&#65345;&#65367; &#65330;&#65349;&#65366;&#65353;&#65349;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65304;&#65304;&#65292; &#65360;&#65360;. &#65297;&#65299;&#65301;&#65296;&#65293;&#65297;&#65300;&#65298;&#65296; &#65288;&#65298;&#65296;&#65298;&#65296;&#65289;&#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20363;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290; &#22914;&#26524;&#26576;&#20010;&#29305;&#23450;&#21463;&#20445;&#25252;&#32676;&#20307;&#30340;&#25968;&#25454;&#36136;&#37327;&#24179;&#22343;&#21463;&#21040;&#36127;&#38754;&#24433;&#21709;&#65292; &#37027;&#20040;&#27495;&#35270;&#39118;&#38505;&#37096;&#20998;&#19982;<br/>&#25968;&#25454;&#36136;&#37327;&#39118;&#38505;&#30456;&#20851;&#65292; &#25110;&#32773;&#21487;&#33021;&#26159;&#25968;&#25454;&#36136;&#37327;&#39118;&#38505;&#30340;&#32467;&#26524;&#12290; &#9312; &#22312; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#30340;&#31639;&#27861;&#27169;&#22411;&#36816;&#34892;&#36807;&#31243;&#20013;&#65292; &#8220;&#26426;<br/>&#22120;&#23398;&#20064;&#65291;&#20154;&#24037;&#26631;&#27880;&#8221; &#20316;&#20026;&#31639;&#27861;&#25216;&#26415;&#20869;&#26680;&#65292; &#26412;&#36136;&#19978;&#26159;&#26381;&#21153;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#30446;&#30340;&#35785;&#27714;&#65292; &#20197;&#25216;&#26415;&#32452;<br/>&#21512;&#30340;&#26041;&#24335;&#26469;&#25552;&#21319; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#30340;&#26234;&#33021;&#21270;&#31243;&#24230;&#21644;&#20934;&#30830;&#24615;&#27700;&#24179;&#65292; &#20294;&#36825;&#21516;&#26102;&#20063;&#20250;&#23548;&#33268;&#20854;&#20013;&#23384;&#22312;&#31639;&#27861;&#20559;&#35265;&#30340;&#27861;<br/>&#24459;&#39118;&#38505;&#25104;&#20493;&#25552;&#21319;&#12290; &#26426;&#22120;&#23398;&#20064;&#19982;&#20154;&#24037;&#26631;&#27880;&#20316;&#20026;&#32452;&#21512;&#25514;&#26045;&#20351;&#20154;&#31867;&#30340;&#24847;&#24535;&#19982;&#20559;&#22909;&#25152;&#20135;&#29983;&#30340;&#24433;&#21709;&#27604;&#22312;&#20197;&#24448;<br/>&#21333;&#32431;&#30340;&#26426;&#22120;&#23398;&#20064;&#20013;&#26356;&#22823;&#65292; &#22240;&#20026;&#20154;&#24037;&#26631;&#27880;&#25152;&#36896;&#25104;&#30340;&#20010;&#20154;&#20559;&#22909;&#30340;&#24433;&#21709;&#21472;&#21152;&#22312;&#26426;&#22120;&#23398;&#20064;&#30340;&#31639;&#27861;&#26694;&#26550;&#20013;&#26412;<br/>&#36523;&#30340;&#31639;&#27861;&#20559;&#35265;&#20043;&#19978;&#65292; &#23548;&#33268;&#31639;&#27861;&#20559;&#35265;&#30340;&#36127;&#38754;&#25928;&#24212;&#20493;&#22686;&#65292; &#31639;&#27861;&#20559;&#35265;&#30340;&#20135;&#29983;&#28192;&#36947;&#26356;&#21152;&#22810;&#26679;&#19988;&#38590;&#20197;&#36861;&#28335;&#19982;<br/>&#39044;&#38450;&#12290; &#9313; &#32654;&#22269;&#28040;&#36153;&#32773;&#37329;&#34701;&#20445;&#25252;&#23616; &#65288;&#65315;&#65318;&#65328;&#65314;&#65289;&#12289; &#32654;&#22269;&#21496;&#27861;&#37096; &#65288;&#65316;&#65327;&#65322;&#65289;&#12289; &#32654;&#22269;&#24179;&#31561;&#23601;&#19994;&#26426;&#20250;&#22996;&#21592;&#20250; &#65288;&#65317;&#65317;&#65327;&#65315;&#65289;&#12289;<br/>&#32654;&#22269;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250; &#65288;&#65318;&#65332;&#65315;&#65289; &#21457;&#24067; &#12298;&#20851;&#20110;&#21453;&#23545;&#33258;&#21160;&#21270;&#31995;&#32479;&#27495;&#35270;&#21644;&#20559;&#35265;&#30340;&#25191;&#27861;&#21162;&#21147;&#30340;&#32852;&#21512;&#22768;&#26126;&#12299; &#35748;&#20026;&#65292;<br/>&#33258;&#21160;&#21270;&#31995;&#32479;&#21487;&#33021;&#23384;&#22312;&#36829;&#27861;&#27495;&#35270;&#65292; &#36827;&#32780;&#36829;&#21453;&#32852;&#37030;&#27861;&#12290; &#35768;&#22810;&#33258;&#21160;&#21270;&#31995;&#32479;&#21033;&#29992;&#28023;&#37327;&#25968;&#25454;&#26469;&#23547;&#25214;&#27169;&#24335;&#25110;&#20851;&#32852;&#65292;<br/>&#28982;&#21518;&#23558;&#36825;&#20123;&#27169;&#24335;&#24212;&#29992;&#20110;&#26032;&#25968;&#25454;&#26469;&#25191;&#34892;&#20219;&#21153;&#25110;&#25552;&#20986;&#24314;&#35758;&#12289; &#39044;&#27979;&#12290; &#22312;&#36825;&#20123;&#24037;&#20855;&#21457;&#25381;&#20316;&#29992;&#30340;&#21516;&#26102;&#65292; &#36825;&#20123;&#24037;<br/>&#20855;&#21487;&#33021;&#20986;&#29616;&#36829;&#27861;&#30340;&#27495;&#35270;&#24615;&#32467;&#26524;&#65292; &#36825;&#31181;&#27495;&#35270;&#21487;&#33021;&#26469;&#28304;&#20110;&#25968;&#25454;&#21644;&#25968;&#25454;&#38598;&#12289; &#27169;&#22411;&#12289; &#35774;&#35745;&#21644;&#20351;&#29992;&#12290; &#20195;&#34920;&#24615;&#19981;<br/>&#36275;&#25110;&#19981;&#24179;&#34913;&#30340;&#25968;&#25454;&#38598;&#65292; &#21253;&#21547;&#21382;&#21490;&#24615;&#27495;&#35270;&#25110;&#20854;&#20182;&#31867;&#22411;&#38169;&#35823;&#30340;&#25968;&#25454;&#38598;&#65292; &#21487;&#33021;&#24102;&#26469;&#27495;&#35270;&#12290; &#9314;<br/></p>
<p>&#20108;&#12289; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#27835;&#29702;&#36335;&#24452;<br/>&#23545;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#27835;&#29702;&#36335;&#24452;&#65292; &#27431;&#30431;&#21644;&#32654;&#22269;&#31561;&#20856;&#22411;&#22269;&#23478;&#21644;&#22320;&#21306;&#36827;&#34892;&#19981;&#21516;&#24418;&#24335;<br/></p>
<p>&#30340;&#25506;&#32034;&#65292; &#22914;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#37319;&#21462;&#20998;&#31867;&#20998;&#32423;&#20027;&#20307;&#29702;&#24565;&#65292; &#37325;&#28857;&#20851;&#27880;&#35757;&#32451;&#25968;&#25454;&#36879;&#26126;&#24230;&#12290; &#32654;&#22269;&#23815;&#23578;&#34892;<br/>&#19994;&#20248;&#20808;&#21457;&#23637;&#30340;&#21153;&#23454;&#24577;&#24230;&#65292; &#25968;&#25454;&#27835;&#29702;&#36335;&#24452;&#22810;&#20381;&#38752;&#34892;&#19994;&#21644;&#20225;&#19994;&#33258;&#24459;&#65292; &#23545;&#20844;&#24320;&#21487;&#24471;&#20010;&#20154;&#20449;&#24687;&#25345;&#31215;&#26497;&#21033;&#29992;<br/>&#24577;&#24230;&#65292; &#24182;&#25506;&#32034;&#20844;&#20849;&#25968;&#25454;&#25910;&#38598;&#35905;&#20813;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#20998;&#31867;&#20998;&#32423;&#20998;&#20027;&#20307;&#29702;&#24565;<br/>&#38024;&#23545;&#29983;&#25104;&#24335; &#65313;&#65321;&#65292; &#27431;&#30431;&#23618;&#38754;&#29575;&#20808;&#37319;&#21462;&#20998;&#31867;&#20998;&#32423;&#20998;&#20027;&#20307;&#30340;&#24605;&#36335;&#65292; &#23545;&#39640;&#39118;&#38505; &#65313;&#65321; &#31995;&#32479;&#20027;&#35201;&#20174;&#36879;&#26126;&#24230;&#12289;<br/></p>
<p>&#30446;&#30340;&#21407;&#21017;&#12289; &#27604;&#20363;&#21407;&#21017;&#12289; &#21453;&#27495;&#35270;&#31561;&#35282;&#24230;&#23545;&#25968;&#25454;&#38598;&#26412;&#36523;&#20197;&#21450;&#25968;&#25454;&#25910;&#38598;&#22788;&#29702;&#34892;&#20026;&#36827;&#34892;&#35268;&#33539;&#12290; &#39318;&#20808;&#65292; &#27431;&#30431;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#35201;&#27714;&#39640;&#39118;&#38505; &#65313;&#65321; &#31995;&#32479;&#30340;&#25552;&#20379;&#32773;&#35760;&#24405;&#25968;&#25454;&#22788;&#29702;&#20351;&#29992;&#30340;&#20840;&#27969;&#31243;&#65292; &#35201;&#27714;&#22522;&#30784;&#27169;&#22411;&#30340;&#25552;&#20379;<br/>&#32773;&#21482;&#22788;&#29702;&#27835;&#29702;&#36807;&#30340;&#25968;&#25454;&#12289; &#23457;&#26597;&#25968;&#25454;&#26469;&#28304;&#65292; &#24182;&#35201;&#27714;&#29983;&#25104;&#24335; &#65313;&#65321; &#30340;&#25552;&#20379;&#32773;&#25259;&#38706;&#29256;&#26435;&#20869;&#23481;&#20351;&#29992;&#24773;&#20917;&#12290; &#23545;&#20110;<br/>&#21033;&#29992;&#25968;&#25454;&#35757;&#32451;&#27169;&#22411;&#30340;&#39640;&#39118;&#38505; &#65313;&#65321; &#31995;&#32479;&#65292; &#31532; &#65297;&#65296; &#26465; &#8220;&#25968;&#25454;&#21644;&#25968;&#25454;&#27835;&#29702;&#8221; &#26126;&#30830;&#35201;&#27714;&#23545;&#25968;&#25454;&#38598;&#36827;&#34892;&#27835;&#29702;&#65292;<br/>&#21363;&#24212;&#22312;&#35757;&#32451;&#12289; &#39564;&#35777;&#21644;&#27979;&#35797;&#25968;&#25454;&#38598;&#30340;&#22522;&#30784;&#19978;&#24320;&#21457;&#65292; &#36825;&#20123;&#25968;&#25454;&#38598;&#24212;&#31526;&#21512;&#19968;&#31995;&#21015;&#36136;&#37327;&#26631;&#20934;&#65292; &#21253;&#25324;&#20294;&#19981;&#38480;<br/>&#20110;&#65306; &#65288;&#65297;&#65289; &#35757;&#32451;&#25968;&#25454;&#24212;&#21463;&#21040; &#65313;&#65321; &#31995;&#32479;&#39044;&#26399;&#30446;&#30340;&#30340;&#25968;&#25454;&#31649;&#29702;&#65292; &#20174;&#36879;&#26126;&#24230;&#12289; &#30446;&#30340;&#21407;&#21017;&#12289; &#27604;&#20363;&#21407;&#21017;&#31561;&#35282;&#24230;&#35268;<br/>&#33539;&#25968;&#25454;&#30340;&#25910;&#38598;&#22788;&#29702;&#27969;&#31243;&#20197;&#21450;&#25968;&#25454;&#38598;&#24773;&#20917;&#65292; &#20570;&#27861;&#24212;&#28041;&#21450;&#65306; &#25968;&#25454;&#25910;&#38598;&#30340;&#21021;&#22987;&#30446;&#30340;&#30340;&#36879;&#26126;&#24230;&#65307; &#25968;&#25454;&#20934;&#22791;&#22788;<br/>&#29702;&#25805;&#20316; &#65288;&#27880;&#37322;&#12289; &#26631;&#35760;&#12289; &#28165;&#29702;&#12289; &#26356;&#26032;&#12289; &#25193;&#20805;&#21644;&#32858;&#21512;&#65289;&#65307; &#35780;&#20272;&#25968;&#25454;&#38598;&#30340;&#21487;&#29992;&#24615;&#12289; &#25968;&#37327;&#21644;&#36866;&#24403;&#24615;&#12290; &#65288;&#65298;&#65289; &#20986;<br/>&#20110;&#38450;&#27490;&#27495;&#35270;&#30446;&#30340;&#65292; &#35757;&#32451;&#25968;&#25454;&#38598;&#24212;&#20855;&#26377;&#30456;&#20851;&#24615;&#12289; &#20805;&#20998;&#30340;&#20195;&#34920;&#24615;&#12289; &#36866;&#24403;&#30340;&#38169;&#35823;&#23457;&#26597;&#65292; &#24182;&#22312;&#32771;&#34385;&#21040;&#39044;&#26399;<br/>&#30446;&#30340;&#30340;&#24773;&#20917;&#19979;&#23613;&#21487;&#33021;&#22320;&#23436;&#25972;&#12290; &#65288;&#65299;&#65289; &#25968;&#25454;&#38598;&#24212;&#22312; &#65313;&#65321; &#31995;&#32479;&#30340;&#39044;&#26399;&#30446;&#30340;&#25110;&#21487;&#21512;&#29702;&#39044;&#35265;&#30340;&#35823;&#29992;&#25152;&#35201;&#27714;&#30340;&#33539;<br/>&#22260;&#20869;&#65292; &#32771;&#34385;&#21040;&#39640;&#39118;&#38505; &#65313;&#65321; &#31995;&#32479;&#25311;&#20351;&#29992;&#30340;&#29305;&#23450;&#30340;&#22320;&#29702;&#12289; &#22330;&#26223;&#12289; &#34892;&#20026;&#25110;&#21151;&#33021;&#29615;&#22659;&#25152;&#29305;&#26377;&#30340;&#29305;&#24449;&#25110;&#35201;&#32032;&#12290;<br/></p>
<p>&#65297;&#65298;<br/></p>
<p>&#19969;&#36947;&#21220;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#27861;&#24459;&#38382;&#39064;&#21450;&#20854;&#31435;&#27861;&#24314;&#35758;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/></p>
<p>&#65331;&#65349;&#65349; &#65328;&#65352;&#65353;&#65356;&#65353;&#65360;&#65360; &#65320;&#65345;&#65347;&#65355;&#65349;&#65362;&#65292; &#65313; &#65356;&#65349;&#65351;&#65345;&#65356; &#65350;&#65362;&#65345;&#65357;&#65349;&#65367;&#65359;&#65362;&#65355; &#65350;&#65359;&#65362; &#65313;&#65321; &#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351; &#65348;&#65345;&#65364;&#65345;&#8212;&#65350;&#65362;&#65359;&#65357; &#65350;&#65353;&#65362;&#65363;&#65364; &#65360;&#65362;&#65353;&#65358;&#65347;&#65353;&#65360;&#65356;&#65349;&#65363; &#65364;&#65359; &#65364;&#65352;&#65349; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65313;&#65347;&#65364;&#65292; &#65324;&#65345;&#65367;&#65292; &#65321;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65313;&#65358;&#65348;<br/>&#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65299;&#65306; &#65298;&#65292; &#65360;&#65360;. &#65298;&#65301;&#65303;&#65293;&#65299;&#65296;&#65297; &#65288;&#65298;&#65296;&#65298;&#65297;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265;&#21016;&#33395;&#32418;&#65306; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#19977;&#22823;&#23433;&#20840;&#39118;&#38505;&#21450;&#27861;&#24459;&#35268;&#21046;&#8212;&#8212;&#8212;&#20197; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#20026;&#20363;&#12299;&#65292; &#36733; &#12298;&#19996;&#26041;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65299;&#65302; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65332;&#65352;&#65349; &#65315;&#65359;&#65358;&#65363;&#65365;&#65357;&#65349;&#65362; &#65318;&#65353;&#65358;&#65345;&#65358;&#65347;&#65353;&#65345;&#65356; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65314;&#65365;&#65362;&#65349;&#65345;&#65365;&#65292; &#65364;&#65352;&#65349; &#65322;&#65365;&#65363;&#65364;&#65353;&#65347;&#65349; &#65316;&#65349;&#65360;&#65345;&#65362;&#65364;&#65357;&#65349;&#65358;&#65364;'&#65363; &#65315;&#65353;&#65366;&#65353;&#65356; &#65330;&#65353;&#65351;&#65352;&#65364;&#65363; &#65316;&#65353;&#65366;&#65353;&#65363;&#65353;&#65359;&#65358;&#65292; &#65364;&#65352;&#65349; &#65317;&#65361;&#65365;&#65345;&#65356; &#65317;&#65357;&#65360;&#65356;&#65359;&#65369;&#65357;&#65349;&#65358;&#65364; &#65327;&#65360;&#65360;&#65359;&#65362;&#65364;&#65365;&#65358;&#65353;&#65364;&#65369; &#65315;&#65359;&#65357;&#65357;&#65353;&#65363;&#8259;<br/></p>
<p>&#65363;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65318;&#65349;&#65348;&#65349;&#65362;&#65345;&#65356; &#65332;&#65362;&#65345;&#65348;&#65349; &#65315;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358;&#65292; &#65322;&#65359;&#65353;&#65358;&#65364; &#65331;&#65364;&#65345;&#65364;&#65349;&#65357;&#65349;&#65358;&#65364; &#65327;&#65358; &#65317;&#65358;&#65350;&#65359;&#65362;&#65347;&#65349;&#65357;&#65349;&#65358;&#65364; &#65317;&#65350;&#65350;&#65359;&#65362;&#65364;&#65363; &#65313;&#65351;&#65345;&#65353;&#65358;&#65363;&#65364; &#65316;&#65353;&#65363;&#65347;&#65362;&#65353;&#65357;&#65353;&#65358;&#65345;&#65364;&#65353;&#65359;&#65358; &#65313;&#65358;&#65348; &#65314;&#65353;&#65345;&#65363; &#65321;&#65358; &#65313;&#65365;&#65364;&#65359;&#65357;&#65345;&#65364;&#65349;&#65348; &#65331;&#65369;&#65363;&#65364;&#65349;&#65357;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295;<br/>&#65367;&#65367;&#65367;. &#65350;&#65364;&#65347;. &#65351;&#65359;&#65366; &#65295; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357; &#65295; &#65350;&#65353;&#65356;&#65349;&#65363; &#65295; &#65350;&#65364;&#65347;&#65343; &#65351;&#65359;&#65366; &#65295; &#65360;&#65348;&#65350; &#65295; &#65317;&#65317;&#65327;&#65315;&#65293;&#65315;&#65330;&#65332;&#65293;&#65318;&#65332;&#65315;&#65293;&#65315;&#65318;&#65328;&#65314;&#65293;&#65313;&#65321;&#65293;&#65322;&#65359;&#65353;&#65358;&#65364;&#65293;&#65331;&#65364;&#65345;&#65364;&#65349;&#65357;&#65349;&#65358;&#65364;&#65285;&#65298;&#65304;&#65350;&#65353;&#65358;&#65345;&#65356;&#65285;&#65298;&#65305;. &#65360;&#65348;&#65350;&#65294; &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65296;&#65297;&#65293;&#65299;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20854;&#27425;&#65292; &#31532; &#65297;&#65303; &#26465; &#8220;&#36136;&#37327;&#31649;&#29702;&#21046;&#24230;&#8221; &#35201;&#27714;&#39640;&#39118;&#38505; &#65313;&#65321; &#31995;&#32479;&#30340;&#25552;&#20379;&#32773;&#24314;&#31435;&#36136;&#37327;&#31649;&#29702;&#20307;&#31995;&#65292; &#35760;&#24405;&#25968;&#25454;&#22788;&#29702;<br/>&#20840;&#27969;&#31243;&#20197;&#21450;&#25237;&#20837;&#24066;&#22330;&#21069;&#21518;&#30340;&#25152;&#26377;&#25805;&#20316;&#65292; &#21253;&#25324;&#25968;&#25454;&#31649;&#29702;&#30340;&#31995;&#32479;&#21644;&#31243;&#24207;&#65292; &#21253;&#25324;&#25968;&#25454;&#33719;&#21462;&#12289; &#25968;&#25454;&#25910;&#38598;&#12289;<br/>&#25968;&#25454;&#20998;&#26512;&#12289; &#25968;&#25454;&#26631;&#35760;&#12289; &#25968;&#25454;&#23384;&#20648;&#12289; &#25968;&#25454;&#36807;&#28388;&#12289; &#25968;&#25454;&#25366;&#25496;&#12289; &#25968;&#25454;&#27719;&#24635;&#12289; &#25968;&#25454;&#20445;&#30041;&#20197;&#21450;&#22312;&#39640;&#39118;&#38505;&#20154;&#24037;<br/>&#26234;&#33021;&#31995;&#32479;&#25237;&#25918;&#24066;&#22330;&#25110;&#25237;&#20837;&#20351;&#29992;&#20043;&#21069;&#21644;&#20026;&#20043;&#36827;&#34892;&#30340;&#26377;&#20851;&#25968;&#25454;&#30340;&#20219;&#20309;&#20854;&#20182;&#25805;&#20316;&#12290; &#26368;&#21518;&#65292; &#31532; &#65298;&#65304; &#26465; &#65346; &#35268;&#23450;<br/>&#22522;&#30784;&#27169;&#22411;&#25552;&#20379;&#32773;&#30340;&#20041;&#21153;&#65292; &#22522;&#30784;&#27169;&#22411;&#30340;&#25552;&#20379;&#32773;&#22312;&#21521;&#24066;&#22330;&#25552;&#20379;&#35813;&#27169;&#22411;&#25110;&#23558;&#20854;&#25237;&#20837;&#20351;&#29992;&#20043;&#21069;&#65292; &#24212;&#30830;&#20445;&#35813;<br/>&#27169;&#22411;&#31526;&#21512;&#26412;&#26465;&#35268;&#23450;&#30340;&#35201;&#27714;&#65292; &#21253;&#25324;&#21482;&#22788;&#29702;&#21644;&#32435;&#20837;&#32463;&#36807;&#36866;&#24403;&#30340;&#22522;&#30784;&#27169;&#22411;&#25968;&#25454;&#27835;&#29702;&#25514;&#26045;&#30340;&#25968;&#25454;&#38598;&#65292; &#29305;&#21035;<br/>&#26159;&#23457;&#26597;&#25968;&#25454;&#26469;&#28304;&#30340;&#36866;&#24403;&#24615;&#21644;&#21487;&#33021;&#30340;&#20559;&#24046;&#20197;&#21450;&#36866;&#24403;&#30340;&#32446;&#35299;&#25514;&#26045;&#65292; &#29983;&#25104;&#24335; &#65313;&#65321; &#30340;&#25552;&#20379;&#32773;&#24212;&#20844;&#24320;&#21463;&#29256;&#26435;&#20445;<br/>&#25252;&#30340;&#35757;&#32451;&#25968;&#25454;&#30340;&#20351;&#29992;&#25688;&#35201;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#37325;&#28857;&#20851;&#27880;&#35757;&#32451;&#25968;&#25454;&#36879;&#26126;&#24230;<br/>&#38024;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#26469;&#28304;&#21512;&#35268;&#12289; &#20010;&#20154;&#25968;&#25454;&#26435;&#21033;&#20445;&#25252;&#12289; &#25968;&#25454;&#36136;&#37327;&#21644;&#36829;&#27861;&#27495;&#35270;&#20559;<br/></p>
<p>&#35265;&#31561;&#38382;&#39064;&#65292; &#27431;&#30431;&#37325;&#28857;&#20851;&#27880;&#35757;&#32451;&#25968;&#25454;&#36879;&#26126;&#24230;&#65292; &#25552;&#39640;&#35757;&#32451;&#38454;&#27573;&#25968;&#25454;&#22788;&#29702;&#23545;&#25968;&#25454;&#20027;&#20307;&#30340;&#36879;&#26126;&#24230;&#12290; &#20363;&#22914;&#27431;<br/>&#30431;&#22996;&#21592;&#20250; &#12298;&#20154;&#24037;&#26234;&#33021;&#21644;&#25968;&#25454;&#20445;&#25252;&#25351;&#21335;&#12299; &#35748;&#20026;&#65292; &#23613;&#31649;&#26426;&#22120;&#23398;&#20064;&#22312;&#35757;&#32451;&#38454;&#27573;&#24517;&#28982;&#38656;&#35201;&#22823;&#22411;&#25968;&#25454;&#38598;&#65292; &#20294;<br/>&#37325;&#35201;&#30340;&#26159;&#24212;&#37319;&#29992;&#19968;&#31181;&#35774;&#35745;&#33539;&#24335;&#65292; &#20005;&#26684;&#35780;&#20272;&#25152;&#20351;&#29992;&#25968;&#25454;&#30340;&#24615;&#36136;&#21644;&#25968;&#37327;&#65292; &#20943;&#23569;&#20887;&#20313;&#25110;&#36793;&#32536;&#25968;&#25454;&#65292; &#36880;&#28176;<br/>&#22686;&#21152;&#35757;&#32451;&#38598;&#30340;&#35268;&#27169;&#12290; &#27492;&#22806;&#65292; &#36824;&#26377;&#30740;&#31350;&#32771;&#23519;&#20102;&#29305;&#23450;&#31639;&#27861;&#30340;&#21457;&#23637;&#24773;&#20917;&#65292; &#21363;&#21033;&#29992;&#33258;&#21160;&#36951;&#24536;&#26426;&#21046;&#36880;&#28176;&#21024;&#38500;<br/>&#25968;&#25454;&#30340;&#31639;&#27861;&#30340;&#21457;&#23637;&#24773;&#20917;&#65292; &#23613;&#31649;&#36825;&#21487;&#33021;&#20250;&#24433;&#21709;&#20107;&#21518;&#23545; &#65313;&#65321; &#20915;&#31574;&#30340;&#35299;&#37322;&#12290; &#22312;&#31639;&#27861;&#35757;&#32451;&#20013;&#20351;&#29992;&#22522;&#20110;&#20010;&#20154;&#25968;<br/>&#25454;&#23376;&#38598;&#24182;&#21311;&#21517;&#21270;&#30340;&#21512;&#25104;&#25968;&#25454;&#20063;&#21487;&#20197;&#23454;&#29616;&#26368;&#23567;&#21270;&#12290; &#9312; &#22312;&#25104;&#21592;&#22269;&#23618;&#38754;&#65292; &#20197;&#27861;&#22269;&#21644;&#24847;&#22823;&#21033;&#20026;&#20195;&#34920;&#65292; &#37325;&#28857;&#20851;<br/>&#27880;&#22788;&#29702;&#25968;&#25454;&#30340;&#27861;&#24459;&#20381;&#25454;&#12289; &#25968;&#25454;&#20934;&#30830;&#24615;&#21644;&#20449;&#24687;&#36879;&#26126;&#24230;&#38382;&#39064;&#12290; &#24847;&#22823;&#21033;&#24378;&#35843;&#20449;&#24687;&#36879;&#26126;&#24230;&#12289; &#25968;&#25454;&#22788;&#29702;&#27861;&#24459;<br/>&#20381;&#25454;&#12289; &#25968;&#25454;&#20934;&#30830;&#24615;&#12289; &#26410;&#25104;&#24180;&#20154;&#20445;&#25252;&#31561;&#26041;&#38754;&#12290; &#9313; &#27861;&#22269; &#65315;&#65326;&#65321;&#65324; &#37325;&#28857;&#20851;&#27880;&#25968;&#25454;&#30340;&#26469;&#28304;&#12289; &#22788;&#29702;&#27963;&#21160;&#30340;&#27861;&#24459;&#20381;<br/>&#25454;&#12289; &#25935;&#24863;&#25968;&#25454;&#12289; &#25968;&#25454;&#26368;&#23567;&#21270;&#21407;&#21017;&#12289; &#25968;&#25454;&#21311;&#21517;&#21270;&#12289; &#25968;&#25454;&#20934;&#30830;&#24615;&#21644;&#20195;&#34920;&#24615;&#12289; &#25968;&#25454;&#36136;&#37327;&#21644;&#25968;&#37327;&#12289; &#25968;&#25454;&#20559;<br/>&#35265;&#12290; &#65315;&#65326;&#65321;&#65324; &#36824;&#23558;&#32487;&#32493;&#35774;&#35745; &#65313;&#65321; &#31995;&#32479;&#21644;&#26500;&#24314;&#26426;&#22120;&#23398;&#20064;&#25968;&#25454;&#24211;&#30340;&#24037;&#20316;&#65292; &#25552;&#20379;&#20855;&#20307;&#24314;&#35758;&#65292; &#20197;&#26399;&#36880;&#28176;&#35299;&#20915;&#19968;<br/>&#31995;&#21015;&#38382;&#39064;&#65292; &#21253;&#25324;&#65306; &#20026;&#20102;&#35757;&#32451;&#25968;&#25454;&#24211;&#26500;&#24314;&#21644;&#20877;&#20351;&#29992;&#30340;&#30446;&#30340;&#32780;&#20351;&#29992;&#31185;&#30740;&#31995;&#32479;&#65307; &#30446;&#30340;&#21407;&#21017;&#22312;&#36890;&#29992; &#65313;&#65321; &#21644;&#22823;<br/>&#22411;&#35821;&#35328;&#27169;&#22411;&#31561;&#22522;&#30784;&#27169;&#22411;&#20013;&#30340;&#24212;&#29992;&#65307; &#30028;&#23450;&#35299;&#37322;&#32452;&#24314;&#25968;&#25454;&#24211;&#30340;&#20027;&#20307; &#65288;&#20351;&#29992;&#25968;&#25454;&#24211;&#35757;&#32451;&#27169;&#22411;&#30340;&#20027;&#20307;&#21644;&#20351;<br/>&#29992;&#27169;&#22411;&#30340;&#20027;&#20307;&#65289; &#38388;&#20998;&#20139;&#36131;&#20219;&#30340;&#25215;&#25285;&#12290; &#65315;&#65326;&#65321;&#65324; &#21457;&#24067; &#12298;&#20844;&#24320;&#25968;&#25454;&#30340;&#20849;&#20139;&#21644;&#20877;&#21033;&#29992;&#35268;&#21017;&#25351;&#21335;&#12299; &#26126;&#30830;&#20197;&#19979;&#38382;<br/>&#39064;&#26377;&#24453;&#35299;&#20915;&#65306; &#20986;&#20110;&#31185;&#30740;&#30446;&#30340;&#30340;&#35757;&#32451;&#25968;&#25454;&#24211;&#26500;&#24314;&#21644;&#20351;&#29992;&#65292; &#30446;&#30340;&#21407;&#21017;&#12289; &#25968;&#25454;&#20934;&#30830;&#24615;&#21644;&#26368;&#23567;&#21270;&#21407;&#21017;&#30340;&#36866;<br/>&#29992;&#65292; &#35757;&#32451;&#25968;&#25454;&#19978;&#19979;&#28216;&#19981;&#21516;&#20027;&#20307;&#30340;&#36131;&#20219;&#25215;&#25285;&#65292; &#20010;&#20154;&#26435;&#21033;&#30340;&#31649;&#29702;&#31561;&#12290; &#9314; &#33521;&#22269;&#20063;&#24314;&#35758;&#25552;&#21319;&#35757;&#32451;&#25968;&#25454;&#26041;&#38754;<br/>&#30340;&#20449;&#24687;&#36879;&#26126;&#24230;&#12290; &#20363;&#22914;&#65292; &#33521;&#22269;&#31185;&#25216;&#12289; &#21019;&#26032;&#21644;&#25216;&#26415;&#37096;&#22312; &#12298;&#21019;&#26032;&#21451;&#22909;&#30340;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649; &#65288;&#65298;&#65296;&#65298;&#65299;&#65289; &#12299; &#24314;&#35758;&#25552;<br/>&#21319;&#35757;&#32451;&#25968;&#25454;&#26041;&#38754;&#30340;&#20449;&#24687;&#36879;&#26126;&#24230;&#65292; &#22312;&#21512;&#29702;&#36879;&#26126;&#24230;&#21644;&#21487;&#35299;&#37322;&#24615;&#21407;&#21017;&#26041;&#38754;&#65292; &#24076;&#26395;&#30417;&#31649;&#32773;&#23545; &#65313;&#65321; &#29983;&#21629;&#21608;&#26399;&#20013;<br/>&#30340;&#30456;&#20851;&#20027;&#20307;&#35774;&#32622;&#26399;&#24453;&#8212;&#8212;&#8212;&#31215;&#26497;&#25552;&#20379;&#20854;&#20351;&#29992;&#30340;&#25968;&#25454;&#20197;&#21450;&#35757;&#32451;&#25968;&#25454;&#26041;&#38754;&#30340;&#20449;&#24687;&#12290; &#9315;<br/></p>
<p>&#65298;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#65331;&#65349;&#65349; &#65332;&#65352;&#65349; &#65315;&#65359;&#65357;&#65357;&#65353;&#65364;&#65364;&#65349;&#65349; &#65359;&#65350; &#65364;&#65352;&#65349; &#65315;&#65359;&#65358;&#65366;&#65349;&#65358;&#65364;&#65353;&#65359;&#65358; &#65350;&#65359;&#65362; &#65364;&#65352;&#65349; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65321;&#65358;&#65348;&#65353;&#65366;&#65353;&#65348;&#65365;&#65345;&#65356;&#65363; &#65367;&#65353;&#65364;&#65352; &#65362;&#65349;&#65351;&#65345;&#65362;&#65348;&#65363; &#65364;&#65359; &#65328;&#65362;&#65359;&#65347;&#65349;&#65363;&#65363;&#65353;&#65358;&#65351; &#65359;&#65350; &#65328;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356; &#65316;&#65345;&#65364;&#65345; &#65288; &#65315;&#65359;&#65358;&#65366;&#65349;&#65358;&#65364;&#65353;&#65359;&#65358; &#65297;&#65296;&#65304;&#65289;&#65292;<br/>&#65319;&#65365;&#65353;&#65348;&#65349;&#65356;&#65353;&#65358;&#65349;&#65363; &#65359;&#65358; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65358;&#65348; &#65348;&#65345;&#65364;&#65345; &#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65292; &#65315;&#65359;&#65365;&#65358;&#65347;&#65353;&#65356; &#65359;&#65350; &#65317;&#65365;&#65362;&#65359;&#65360;&#65349;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65362;&#65357;. &#65347;&#65359;&#65349;. &#65353;&#65358;&#65364; &#65295; &#65360;&#65362;&#65349;&#65357;&#65363;&#65293;&#65297;&#65305;&#65298;&#65297;&#65297;&#65305;&#65293;&#65351;&#65346;&#65362;&#65293;&#65298;&#65296;&#65301;&#65297;&#65293;&#65356;&#65353;&#65351;&#65358;&#65349;&#65363;&#65293;&#65348;&#65353;&#65362;&#65349;&#65347;&#65364;&#65362;&#65353;&#65347;&#65349;&#65363;&#65293;&#65363;&#65365;&#65362;<br/>&#65293;&#65356;&#65293;&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65293;&#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65349;&#65356; &#65295; &#65297;&#65302;&#65304;&#65296;&#65345;&#65300;&#65347;&#65345;&#65300;&#65345;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65303;&#65293;&#65302; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65316;&#65353;&#65362;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349; &#65288;&#65317;&#65333;&#65289; &#65298;&#65296;&#65297;&#65305; &#65295; &#65303;&#65305;&#65296; &#65359;&#65350; &#65364;&#65352;&#65349; &#65317;&#65365;&#65362;&#65359;&#65360;&#65349;&#65345;&#65358; &#65328;&#65345;&#65362;&#65356;&#65353;&#65345;&#65357;&#65349;&#65358;&#65364; &#65345;&#65358;&#65348; &#65359;&#65350; &#65364;&#65352;&#65349; &#65315;&#65359;&#65365;&#65358;&#65347;&#65353;&#65356; &#65359;&#65350; &#65297;&#65303; &#65313;&#65360;&#65362;&#65353;&#65356; &#65298;&#65296;&#65297;&#65305; &#65359;&#65358; &#65347;&#65359;&#65360;&#65369;&#65362;&#65353;&#65351;&#65352;&#65364; &#65345;&#65358;&#65348; &#65362;&#65349;&#65356;&#65345;&#65364;&#65349;&#65348; &#65362;&#65353;&#65351;&#65352;&#65364;&#65363; &#65353;&#65358; &#65364;&#65352;&#65349; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356;<br/>&#65331;&#65353;&#65358;&#65351;&#65356;&#65349; &#65325;&#65345;&#65362;&#65355;&#65349;&#65364; &#65345;&#65358;&#65348; &#65345;&#65357;&#65349;&#65358;&#65348;&#65353;&#65358;&#65351; &#65316;&#65353;&#65362;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349;&#65363; &#65305;&#65302; &#65295; &#65305; &#65295; &#65317;&#65315; &#65345;&#65358;&#65348; &#65298;&#65296;&#65296;&#65297; &#65295; &#65298;&#65305; &#65295; &#65317;&#65315; &#65288;&#65332;&#65349;&#65368;&#65364; &#65367;&#65353;&#65364;&#65352; &#65317;&#65317;&#65313; &#65362;&#65349;&#65356;&#65349;&#65366;&#65345;&#65358;&#65347;&#65349;. &#65289;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65349;&#65365;&#65362;&#65293;&#65356;&#65349;&#65368;. &#65349;&#65365;&#65362;&#65359;&#65360;&#65345;. &#65349;&#65365; &#65295; &#65349;&#65356;&#65353; &#65295; &#65348;&#65353;&#65362; &#65295; &#65298;&#65296;&#65297;&#65305; &#65295; &#65303;&#65305;&#65296; &#65295;<br/>&#65359;&#65354;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65303;&#65293;&#65299;&#65296; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65315;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358; &#65326;&#65345;&#65364;&#65353;&#65359;&#65358;&#65345;&#65356;&#65349; &#65348;&#65349; &#65356;&#8217; &#65321;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65361;&#65365;&#65349; &#65349;&#65364; &#65348;&#65349;&#65363; &#65324;&#65353;&#65346;&#65349;&#65362;&#65364;&#233;&#65363;&#65292; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65306; &#65364;&#65352;&#65349; &#65345;&#65347;&#65364;&#65353;&#65359;&#65358; &#65360;&#65356;&#65345;&#65358; &#65359;&#65350; &#65364;&#65352;&#65349; &#65315;&#65326;&#65321;&#65324;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65347;&#65358;&#65353;&#65356;. &#65350;&#65362; &#65295;<br/>&#65349;&#65358; &#65295; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356;&#65293;&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65293;&#65345;&#65347;&#65364;&#65353;&#65359;&#65358;&#65293;&#65360;&#65356;&#65345;&#65358;&#65293;&#65347;&#65358;&#65353;&#65356;&#65294; &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65303;&#65293;&#65297;&#65298; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65332;&#65352;&#65349; &#65316;&#65349;&#65360;&#65345;&#65362;&#65364;&#65357;&#65349;&#65358;&#65364; &#65350;&#65359;&#65362; &#65331;&#65347;&#65353;&#65349;&#65358;&#65347;&#65349;&#65292; &#65321;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65286; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65313; &#65360;&#65362;&#65359;&#65293;&#65353;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352; &#65364;&#65359; &#65313;&#65321; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65345;&#65363;&#65363;&#65349;&#65364;&#65363;. &#65360;&#65365;&#65346;&#65356;&#65353;&#65363;&#65352;&#65353;&#65358;&#65351;. &#65363;&#65349;&#8259;<br/>&#65362;&#65366;&#65353;&#65347;&#65349;. &#65351;&#65359;&#65366;. &#65365;&#65355; &#65295; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65357;&#65349;&#65358;&#65364; &#65295; &#65365;&#65360;&#65356;&#65359;&#65345;&#65348;&#65363; &#65295; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357; &#65295; &#65365;&#65360;&#65356;&#65359;&#65345;&#65348;&#65363; &#65295; &#65345;&#65364;&#65364;&#65345;&#65347;&#65352;&#65357;&#65349;&#65358;&#65364;&#65343; &#65348;&#65345;&#65364;&#65345; &#65295; &#65350;&#65353;&#65356;&#65349; &#65295; &#65297;&#65297;&#65300;&#65302;&#65301;&#65300;&#65298; &#65295; &#65345; &#65343; &#65360;&#65362;&#65359; &#65293; &#65353;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65343; &#65345;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352; &#65343; &#65364;&#65359; &#65343; &#65313;&#65321; &#65343; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;. &#65360;&#65348;&#65350;&#65294;<br/>&#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65303;&#65293;&#65297;&#65304; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22312;&#35757;&#32451;&#25968;&#25454;&#36879;&#26126;&#24230;&#35201;&#27714;&#26041;&#38754;&#65292; &#25105;&#22269; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;<br/>&#26381;&#21153;&#25552;&#20379;&#32773;&#30340;&#35757;&#32451;&#25968;&#25454;&#22788;&#29702;&#27963;&#21160;&#20063;&#20316;&#20986;&#20102;&#30456;&#24212;&#30340;&#35201;&#27714;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#32773;&#24212;&#24403;&#20381;&#27861;&#24320;&#23637;&#39044;<br/>&#35757;&#32451;&#12289; &#20248;&#21270;&#35757;&#32451;&#31561;&#35757;&#32451;&#25968;&#25454;&#22788;&#29702;&#27963;&#21160;&#65292; &#23562;&#37325;&#30693;&#35782;&#20135;&#26435;&#65292; &#23562;&#37325;&#20182;&#20154;&#21512;&#27861;&#26435;&#30410;&#65292; &#22522;&#20110;&#26381;&#21153;&#31867;&#22411;&#29305;&#28857;&#65292; &#37319;<br/>&#21462;&#26377;&#25928;&#25514;&#26045;&#25552;&#21319;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#30340;&#36879;&#26126;&#24230;&#65292; &#25552;&#39640;&#29983;&#25104;&#20869;&#23481;&#30340;&#20934;&#30830;&#24615;&#21644;&#21487;&#38752;&#24615;&#12290; &#27492;&#22806;&#65292; &#36824;&#35201;&#27714;&#29983;<br/>&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#32773;&#24212;&#24403;&#25353;&#29031; &#12298;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#28145;&#24230;&#21512;&#25104;&#31649;&#29702;&#35268;&#23450;&#12299; &#23545;&#30456;&#20851;&#29983;&#25104;&#20869;&#23481;&#36827;&#34892;&#26631;&#35782;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289; &#23545;&#20844;&#24320;&#21487;&#24471;&#20010;&#20154;&#20449;&#24687;&#25345;&#31215;&#26497;&#21033;&#29992;&#24577;&#24230;&#65292; &#25506;&#32034;&#20844;&#20849;&#25968;&#25454;&#25910;&#38598;&#35905;&#20813;&#65292; &#21019;&#35774;&#25968;&#25454;&#22788;&#29702;&#30340;&#19994;&#21153;<br/>&#25913;&#36827;&#21644;&#31185;&#30740;&#20363;&#22806;&#21046;&#24230;<br/></p>
<p>&#23545;&#20110;&#20844;&#24320;&#20010;&#20154;&#25968;&#25454;&#30340;&#22788;&#29702;&#21033;&#29992;&#65292; &#32654;&#22269;&#23815;&#23578;&#34892;&#19994;&#20248;&#20808;&#21457;&#23637;&#30340;&#21153;&#23454;&#24577;&#24230;&#65292; &#23545;&#20844;&#24320;&#21487;&#24471;&#20010;&#20154;&#20449;&#24687;&#25345;<br/>&#31215;&#26497;&#27969;&#36890;&#21033;&#29992;&#24577;&#24230;&#12290; &#32852;&#37030;&#23618;&#38754;&#30340;&#31435;&#27861;&#33609;&#26696;&#21644;&#24030;&#31435;&#27861;&#25345;&#19968;&#33268;&#31435;&#22330;&#65292; &#22343;&#23558;&#20844;&#24320;&#21487;&#29992;&#20449;&#24687;&#25490;&#38500;&#22312;&#20010;&#20154;&#20449;<br/>&#24687;&#30340;&#23450;&#20041;&#20043;&#22806;&#65292; &#20063;&#27809;&#26377;&#30028;&#23450;&#20844;&#24320;&#20010;&#20154;&#20449;&#24687;&#65292; &#32780;&#26159;&#37319;&#29992; &#8220;&#20844;&#24320;&#21487;&#33719;&#24471;&#8221; &#21644; &#8220;&#20844;&#24320;&#21487;&#29992;&#20449;&#24687;&#8221; &#36825;&#20010;&#33539;<br/>&#22260;&#26356;&#22823;&#27010;&#24565;&#12290; &#32654;&#22269;&#24030;&#31435;&#27861;&#22312;&#23450;&#20041;&#20010;&#20154;&#20449;&#24687;&#26102;&#65292; &#37319;&#21462;&#20102;&#30452;&#25509;&#25490;&#38500;&#20844;&#24320;&#20449;&#24687;&#30340;&#31574;&#30053;&#12290; &#32654;&#22269;&#30446;&#21069;&#27809;&#26377;&#19968;<br/>&#37096;&#20840;&#38754;&#30340;&#25968;&#25454;&#38544;&#31169;&#27861;&#65292; &#20027;&#35201;&#20381;&#38752;&#34892;&#19994;&#33258;&#24459;&#21644;&#33258;&#25105;&#30417;&#31649;&#65292; &#34429;&#28982;&#22269;&#20250;&#24050;&#32463;&#39041;&#24067;&#20102;&#19968;&#20123;&#27861;&#24459;&#65292; &#20026;&#26576;&#20123;&#34892;<br/>&#19994;&#21644;&#25968;&#25454;&#30340;&#23376;&#31867;&#21035;&#21046;&#23450;&#20102;&#25968;&#25454;&#35201;&#27714;&#65292; &#20294;&#36825;&#20123;&#27861;&#23450;&#20445;&#25252;&#25514;&#26045;&#24182;&#19981;&#20840;&#38754;&#12290; &#32654;&#22269;&#22810;&#21517;&#22269;&#20250;&#35758;&#21592;&#22312; &#65298;&#65296;&#65298;&#65299; &#24180;<br/>&#19978;&#21322;&#24180;&#20998;&#21035;&#25552;&#20986;&#22235;&#39033; &#65313;&#65321; &#25552;&#26696;&#65292; &#9312;&#36825;&#20123;&#27861;&#26696;&#21508;&#26377;&#20391;&#37325;&#65292; &#20294;&#26410;&#25552;&#20986;&#20219;&#20309;&#23454;&#36136;&#21046;&#24230;&#12290; &#22269;&#20250;&#30740;&#31350;&#22788;&#25345;&#32493;&#20851;<br/>&#27880;&#29983;&#25104;&#24335; &#65313;&#65321; &#24341;&#21457;&#30340;&#25968;&#25454;&#21644;&#29256;&#26435;&#38382;&#39064;&#12290; &#29616;&#38454;&#27573;&#65292; &#65313;&#65321; &#30417;&#31649;&#20391;&#37325;&#28857;&#22312;&#20110;&#26803;&#29702;&#29616;&#26377;&#27861;&#24459;&#22914;&#20309;&#36866;&#29992;&#20110; &#65313;&#65321; &#25216;<br/>&#26415;&#65292; &#32780;&#27809;&#26377;&#39041;&#24067;&#21644;&#24212;&#29992;&#26032;&#30340;&#12289; &#19987;&#38376;&#38024;&#23545; &#65313;&#65321; &#30340;&#27861;&#24459;&#12290; &#20363;&#22914;&#65292; &#32654;&#22269; &#12298;&#20851;&#20110;&#21453;&#23545;&#33258;&#21160;&#21270;&#31995;&#32479;&#27495;&#35270;&#21644;&#20559;&#35265;<br/>&#30340;&#25191;&#27861;&#21162;&#21147;&#30340;&#32852;&#21512;&#22768;&#26126;&#12299; &#35748;&#20026;&#65292; &#29616;&#34892;&#27861;&#36866;&#29992;&#20110;&#33258;&#21160;&#21270;&#31995;&#32479;&#20197;&#21450;&#21019;&#26032;&#25216;&#26415;&#65292; &#27491;&#22914;&#36866;&#29992;&#20110;&#20854;&#20182;&#34892;&#19994;&#20570;<br/>&#27861;&#19968;&#26679;&#12290; &#65318;&#65332;&#65315; &#20851;&#27880;&#28966;&#28857;&#22312;&#20110;&#25968;&#25454;&#25910;&#38598;&#26159;&#21542;&#21512;&#27861;&#12289; &#25968;&#25454;&#25910;&#38598;&#26159;&#21542;&#23548;&#33268;&#32467;&#26524;&#27495;&#35270;&#65292; &#35201;&#27714;&#20844;&#21496;&#21024;&#38500;&#37027;&#20123;<br/>&#19981;&#24212;&#34987;&#25910;&#38598;&#30340;&#25968;&#25454;&#32780;&#35757;&#32451;&#30340;&#31639;&#27861;&#21644;&#24037;&#20316;&#20135;&#21697;&#12290; &#9313; &#26681;&#25454;&#32654;&#22269;&#29616;&#34892;&#27861;&#24459;&#65292; &#29983;&#25104;&#24335; &#65313;&#65321; &#21487;&#33021;&#20250;&#29301;&#28041;&#21040;&#26576;&#20123;<br/>&#38544;&#31169;&#27861;&#65292; &#36825;&#21462;&#20915;&#20110;&#27169;&#22411;&#30340;&#32972;&#26223;&#12289; &#24320;&#21457;&#32773;&#12289; &#25968;&#25454;&#31867;&#22411;&#21644;&#30446;&#30340;&#12290; &#20363;&#22914;&#65292; &#22914;&#26524;&#19968;&#23478;&#20844;&#21496;&#22312;&#30005;&#23376;&#28216;&#25103;&#25110;&#20854;<br/>&#20182;&#38024;&#23545;&#20799;&#31461;&#30340;&#22312;&#32447;&#26381;&#21153;&#20013;&#25552;&#20379;&#32842;&#22825;&#26426;&#22120;&#20154;&#65292; &#35813;&#20844;&#21496;&#21487;&#33021;&#34987;&#35201;&#27714;&#28385;&#36275; &#12298;&#20799;&#31461;&#22312;&#32447;&#38544;&#31169;&#20445;&#25252;&#27861;&#12299; &#30340;&#26576;<br/>&#20123;&#35201;&#27714;&#12290; &#27492;&#22806;&#65292; &#26576;&#20123;&#24030;&#20851;&#20110;&#38544;&#31169;&#12289; &#29983;&#29289;&#35782;&#21035;&#21644;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#21487;&#33021;&#23545;&#29983;&#25104;&#24335; &#65313;&#65321; &#24212;&#29992;&#20135;&#29983;&#24433;&#21709;&#12290; &#22312;<br/>&#35768;&#22810;&#24773;&#20917;&#19979;&#65292; &#20010;&#20154;&#20449;&#24687;&#30340;&#25910;&#38598;&#36890;&#24120;&#29301;&#28041;&#21040;&#26576;&#20123;&#24030;&#30340;&#38544;&#31169;&#27861;&#65292; &#36825;&#20123;&#27861;&#24459;&#35268;&#23450;&#20010;&#20154;&#26377; &#8220;&#26435;&#21033;&#30693;&#36947;&#8221; &#20225;<br/>&#19994;&#25910;&#38598;&#20102;&#20182;&#20204;&#30340;&#20160;&#20040;&#20449;&#24687;&#65292; &#25968;&#25454;&#26159;&#22914;&#20309;&#20351;&#29992;&#21644;&#20849;&#20139;&#30340;&#65292; &#8220;&#26377;&#26435;&#35775;&#38382;&#21644;&#21024;&#38500;&#8221; &#20182;&#20204;&#30340;&#21738;&#20123;&#25968;&#25454;&#65292; &#25110;<br/>&#8220;&#26377;&#26435;&#36873;&#25321;&#36864;&#20986;&#8221; &#25968;&#25454;&#30340;&#36716;&#31227;&#21644;&#38144;&#21806;&#12290; &#28982;&#32780;&#65292; &#20854;&#20013;&#19968;&#20123;&#27861;&#24459;&#21253;&#25324;&#23545;&#25910;&#38598;&#20844;&#20849;&#25968;&#25454;&#30340;&#35905;&#20813;&#65292; &#36825;&#21487;&#33021;&#20250;<br/>&#24341;&#36215;&#20851;&#20110;&#22914;&#20309;&#20197;&#21450;&#26159;&#21542;&#36866;&#29992;&#20110;&#20351;&#29992;&#20174;&#20114;&#32852;&#32593;&#19978;&#25910;&#38598;&#20449;&#24687;&#30340;&#29983;&#25104;&#24335; &#65313;&#65321; &#24037;&#20855;&#30340;&#38382;&#39064;&#12290; &#9314; &#22312;&#20844;&#20849;&#25968;&#25454;&#24320;<br/>&#25918;&#20849;&#20139;&#26041;&#38754;&#65292; &#32654;&#22269;&#22312;&#32852;&#37030;&#23618;&#38754;&#35774;&#31435;&#20102;&#32479;&#19968;&#24320;&#25918;&#24179;&#21488; &#65288;&#65348;&#65345;&#65364;&#65345;. &#65351;&#65359;&#65366;&#65289;&#65292; &#19988;&#25968;&#25454;&#30340;&#26631;&#20934;&#21644;&#26684;&#24335;&#26356;&#35268;&#33539;&#65292; &#25972;<br/>&#20307;&#25968;&#25454;&#24320;&#25918;&#30340;&#20307;&#37327;&#22823;&#12289; &#31181;&#31867;&#22810;&#12289; &#26356;&#26032;&#39057;&#29575;&#39640;&#65292; &#65313;&#65321; &#25968;&#25454;&#35757;&#32451;&#30340;&#21487;&#29992;&#24615;&#26356;&#24378;&#12290;<br/></p>
<p>&#23601;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#25968;&#25454;&#22788;&#29702;&#21512;&#35268;&#65292; &#33521;&#22269;&#20449;&#24687;&#22996;&#21592;&#20250;&#21150;&#20844;&#23460; &#65288; &#65321;&#65315;&#65327;&#65289; &#35748;&#20026;&#65292; &#30417;&#30563;&#24335;&#26426;&#22120;&#23398;&#20064;<br/>&#20027;&#35201;&#22312;&#35757;&#32451;&#21644;&#25512;&#29702;&#20004;&#20010;&#38454;&#27573;&#20351;&#29992;&#25968;&#25454;&#65292; &#22914;&#26524;&#27169;&#22411;&#29992;&#20110;&#23545;&#20010;&#20307;&#36827;&#34892;&#39044;&#27979;&#25110;&#20998;&#31867;&#65292; &#37027;&#20040;&#19978;&#36848;&#20004;&#20010;&#38454;&#27573;<br/>&#37117;&#20250;&#20351;&#29992;&#20010;&#20154;&#25968;&#25454;&#12290; &#22312;&#35757;&#32451;&#38454;&#27573;&#65292; &#22240;&#20026;&#28041;&#21450;&#23558;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#24212;&#29992;&#20110;&#21253;&#21547;&#27599;&#20010;&#20010;&#20307;&#29305;&#24449;&#30340;&#25968;&#25454;&#38598;&#65292;<br/></p>
<p>&#65299;&#65298;<br/></p>
<p>&#19969;&#36947;&#21220;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#27861;&#24459;&#38382;&#39064;&#21450;&#20854;&#31435;&#27861;&#24314;&#35758;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#21442;&#35265;&#21016;&#26195;&#26149;&#12289; &#22799;&#26480;&#65306; &#12298;&#32654;&#22269;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#24577;&#21183;&#20171;&#35780;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#23545;&#22806;&#36152;&#26131;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65297;&#65296; &#26399;&#65292; &#31532; &#65300;&#65296;&#65293;&#65300;&#65297; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65332;&#65352;&#65349; &#65315;&#65359;&#65358;&#65363;&#65365;&#65357;&#65349;&#65362; &#65318;&#65353;&#65358;&#65345;&#65358;&#65347;&#65353;&#65345;&#65356; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65314;&#65365;&#65362;&#65349;&#65345;&#65365;&#65292; &#65364;&#65352;&#65349; &#65322;&#65365;&#65363;&#65364;&#65353;&#65347;&#65349; &#65316;&#65349;&#65360;&#65345;&#65362;&#65364;&#65357;&#65349;&#65358;&#65364;'&#65363; &#65315;&#65353;&#65366;&#65353;&#65356; &#65330;&#65353;&#65351;&#65352;&#65364;&#65363; &#65316;&#65353;&#65366;&#65353;&#65363;&#65353;&#65359;&#65358;&#65292; &#65364;&#65352;&#65349; &#65317;&#65361;&#65365;&#65345;&#65356; &#65317;&#65357;&#65360;&#65356;&#65359;&#65369;&#65357;&#65349;&#65358;&#65364; &#65327;&#65360;&#65360;&#65359;&#65362;&#65364;&#65365;&#65358;&#65353;&#65364;&#65369; &#65315;&#65359;&#65357;&#65357;&#65353;&#65363;&#8259;<br/></p>
<p>&#65363;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65318;&#65349;&#65348;&#65349;&#65362;&#65345;&#65356; &#65332;&#65362;&#65345;&#65348;&#65349; &#65315;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358;&#65292; &#65322;&#65359;&#65353;&#65358;&#65364; &#65331;&#65364;&#65345;&#65364;&#65349;&#65357;&#65349;&#65358;&#65364; &#65327;&#65358; &#65317;&#65358;&#65350;&#65359;&#65362;&#65347;&#65349;&#65357;&#65349;&#65358;&#65364; &#65317;&#65350;&#65350;&#65359;&#65362;&#65364;&#65363; &#65313;&#65351;&#65345;&#65353;&#65358;&#65363;&#65364; &#65316;&#65353;&#65363;&#65347;&#65362;&#65353;&#65357;&#65353;&#65358;&#65345;&#65364;&#65353;&#65359;&#65358; &#65313;&#65358;&#65348; &#65314;&#65353;&#65345;&#65363; &#65321;&#65358; &#65313;&#65365;&#65364;&#65359;&#65357;&#65345;&#65364;&#65349;&#65348; &#65331;&#65369;&#65363;&#65364;&#65349;&#65357;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295;<br/>&#65367;&#65367;&#65367;. &#65350;&#65364;&#65347;. &#65351;&#65359;&#65366; &#65295; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357; &#65295; &#65350;&#65353;&#65356;&#65349;&#65363; &#65295; &#65350;&#65364;&#65347;&#65343; &#65351;&#65359;&#65366; &#65295; &#65360;&#65348;&#65350; &#65295; &#65317;&#65317;&#65327;&#65315;&#65293;&#65315;&#65330;&#65332;&#65293;&#65318;&#65332;&#65315;&#65293;&#65315;&#65318;&#65328;&#65314;&#65293;&#65313;&#65321;&#65293;&#65322;&#65359;&#65353;&#65358;&#65364;&#65293;&#65331;&#65364;&#65345;&#65364;&#65349;&#65357;&#65349;&#65358;&#65364;&#65285;&#65298;&#65304;&#65350;&#65353;&#65358;&#65345;&#65356;&#65285;&#65298;&#65305;. &#65360;&#65348;&#65350;&#65294; &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65303;&#65293;&#65297;&#65300; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289;&#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65323;&#65362;&#65353;&#65363;&#65364;&#65349;&#65358; &#65317;. &#65314;&#65365;&#65363;&#65347;&#65352;&#65292; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65358;&#65348; &#65316;&#65345;&#65364;&#65345; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369;&#65306; &#65313; &#65328;&#65362;&#65353;&#65357;&#65349;&#65362;&#65292; &#65315;&#65359;&#65358;&#65351;&#65362;&#65349;&#65363;&#65363;&#65353;&#65359;&#65358;&#65345;&#65356; &#65330;&#65349;&#65363;&#65349;&#65345;&#65362;&#65347;&#65352; &#65331;&#65349;&#65362;&#65366;&#65353;&#65347;&#65349;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295;<br/>&#65347;&#65362;&#65363;&#65362;&#65349;&#65360;&#65359;&#65362;&#65364;&#65363;. &#65347;&#65359;&#65358;&#65351;&#65362;&#65349;&#65363;&#65363;. &#65351;&#65359;&#65366; &#65295; &#65360;&#65362;&#65359;&#65348;&#65365;&#65347;&#65364; &#65295; &#65360;&#65348;&#65350; &#65295; &#65330; &#65295; &#65330;&#65300;&#65303;&#65301;&#65302;&#65305;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65303;&#65293;&#65297;&#65298; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#36825;&#20123;&#29305;&#24449;&#29992;&#20110;&#29983;&#25104;&#39044;&#27979;&#25110;&#20998;&#31867;&#65292; &#20294;&#24182;&#38750;&#25968;&#25454;&#38598;&#20013;&#21253;&#21547;&#30340;&#25152;&#26377;&#29305;&#24449;&#37117;&#19968;&#23450;&#19982;&#30446;&#30340;&#30456;&#20851;&#12290; &#20363;&#22914;&#65292; &#24182;&#38750;<br/>&#25152;&#26377;&#36130;&#21153;&#21644;&#20154;&#21475;&#32479;&#35745;&#29305;&#24449;&#37117;&#21487;&#29992;&#20110;&#39044;&#27979;&#20449;&#29992;&#39118;&#38505;&#12290; &#22240;&#27492;&#65292; &#35757;&#32451;&#38454;&#27573;&#38656;&#35201;&#35780;&#20272;&#21738;&#20123;&#21151;&#33021; &#65288;&#20197;&#21450;&#21738;&#20123;<br/>&#25968;&#25454;&#65289; &#19982;&#30446;&#30340;&#30456;&#20851;&#65292; &#24182;&#19988;&#21482;&#22788;&#29702;&#36825;&#37096;&#20998;&#25968;&#25454;&#65292; &#23613;&#37327;&#20943;&#23569;&#20010;&#20154;&#25968;&#25454;&#30340;&#38382;&#39064;&#12290; &#21516;&#26102;&#65292; &#37319;&#21462;&#25200;&#21160;&#25110;&#28155;&#21152;<br/>&#8220;&#22122;&#38899;&#8221;&#12289; &#20351;&#29992;&#21512;&#25104;&#25968;&#25454;&#12289; &#32852;&#21512;&#23398;&#20064;&#31561;&#22686;&#24378;&#38544;&#31169;&#30340;&#26041;&#27861;&#12290; &#22312;&#25512;&#29702;&#38454;&#27573;&#65292; &#36890;&#36807;&#23558;&#20010;&#20154;&#25968;&#25454;&#36716;&#25442;&#20026; &#8220;&#20154;<br/>&#31867;&#21487;&#35835;&#24615;&#8221; &#36739;&#20302;&#30340;&#26684;&#24335;&#12289; &#22312;&#26412;&#22320;&#36827;&#34892;&#25512;&#29702;&#12289; &#38544;&#31169;&#20445;&#25252;&#26597;&#35810;&#26041;&#27861;&#31561;&#25163;&#27573;&#65292; &#23454;&#29616;&#20010;&#20154;&#25968;&#25454;&#26368;&#23567;&#21270;&#21407;&#21017;&#12290; &#9312;<br/></p>
<p>&#23545;&#20110;&#21033;&#29992;&#25235;&#21462;&#30340;&#25968;&#25454;&#35757;&#32451;&#29983;&#25104;&#24335; &#65313;&#65321; &#30340;&#26377;&#25928;&#21512;&#27861;&#20381;&#25454;&#65292; &#33521;&#22269; &#65321;&#65315;&#65327; &#22312; &#8220;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#21644;&#25968;&#25454;&#20445;&#25252;&#8221;<br/>&#21672;&#35810;&#20013;&#25552;&#20986;&#20102;&#21512;&#27861;&#21033;&#30410;&#35780;&#20272;&#26631;&#20934;&#65292; &#26126;&#30830; &#65313;&#65321; &#24320;&#21457;&#32773;&#24212;&#36827;&#34892;&#19977;&#27493;&#27979;&#35797;&#65306; &#19968;&#26159;&#30446;&#30340;&#24615;&#27979;&#35797;&#65292; &#21363;&#22788;&#29702;&#30446;&#30340;<br/>&#26159;&#21512;&#27861;&#30340;&#65307; &#20108;&#26159;&#24517;&#35201;&#24615;&#27979;&#35797;&#65292; &#21363;&#22788;&#29702;&#23545;&#20110;&#30446;&#30340;&#32780;&#35328;&#26159;&#24517;&#38656;&#30340;&#65307; &#19977;&#26159;&#24179;&#34913;&#27979;&#35797;&#65292; &#21363;&#20010;&#20307;&#26435;&#21033;&#27809;&#26377;&#36229;<br/>&#36807; &#65313;&#65321; &#24320;&#21457;&#32773;&#25152;&#36861;&#27714;&#30340;&#21033;&#30410;&#12290; &#9313;<br/></p>
<p>&#38024;&#23545;&#20154;&#24037;&#26234;&#33021;&#20010;&#20154;&#25968;&#25454;&#30340;&#21512;&#29702;&#20351;&#29992;&#38382;&#39064;&#65292; &#26032;&#21152;&#22369;&#20174;&#20419;&#36827;&#20135;&#19994;&#21457;&#23637;&#35282;&#24230;&#26126;&#30830;&#35268;&#23450;&#20102;&#19994;&#21153;&#25913;&#36827;&#20363;<br/>&#22806;&#21644;&#30740;&#31350;&#20363;&#22806;&#65292; &#20363;&#22914;&#65292; &#65298;&#65296;&#65298;&#65300; &#24180; &#65299; &#26376; &#65297; &#26085;&#65292; &#26032;&#21152;&#22369;&#20010;&#20154;&#25968;&#25454;&#20445;&#25252;&#22996;&#21592;&#20250; &#65288;&#65328;&#65316;&#65328;&#65315;&#65289; &#22312; &#65298;&#65296;&#65297;&#65298; &#24180; &#12298;&#20010;&#20154;<br/>&#25968;&#25454;&#20445;&#25252;&#27861;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#8220;&#65328;&#65316;&#65328;&#65313;&#8221; &#65289; &#39033;&#19979;&#21046;&#23450;&#21457;&#24067; &#12298;&#20851;&#20110;&#22312; &#65313;&#65321; &#25512;&#33616;&#21644;&#20915;&#31574;&#31995;&#32479;&#20013;&#20351;&#29992;&#20010;&#20154;&#25968;&#25454;<br/>&#30340;&#21672;&#35810;&#25351;&#21335;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#8220;&#25351;&#21335;&#8221; &#65289;&#65292; &#21019;&#35774;&#20102;&#19994;&#21153;&#25913;&#36827;&#20363;&#22806;&#65292; &#21363;&#20225;&#19994;&#21487;&#20197;&#22312;&#26410;&#32463;&#21516;&#24847;&#21644;&#21578;&#30693;&#30340;&#24773;&#20917;<br/>&#19979;&#65292; &#20351;&#29992;&#26681;&#25454;&#35813;&#27861;&#30340;&#25968;&#25454;&#20445;&#25252;&#35268;&#23450;&#25910;&#38598;&#30340;&#20010;&#20154;&#36164;&#26009;&#65292; &#21482;&#35201;&#35813;&#20010;&#20154;&#25968;&#25454;&#30340;&#20351;&#29992;&#23646;&#20110;&#19994;&#21153;&#25913;&#36827;&#30446;&#30340;&#21644;<br/>&#30740;&#31350;&#30446;&#30340;&#30340;&#33539;&#22260;&#12290; &#35813; &#12298;&#25351;&#21335;&#12299; &#31532; &#65301;. &#65298; &#26465;&#35268;&#23450;&#65292; &#65328;&#65316;&#65328;&#65313; &#38468;&#21017; &#65297; &#31532; &#65301; &#37096;&#20998;&#21644;&#38468;&#21017; &#65298; &#31532; &#65298; &#37096;&#20998;&#31532; &#65298; &#31456;&#35268;<br/>&#23450;&#65292; &#32452;&#32455;&#21487;&#20197;&#22312;&#20010;&#20154;&#25968;&#25454;&#30340;&#20351;&#29992;&#28385;&#36275;&#20197;&#19979;&#19994;&#21153;&#25913;&#36827;&#30446;&#30340; &#65288; &#8220;&#19994;&#21153;&#25913;&#36827;&#20363;&#22806;&#8221; &#65289; &#30340;&#24773;&#20917;&#19979;&#65292; &#26410;&#32463;&#20010;<br/>&#20154;&#21516;&#24847;&#20351;&#29992;&#20854;&#26681;&#25454; &#65328;&#65316;&#65328;&#65313; &#25910;&#38598;&#30340;&#20010;&#20154;&#25968;&#25454;&#65306; &#65347;&#65289; &#23398;&#20064;&#25110;&#20102;&#35299;&#20010;&#20154; &#65288;&#21253;&#25324;&#25353;&#29992;&#25143;&#30011;&#20687;&#21010;&#20998;&#30340;&#32676;&#20307;&#65289;<br/>&#30340;&#34892;&#20026;&#21644;&#20559;&#22909;&#65307; &#65348;&#65289; &#35782;&#21035;&#21487;&#33021;&#36866;&#21512;&#20010;&#20154; &#65288;&#21253;&#25324;&#25353;&#29992;&#25143;&#30011;&#20687;&#21010;&#20998;&#30340;&#32676;&#20307;&#65289; &#30340;&#21830;&#21697;&#21644;&#26381;&#21153;&#65292; &#25110;&#20010;&#24615;&#21270;<br/>&#25110;&#23450;&#21046;&#20219;&#20309;&#27492;&#31867;&#21830;&#21697;&#25110;&#26381;&#21153;&#12290; &#31532; &#65301;. &#65300; &#26465;&#35268;&#23450;&#65292; &#20316;&#20026;&#35828;&#26126;&#65292; &#65313;&#65321; &#31995;&#32479;&#30740;&#21457;&#21487;&#33021;&#36866;&#29992;&#19994;&#21153;&#25913;&#36827;&#20363;&#22806;&#30340;&#20363;<br/>&#23376;&#21253;&#25324;&#65306; &#65348;&#65289; &#20351;&#29992; &#65313;&#65321; &#31995;&#32479;&#25110; &#65325;&#65324; &#27169;&#22411;&#26469;&#25552;&#20379;&#26032;&#30340;&#20135;&#21697;&#29305;&#24615;&#21644;&#21151;&#33021;&#65292; &#20197;&#25552;&#39640;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#31454;&#20105;&#21147;&#12290; &#9314;<br/></p>
<p>&#19977;&#12289; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25968;&#25454;&#35757;&#32451;&#27835;&#29702;&#30340;&#31435;&#27861;&#24314;&#35758;<br/>&#29983;&#25104;&#24335; &#65313;&#65321; &#20173;&#22312;&#25345;&#32493;&#36827;&#21270;&#65292; &#25105;&#22269;&#38656;&#35201;&#20445;&#25345;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#21644;&#23433;&#20840;&#20043;&#38388;&#30340;&#24179;&#34913;&#65292; &#31449;&#22312;&#22686;&#24378;&#22269;&#23478;&#31454;&#20105;<br/></p>
<p>&#21147;&#30340;&#25112;&#30053;&#39640;&#24230;&#20248;&#20808;&#20419;&#36827;&#20135;&#19994;&#21457;&#23637;&#65292; &#37319;&#21462;&#21253;&#23481;&#23457;&#24910;&#21644;&#20998;&#31867;&#20998;&#32423;&#30417;&#31649;&#31435;&#22330;&#65292; &#26500;&#24314;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;<br/>&#25968;&#25454;&#27835;&#29702;&#26694;&#26550;&#20307;&#31995;&#12290; &#20026;&#35299;&#20915;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#26469;&#28304;&#21512;&#35268;&#12289; &#20010;&#20154;&#25968;&#25454;&#26435;&#21033;&#20445;&#25252;&#12289; &#25968;&#25454;&#36136;&#37327;&#21644;<br/>&#36829;&#27861;&#27495;&#35270;&#20559;&#35265;&#12289; &#20844;&#24320;&#25968;&#25454;&#19981;&#24403;&#21033;&#29992;&#31561;&#38382;&#39064;&#65292; &#22312;&#23439;&#35266;&#23618;&#38754;&#65292; &#26377;&#24453;&#20174;&#22686;&#24378;&#22269;&#23478;&#31454;&#20105;&#21147;&#30340;&#25112;&#30053;&#39640;&#24230;&#21319;&#32423;<br/>&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#20419;&#36827;&#25919;&#31574;&#24182;&#23558;&#20135;&#19994;&#25919;&#31574;&#27861;&#21046;&#21270;&#12289; &#22362;&#25345;&#21253;&#23481;&#23457;&#24910;&#21644;&#20998;&#31867;&#20998;&#32423;&#30417;&#31649;&#30340;&#31435;&#27861;&#23548;&#21521;&#36827;&#32780;&#24314;&#31435;<br/>&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#27801;&#30418;&#21046;&#24230;&#65307; &#22312;&#20855;&#20307;&#25968;&#25454;&#35268;&#21017;&#23618;&#38754;&#65292; &#26377;&#24453;&#37325;&#28857;&#24314;&#31435;&#25968;&#25454;&#21512;&#29702;&#20351;&#29992;&#21046;&#24230;&#12289; &#25968;&#25454;&#21311;&#21517;&#21270;&#26631;<br/>&#20934;&#12289; &#20844;&#24320;&#20010;&#20154;&#25968;&#25454;&#21033;&#29992;&#35268;&#21017;&#21450;&#26426;&#22120;&#23398;&#20064;&#25968;&#25454;&#22788;&#29702;&#26032;&#26435;&#21033;&#35268;&#21017;&#31561;&#12290;<br/></p>
<p>&#65300;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#65331;&#65349;&#65349; &#65321;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65315;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358;&#65349;&#65362;'&#65363; &#65327;&#65350;&#65350;&#65353;&#65347;&#65349;&#65292; &#65320;&#65359;&#65367; &#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65367;&#65349; &#65345;&#65363;&#65363;&#65349;&#65363;&#65363; &#65363;&#65349;&#65347;&#65365;&#65362;&#65353;&#65364;&#65369; &#65345;&#65358;&#65348; &#65348;&#65345;&#65364;&#65345; &#65357;&#65353;&#65358;&#65353;&#65357;&#65353;&#65363;&#65345;&#65364;&#65353;&#65359;&#65358; &#65353;&#65358; &#65313;&#65321;&#65311;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65353;&#65347;&#65359;. &#65359;&#65362;&#65351;. &#65365;&#65355; &#65295; &#65350;&#65359;&#65362;&#65293;&#65359;&#65362;&#65351;&#65345;&#65358;&#65353;&#65363;&#65345;&#65364;&#65353;&#8259;<br/>&#65359;&#65358;&#65363; &#65295; &#65365;&#65355;&#65293;&#65351;&#65348;&#65360;&#65362;&#65293;&#65351;&#65365;&#65353;&#65348;&#65345;&#65358;&#65347;&#65349;&#65293;&#65345;&#65358;&#65348;&#65293;&#65362;&#65349;&#65363;&#65359;&#65365;&#65362;&#65347;&#65349;&#65363; &#65295; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356;&#65293;&#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65295; &#65351;&#65365;&#65353;&#65348;&#65345;&#65358;&#65347;&#65349;&#65293;&#65359;&#65358;&#65293;&#65345;&#65353;&#65293;&#65345;&#65358;&#65348;&#65293;&#65348;&#65345;&#65364;&#65345;&#65293;&#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65295; &#65352;&#65359;&#65367;&#65293;&#65363;&#65352;&#65359;&#65365;&#65356;&#65348;&#65293;&#65367;&#65349;&#65293;&#65345;&#65363;&#65363;&#65349;&#65363;&#65363;&#65293;&#65363;&#65349;&#65347;&#65365;&#65362;&#65353;&#65364;&#65369;&#65293;&#65345;&#65358;&#65348;&#65293;&#65348;&#65345;&#65364;&#65345;&#65293;<br/>&#65357;&#65353;&#65358;&#65353;&#65357;&#65353;&#65363;&#65345;&#65364;&#65353;&#65359;&#65358;&#65293;&#65353;&#65358;&#65293;&#65345;&#65353; &#65295; &#65294; &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65303;&#65293;&#65297;&#65304; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65332;&#65352;&#65349; &#65321;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65315;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358;&#65349;&#65362;'&#65363; &#65327;&#65350;&#65350;&#65353;&#65347;&#65349; &#65359;&#65350; &#65333;. &#65323;. &#65292; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321; &#65350;&#65353;&#65362;&#65363;&#65364; &#65347;&#65345;&#65356;&#65356; &#65350;&#65359;&#65362; &#65349;&#65366;&#65353;&#65348;&#65349;&#65358;&#65347;&#65349;&#65306; &#65332;&#65352;&#65349; &#65356;&#65345;&#65367;&#65350;&#65365;&#65356; &#65346;&#65345;&#65363;&#65353;&#65363; &#65350;&#65359;&#65362; &#65367;&#65349;&#65346; &#65363;&#65347;&#65362;&#65345;&#65360;&#65353;&#65358;&#65351; &#65364;&#65359; &#65364;&#65362;&#65345;&#65353;&#65358; &#65351;&#65349;&#65358;&#65349;&#65362;&#65345;&#8259;<br/>&#65364;&#65353;&#65366;&#65349; &#65313;&#65321; &#65357;&#65359;&#65348;&#65349;&#65356;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65353;&#65347;&#65359;. &#65359;&#65362;&#65351;. &#65365;&#65355; &#65295; &#65345;&#65346;&#65359;&#65365;&#65364;&#65293;&#65364;&#65352;&#65349;&#65293;&#65353;&#65347;&#65359; &#65295; &#65367;&#65352;&#65345;&#65364;&#65293;&#65367;&#65349;&#65293;&#65348;&#65359; &#65295; &#65359;&#65365;&#65362;&#65293;&#65367;&#65359;&#65362;&#65355;&#65293;&#65359;&#65358;&#65293;&#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356;&#65293; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65295; &#65351;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349;&#65293;&#65345;&#65353;&#65293; &#65350;&#65353;&#65362;&#65363;&#65364; &#65293;&#65347;&#65345;&#65356;&#65356; &#65293; &#65350;&#65359;&#65362;&#65293;&#65349;&#65366;&#65353;&#65348;&#65349;&#65358;&#65347;&#65349;&#65294;<br/>&#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65296;&#65301;&#65293;&#65296;&#65303; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65332;&#65352;&#65349; &#65328;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356; &#65316;&#65345;&#65364;&#65345; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65347;&#65359;&#65357;&#65357;&#65353;&#65363;&#65363;&#65353;&#65359;&#65358; &#65359;&#65350; &#65331;&#65353;&#65358;&#65351;&#65345;&#65360;&#65359;&#65362;&#65349;&#65292; &#65313;&#65348;&#65366;&#65353;&#65363;&#65359;&#65362;&#65369; &#65319;&#65365;&#65353;&#65348;&#65349;&#65356;&#65353;&#65358;&#65349;&#65363; &#65359;&#65358; &#65364;&#65352;&#65349; &#65333;&#65363;&#65349; &#65359;&#65350; &#65328;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356; &#65316;&#65345;&#65364;&#65345; &#65353;&#65358; &#65313;&#65321; &#65330;&#65349;&#65347;&#65359;&#65357;&#65357;&#65349;&#65358;&#65348;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348;<br/>&#65316;&#65349;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358; &#65331;&#65369;&#65363;&#65364;&#65349;&#65357;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65360;&#65348;&#65360;&#65347;. &#65351;&#65359;&#65366;. &#65363;&#65351; &#65295; &#65293; &#65295; &#65357;&#65349;&#65348;&#65353;&#65345; &#65295; &#65350;&#65353;&#65356;&#65349;&#65363; &#65295; &#65360;&#65348;&#65360;&#65347; &#65295; &#65360;&#65348;&#65350;&#65293;&#65350;&#65353;&#65356;&#65349;&#65363; &#65295; &#65345;&#65348;&#65366;&#65353;&#65363;&#65359;&#65362;&#65369;&#65293;&#65351;&#65365;&#65353;&#65348;&#65349;&#65356;&#65353;&#65358;&#65349;&#65363; &#65295; &#65345;&#65348;&#65366;&#65353;&#65363;&#65359;&#65362;&#65369;&#65293;&#65351;&#65365;&#65353;&#65348;&#65349;&#65356;&#65353;&#65358;&#65349;&#65363;&#65293;&#65359;&#65358;&#65293;&#65364;&#65352;&#65349;&#65293;&#65365;&#65363;&#65349;&#65293;&#65359;&#65350;&#65293;&#65360;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356;&#65293;<br/>&#65348;&#65345;&#65364;&#65345;&#65293;&#65353;&#65358;&#65293;&#65345;&#65353;&#65293;&#65362;&#65349;&#65347;&#65359;&#65357;&#65357;&#65349;&#65358;&#65348;&#65345;&#65364;&#65353;&#65359;&#65358;&#65293;&#65345;&#65358;&#65348;&#65293;&#65348;&#65349;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358;&#65293;&#65363;&#65369;&#65363;&#65364;&#65349;&#65357;&#65363;. &#65360;&#65348;&#65350;&#65294; &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65296;&#65301;&#65293;&#65296;&#65303; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#65288;&#19968;&#65289; &#31449;&#22312;&#22686;&#24378;&#22269;&#23478;&#31454;&#20105;&#21147;&#30340;&#25112;&#30053;&#39640;&#24230;&#65292; &#21319;&#32423;&#26356;&#26032;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#20419;&#36827;&#25919;&#31574;&#65292; &#24182;&#23558;&#20135;&#19994;&#20419;&#36827;&#25919;<br/>&#31574;&#27861;&#21046;&#21270;<br/></p>
<p>&#20154;&#24037;&#26234;&#33021;&#26159;&#26032;&#19968;&#36718;&#31185;&#25216;&#38761;&#21629;&#21644;&#20135;&#19994;&#21464;&#38761;&#30340;&#37325;&#35201;&#39537;&#21160;&#21147;&#37327;&#65292; &#21152;&#24555;&#21457;&#23637;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#26159;&#20107;&#20851;&#25105;<br/>&#22269;&#33021;&#21542;&#25235;&#20303;&#26032;&#19968;&#36718;&#31185;&#25216;&#38761;&#21629;&#21644;&#20135;&#19994;&#21464;&#38761;&#26426;&#36935;&#30340;&#25112;&#30053;&#38382;&#39064;&#12290; &#9312; &#22240;&#27492;&#65292; &#35201;&#31449;&#22312;&#22686;&#24378;&#22269;&#23478;&#31454;&#20105;&#21147;&#21644;&#26032;&#25216;<br/>&#26415;&#38761;&#21629;&#28010;&#28526;&#19981;&#33853;&#20237;&#30340;&#25112;&#30053;&#39640;&#24230;&#65292; &#39640;&#36136;&#37327;&#21457;&#23637;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#65292; &#24314;&#35758;&#22269;&#23478;&#22312;&#31185;&#25216;&#24378;&#22269;&#22269;&#23478;&#25112;<br/>&#30053;&#19979;&#65292; &#21319;&#32423;&#26356;&#26032;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#20419;&#36827;&#25919;&#31574;&#65292; &#25512;&#21160;&#26032;&#19968;&#36718;&#20154;&#24037;&#26234;&#33021;&#30340;&#20135;&#19994;&#21319;&#32423;&#65292; &#24182;&#22312;&#26410;&#26469;&#21046;&#23450;&#20986;<br/>&#21488;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#20013;&#20104;&#20197;&#27861;&#21046;&#21270;&#12290; &#22312;&#25105;&#22269;&#20449;&#24687;&#20135;&#19994;&#21457;&#23637;&#22766;&#22823;&#36807;&#31243;&#20013;&#65292; &#20135;&#19994;&#25919;&#31574;&#26366;&#36215;&#21040;&#20102;&#38750;<br/>&#24120;&#20851;&#38190;&#30340;&#20316;&#29992;&#65292; &#22914; &#65298;&#65296; &#19990;&#32426; &#65305;&#65296; &#24180;&#20195;&#26411;&#21021;&#23545;&#30005;&#23376;&#20449;&#24687;&#20135;&#19994;&#30340; &#8220;&#22235;&#39033;&#20248;&#24800;&#25919;&#31574;&#8221; &#65292; &#30005;&#23376;&#21457;&#23637;&#22522;&#37329;&#12289;<br/>&#30005;&#35805;&#21021;&#35013;&#36153;&#12289; &#40723;&#21169;&#36719;&#20214;&#21644;&#38598;&#25104;&#30005;&#36335;&#30340;&#25919;&#31574;&#31561;&#65292; &#22343;&#26497;&#22823;&#22320;&#35843;&#21160;&#20102;&#24191;&#22823;&#20225;&#19994;&#21457;&#23637;&#20449;&#24687;&#20135;&#19994;&#30340;&#31215;&#26497;<br/>&#24615;&#65292; &#20351;&#25105;&#22269;&#20449;&#24687;&#20135;&#19994;&#21457;&#23637;&#21462;&#24471;&#20102;&#20030;&#19990;&#30633;&#30446;&#30340;&#25104;&#23601;&#65292; &#25104;&#20026;&#22269;&#27665;&#32463;&#27982;&#25345;&#32493;&#22686;&#38271;&#30340;&#37325;&#35201;&#21160;&#21147;&#20043;&#19968;&#12290; &#9313;<br/></p>
<p>&#22312;&#20855;&#20307;&#20135;&#19994;&#20419;&#36827;&#25919;&#31574;&#21644;&#31435;&#27861;&#26041;&#38754;&#65292; &#24314;&#35758;&#20511;&#37492;&#22269;&#21153;&#38498; &#12298;&#26032;&#26102;&#26399;&#20419;&#36827;&#38598;&#25104;&#30005;&#36335;&#20135;&#19994;&#21644;&#36719;&#20214;&#20135;&#19994;&#39640;&#36136;&#37327;<br/>&#21457;&#23637;&#33509;&#24178;&#25919;&#31574;&#30340;&#36890;&#30693;&#12299; &#65288;&#22269;&#21457; &#12308;&#65298;&#65296;&#65298;&#65296;&#12309; &#65304; &#21495;&#65289; &#8220;&#21319;&#32423;&#36845;&#20195;&#8221; &#24403;&#24180; &#12298;&#40723;&#21169;&#36719;&#20214;&#20135;&#19994;&#21644;&#38598;&#25104;&#30005;&#36335;&#20135;&#19994;&#21457;<br/>&#23637;&#30340;&#33509;&#24178;&#25919;&#31574;&#12299; &#65288;&#22269;&#21457; &#12308;&#65298;&#65296;&#65296;&#65296;&#12309; &#65297;&#65304; &#21495;&#65289; &#37027;&#26679;&#65292; &#20986;&#21488;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#36130;&#31246;&#12289; &#25237;&#34701;&#36164;&#12289; &#30740;&#21457;&#12289; &#36827;<br/>&#20986;&#21475;&#12289; &#30693;&#35782;&#20135;&#26435;&#12289; &#24066;&#22330;&#24212;&#29992;&#31561;&#26041;&#38754;&#30340;&#19987;&#39033;&#20419;&#36827;&#25919;&#31574;&#65292; &#24182;&#23558;&#20135;&#19994;&#20419;&#36827;&#25919;&#31574;&#27861;&#21046;&#21270;&#65292; &#22312;&#26410;&#26469;&#21046;&#23450;&#30340;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#20013;&#26126;&#30830;&#35268;&#23450;&#30456;&#20851;&#20419;&#36827;&#26465;&#27454;&#65292; &#21516;&#26102;&#40723;&#21169;&#30456;&#20851;&#22320;&#26041;&#21644;&#34892;&#19994;&#37096;&#38376;&#20808;&#34892;&#20808;&#35797;&#65292; &#22240;&#22320;&#21046;&#23452;&#20986;<br/>&#21488;&#32454;&#21270;&#33853;&#23454;&#30340;&#25919;&#31574;&#25514;&#26045;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#22362;&#25345;&#21253;&#23481;&#23457;&#24910;&#21644;&#20998;&#31867;&#20998;&#32423;&#30417;&#31649;&#30340;&#31435;&#27861;&#23548;&#21521;&#65292; &#24314;&#31435;&#36866;&#21512;&#25105;&#22269;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#21457;&#23637;&#38454;&#27573;&#30340;&#30417;<br/>&#31649;&#27801;&#30418;&#31561;&#23454;&#39564;&#24615;&#30417;&#31649;&#21046;&#24230;<br/></p>
<p>&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#20381;&#25454;&#39118;&#38505;&#31561;&#32423;&#65292; &#23545;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#36827;&#34892;&#20998;&#31867;&#20998;&#32423;&#30417;&#31649;&#65292; &#38024;&#23545; &#8220;&#39640;&#39118;&#38505;&#8221;<br/>&#30340;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#31995;&#32479;&#65292; &#23545;&#25968;&#25454;&#36136;&#37327;&#12289; &#36879;&#26126;&#24230;&#21644;&#20934;&#30830;&#24615;&#25552;&#20986;&#26356;&#39640;&#30340;&#35201;&#27714;&#65292; &#22312;&#24378;&#21046;&#24615;&#26041;&#38754;&#25552;&#20986;&#20102;&#26356;&#20026;<br/>&#20005;&#26684;&#30340;&#35201;&#27714;&#12290; &#25105;&#22269;&#22362;&#25345;&#21457;&#23637;&#19982;&#35268;&#33539;&#24182;&#37325;&#21407;&#21017;&#65292; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65299; &#26465;&#26126;&#30830;&#35268;<br/>&#23450;&#65292; &#8220;&#22269;&#23478;&#22362;&#25345;&#21457;&#23637;&#21644;&#23433;&#20840;&#24182;&#37325;&#12289; &#20419;&#36827;&#21019;&#26032;&#21644;&#20381;&#27861;&#27835;&#29702;&#30456;&#32467;&#21512;&#30340;&#21407;&#21017;&#65292; &#37319;&#21462;&#26377;&#25928;&#25514;&#26045;&#40723;&#21169;&#29983;&#25104;&#24335;&#20154;<br/>&#24037;&#26234;&#33021;&#21019;&#26032;&#21457;&#23637;&#65292; &#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#23454;&#34892;&#21253;&#23481;&#23457;&#24910;&#21644;&#20998;&#31867;&#20998;&#32423;&#30417;&#31649;&#8221;&#12290; &#22240;&#27492;&#65292; &#24314;&#35758;&#23558;&#21253;&#23481;&#23457;&#24910;<br/>&#21644;&#20998;&#31867;&#20998;&#32423;&#30417;&#31649;&#20316;&#20026;&#25105;&#22269;&#26410;&#26469;&#21046;&#23450;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30340;&#22522;&#26412;&#31435;&#27861;&#23548;&#21521;&#65292; &#26126;&#30830;&#24314;&#31435;&#27169;&#22411;&#21644;&#39118;&#38505;&#30340;&#20998;<br/>&#31867;&#20998;&#32423;&#30417;&#31649;&#26041;&#24335;&#65292; &#19981;&#21516;&#20998;&#31867;&#20998;&#32423;&#21518;&#23545;&#24212;&#19981;&#21516;&#30417;&#31649;&#27169;&#24335;&#12290;<br/></p>
<p>&#24635;&#20307;&#19978;&#65292; &#30417;&#31649;&#27801;&#30418;&#26426;&#21046;&#20307;&#29616;&#20102;&#20107;&#21069;&#20171;&#20837;&#12289; &#25935;&#25463;&#30417;&#31649;&#12289; &#21253;&#23481;&#23457;&#24910;&#12289; &#27604;&#20363;&#21407;&#21017;&#12290; &#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#27801;<br/>&#30418;&#23601;&#26159;&#19968;&#31181;&#25935;&#25463;&#28789;&#27963;&#30340;&#39118;&#38505;&#27835;&#29702;&#26426;&#21046;&#65292; &#23545;&#20110;&#30417;&#31649;&#26426;&#26500;&#12289; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#32773;&#21450;&#20351;&#29992;&#32773;&#32780;&#35328;&#65292;<br/>&#36890;&#36807;&#26500;&#24314;&#30417;&#31649;&#27801;&#30418;&#65292; &#21487;&#20197;&#26356;&#22909;&#22320;&#35266;&#23519;&#21644;&#24212;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25152;&#24102;&#26469;&#30340;&#39118;&#38505;&#12290; &#9314; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;<br/>&#26696;&#12299; &#23558;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#27801;&#30418;&#35774;&#23450;&#20026;&#21508;&#25104;&#21592;&#22269;&#24378;&#21046;&#20041;&#21153;&#65292; &#20197;&#20943;&#36731;&#20225;&#19994;&#30417;&#31649;&#36127;&#25285;&#12290; &#20854;&#31532;&#20116;&#31456; &#8220;&#25903;&#25345;&#21019;&#26032;<br/>&#30340;&#25514;&#26045;&#8221; &#38500;&#26126;&#30830;&#35268;&#23450; &#8220;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#27801;&#30418;&#8221; &#30446;&#26631;&#24847;&#20041;&#12289; &#27169;&#24335;&#21151;&#33021;&#20043;&#22806;&#65292; &#31532; &#65301;&#65300; &#26465;&#35268;&#23450;&#19987;&#38376;&#38024;&#23545;&#20026;&#20844;<br/>&#20849;&#21033;&#30410;&#24320;&#21457;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#32780;&#36827;&#19968;&#27493;&#22788;&#29702;&#20010;&#20154;&#25968;&#25454;&#65292; &#21487;&#22312;&#28385;&#36275;&#27861;&#23450;&#24773;&#24418;&#30340;&#21069;&#25552;&#19979;&#65292; &#36827;&#19968;&#27493;&#22788;&#29702;&#21644;<br/>&#20351;&#29992;&#20010;&#20154;&#25968;&#25454;&#12290; &#35199;&#29677;&#29273;&#12289; &#33521;&#22269;&#27491;&#22312;&#24102;&#22836;&#24320;&#21457;&#35797;&#28857;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#27801;&#30418;&#65292; &#20854;&#20182;&#21313;&#20313;&#20010;&#27431;&#30431;&#25104;&#21592;&#22269;&#20063;&#35745;<br/></p>
<p>&#65301;&#65298;<br/></p>
<p>&#19969;&#36947;&#21220;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#27861;&#24459;&#38382;&#39064;&#21450;&#20854;&#31435;&#27861;&#24314;&#35758;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#21442;&#35265;&#21947;&#24605;&#21335;&#65306; &#12298;&#21152;&#24555;&#21457;&#23637;&#26032;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#12299;&#65292; &#36733; &#12298;&#20154;&#27665;&#26085;&#25253;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180; &#65302; &#26376; &#65297;&#65302; &#26085;&#31532; &#65301; &#29256;&#12290;<br/>&#21442;&#35265;&#19969;&#36947;&#21220;&#65306; &#12298;&#25105;&#22269;&#20135;&#19994;&#25919;&#31574;&#27861;&#24459;&#21270;&#30740;&#31350;&#8212;&#8212;&#8212;&#20197;&#36719;&#20214;&#20135;&#19994;&#19982;&#38598;&#25104;&#30005;&#36335;&#20135;&#19994;&#21457;&#23637;&#31435;&#27861;&#20026;&#35270;&#35282;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#36719;&#31185;&#23398;&#12299; &#65298;&#65296;&#65296;&#65303; &#24180;&#31532; &#65304; &#26399;&#65292;<br/></p>
<p>&#31532; &#65300;&#65298; &#39029;&#12290;<br/>&#21442;&#35265;&#27605;&#25991;&#36713;&#65306; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#39118;&#38505;&#35268;&#21046;&#22256;&#22659;&#21450;&#20854;&#21270;&#35299;&#65306; &#20197; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#30340;&#35268;&#21046;&#20026;&#35270;&#35282;&#12299;&#65292; &#36733; &#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65297;&#65303;&#65297;&#65293;&#65297;&#65303;&#65298;<br/></p>
<p>&#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#21010;&#24314;&#31435;&#33258;&#24049;&#30340;&#27801;&#30418;&#12290; &#22240;&#27492;&#65292; &#24314;&#35758;&#26410;&#26469; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#24314;&#31435;&#36866;&#21512;&#25105;&#22269;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#21457;&#23637;&#38454;&#27573;&#30340;&#30417;&#31649;<br/>&#27801;&#30418;&#31561;&#23454;&#39564;&#24615;&#30417;&#31649;&#21046;&#24230;&#65292; &#24182;&#20174;&#20934;&#20837;&#21046;&#24230;&#12289; &#32467;&#26500;&#24615;&#23454;&#39564;&#12289; &#27801;&#30418;&#39564;&#25910;&#12289; &#21046;&#24230;&#20307;&#31995;&#31561;&#22235;&#20010;&#38454;&#27573;&#36827;&#34892;&#21407;&#21017;<br/>&#24615;&#35774;&#35745;&#12290; &#22312;&#26410;&#26469;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#30456;&#20851;&#37197;&#22871;&#32454;&#21017;&#20013;&#65292; &#26500;&#24314;&#20844;&#24179;&#30340;&#20934;&#20837;&#38376;&#27099;&#65292; &#23545;&#20110;&#30003;&#35831;&#21152;&#20837;&#30417;&#31649;&#27801;<br/>&#30418;&#30340;&#20154;&#24037;&#26234;&#33021;&#20225;&#19994;&#65292; &#38656;&#35201;&#22312;&#20844;&#21496;&#27835;&#29702;&#12289; &#20154;&#21592;&#37197;&#32622;&#20197;&#21450;&#25216;&#26415;&#27700;&#24179;&#31561;&#26041;&#38754;&#36798;&#21040;&#19968;&#23450;&#30340;&#20934;&#20837;&#38376;&#27099;&#12290; &#36827;&#19968;<br/>&#27493;&#32454;&#21270;&#27801;&#30418;&#36816;&#20316;&#30340;&#21508;&#39033;&#35268;&#21017;&#65292; &#22312;&#32479;&#19968;&#26694;&#26550;&#19979;&#35797;&#34892;&#24046;&#24322;&#24615;&#30340;&#35268;&#21017;&#65292; &#20363;&#22914;&#35905;&#20813;&#26041;&#24335;&#12289; &#27979;&#35797;&#26102;&#38388;&#31561;&#21487;&#22312;<br/>&#19981;&#21516;&#22320;&#21306;&#30340;&#27801;&#30418;&#20013;&#20808;&#34892;&#20808;&#35797;&#65292; &#20877;&#26681;&#25454;&#23454;&#36341;&#32467;&#26524;&#23545;&#35268;&#21017;&#36827;&#34892;&#36845;&#20195;&#20462;&#25913;&#12290; &#24314;&#31435;&#27801;&#30418;&#25968;&#25454;&#30340;&#32479;&#19968;&#26631;&#20934;&#65292;<br/>&#24314;&#35774;&#27801;&#30418;&#20256;&#36755;&#12289; &#25972;&#21512;&#12289; &#20849;&#20139;&#25968;&#25454;&#30340;&#24179;&#21488;&#65292; &#23454;&#29616;&#25968;&#25454;&#20114;&#32852;&#19982;&#20849;&#20139;&#65292; &#24378;&#21270;&#20449;&#24687;&#25259;&#38706;&#65292; &#25552;&#39640;&#27801;&#30418;&#27979;&#35797;&#36807;<br/>&#31243;&#20013;&#30340;&#25191;&#27861;&#36879;&#26126;&#24230;&#12290; &#9312;<br/></p>
<p>&#65288;&#19977;&#65289; &#21306;&#20998;&#30740;&#21457;&#35757;&#32451;&#21644;&#21830;&#29992;&#25552;&#20379;&#38454;&#27573;&#65292; &#24314;&#31435;&#35757;&#32451;&#25968;&#25454; &#8220;&#23433;&#20840;&#28207;&#8221; &#21046;&#24230;&#65292; &#24341;&#20837;&#31185;&#30740;&#21644;&#19994;&#21153;&#25913;&#36827;<br/>&#20363;&#22806;&#30340;&#25968;&#25454;&#21512;&#29702;&#20351;&#29992;&#21046;&#24230;<br/></p>
<p>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#20351;&#29992;&#21253;&#21547;&#26377;&#29256;&#26435;&#20869;&#23481;&#12289; &#20010;&#20154;&#20449;&#24687;&#21450;&#24050;&#20844;&#24320;&#25968;&#25454;&#31561;&#25968;&#25454;<br/>&#38598;&#65292; &#20026;&#20102;&#28385;&#36275;&#20419;&#36827;&#20154;&#24037;&#26234;&#33021;&#30740;&#21457;&#12289; &#20135;&#19994;&#21019;&#26032;&#21644;&#19994;&#21153;&#25913;&#36827;&#30340;&#38656;&#35201;&#65292; &#24314;&#31435;&#25968;&#25454;&#21512;&#29702;&#20351;&#29992;&#21046;&#24230;&#23601;&#26174;&#24471;<br/>&#23588;&#20026;&#20851;&#38190;&#12290; &#27431;&#30431; &#65319;&#65316;&#65328;&#65330; &#21644;&#25105;&#22269; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#30340;&#31435;&#27861;&#20043;&#21021;&#37117;&#27809;&#26377;&#32771;&#34385;&#26426;&#22120;&#23398;&#20064;&#12289; &#35757;&#32451;&#25968;&#25454;<br/>&#30340;&#22330;&#26223;&#65292; &#20294;&#27431;&#32654;&#22343;&#23558;&#29616;&#26377;&#25968;&#25454;&#20445;&#25252;&#27861;&#24310;&#20280;&#36866;&#29992;&#20110; &#65313;&#65321; &#39046;&#22495;&#65292; &#24182;&#37325;&#28857;&#24378;&#21270;&#25968;&#25454;&#28304;&#21512;&#35268;&#21644;&#25968;&#25454;&#22788;&#29702;&#36879;<br/>&#26126;&#24230;&#12290; &#34429;&#28982;&#36807;&#20110;&#20005;&#26684;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#35268;&#21017;&#19982;&#36890;&#29992;&#22823;&#27169;&#22411;&#30740;&#21457;&#12289; &#37096;&#32626;&#21644;&#24212;&#29992;&#23384;&#22312;&#19968;&#23450;&#30340;&#20914;&#31361;&#65292; &#20294;<br/>&#20173;&#38656;&#35201;&#21152;&#24378;&#35757;&#32451;&#25968;&#25454;&#38598;&#30340;&#25968;&#25454;&#28304;&#21644;&#25968;&#25454;&#22788;&#29702;&#30340;&#21512;&#35268;&#65292; &#21512;&#29702;&#35774;&#23450;&#29983;&#25104;&#24335; &#65313;&#65321; &#35757;&#32451;&#25968;&#25454;&#30340;&#25968;&#25454;&#20445;&#25252;&#35268;<br/>&#21017;&#30340;&#26494;&#32039;&#24230;&#12290; &#30446;&#21069;&#29983;&#20135;&#24335;&#20154;&#24037;&#26234;&#33021;&#38024;&#23545;&#28023;&#37327;&#25968;&#25454;&#36164;&#26009;&#30340;&#35757;&#32451;&#24615;&#20351;&#29992;&#23384;&#22312;&#27861;&#24459;&#35268;&#23450;&#19978;&#30340;&#38556;&#30861;&#65292; &#24314;<br/>&#35758;&#26410;&#26469;&#21046;&#23450;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#21306;&#20998;&#30740;&#21457;&#35757;&#32451;&#21644;&#21830;&#29992;&#25552;&#20379;&#38454;&#27573;&#65292; &#20511;&#37492;&#26089;&#26399;&#20114;&#32852;&#32593;&#25628;&#32034;&#24341;&#25806;&#24314;&#35774;&#26102;<br/>&#24212;&#29992;&#30340; &#8220;&#23433;&#20840;&#28207;&#8221; &#21046;&#24230;&#65292; &#24314;&#31435;&#35757;&#32451;&#25968;&#25454; &#8220;&#23433;&#20840;&#28207;&#8221; &#21046;&#24230;&#65292; &#21363;&#20351;&#29992;&#20154;&#19981;&#30693;&#36947;&#25968;&#25454;&#26469;&#28304;&#26159;&#21542;&#21512;&#27861;&#65292;<br/>&#20294;&#26159;&#21487;&#20197;&#21033;&#29992;&#25968;&#25454;&#36827;&#34892;&#30740;&#21457;&#25110;&#24212;&#29992;&#65292; &#26085;&#21518;&#26377;&#20154;&#26469;&#25552;&#20986;&#30456;&#24212;&#26435;&#21033;&#20027;&#24352;&#65292; &#35201;&#25353;&#29031;&#27861;&#24459;&#30340;&#35268;&#23450;&#20184;&#36153;&#25110;<br/>&#34917;&#20607;&#12290; &#9313; &#36827;&#19968;&#27493;&#23436;&#21892;&#25105;&#22269;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#24459;&#65292; &#21487;&#20197;&#20511;&#37492;&#27431;&#30431; &#65319;&#65316;&#65328;&#65330;&#12289; &#33521;&#22269; &#65321;&#65315;&#65327; &#30340;&#21512;&#27861;&#21033;&#30410;&#35780;&#20272;&#26631;&#20934;&#21644;<br/>&#26032;&#21152;&#22369; &#65328;&#65316;&#65328;&#65313; &#39033;&#19979;&#30340; &#12298;&#20851;&#20110;&#22312; &#65313;&#65321; &#25512;&#33616;&#21644;&#20915;&#31574;&#31995;&#32479;&#20013;&#20351;&#29992;&#20010;&#20154;&#25968;&#25454;&#30340;&#21672;&#35810;&#25351;&#21335;&#12299; &#21019;&#35774;&#30340;&#31185;&#30740;&#20363;&#22806;&#21644;&#19994;<br/>&#21153;&#25913;&#36827;&#20363;&#22806;&#21046;&#24230;&#65292; &#21363;&#23545;&#20110;&#20026;&#20102;&#23454;&#29616;&#20844;&#20849;&#21033;&#30410;&#12289; &#31185;&#23398;&#25110;&#21382;&#21490;&#30740;&#31350;&#25110;&#32479;&#35745;&#30446;&#30340;&#22788;&#29702;&#65292; &#25104;&#21592;&#22269;&#30340;&#27861;&#24459;&#21487;&#20197;<br/>&#23545;&#35775;&#38382;&#12289; &#26356;&#27491;&#12289; &#38480;&#21046;&#22788;&#29702;&#21644;&#21453;&#23545;&#31561;&#37096;&#20998;&#20010;&#20154;&#20449;&#24687;&#26435;&#21033;&#36827;&#34892;&#20811;&#20943;&#65292; &#24182;&#21487;&#20197;&#25104;&#20026;&#25298;&#32477;&#21024;&#38500;&#30340;&#25239;&#36777;&#29702;&#30001;&#12290; &#9314;<br/></p>
<p>&#24314;&#35758;&#22312;&#27491;&#20462;&#35746;&#30340; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#33879;&#20316;&#26435;&#27861;&#23454;&#26045;&#26465;&#20363;&#12299; &#20013;&#22686;&#21152; &#8220;&#25991;&#26412;&#25110;&#25968;&#25454;&#20998;&#26512;&#12289; &#35757;&#32451;&#12289; &#25366;&#25496;&#26126;<br/>&#30830;&#35268;&#23450;&#20026;&#33879;&#20316;&#26435;&#27861;&#30340;&#26435;&#21033;&#38480;&#21046;&#25110;&#20363;&#22806;&#30340;&#27861;&#23450;&#24773;&#24418;&#8221; &#30340;&#26465;&#27454;&#65292; &#20026;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#35757;&#32451;&#33719;&#21462;&#39640;&#36136;&#37327;&#25968;&#25454;<br/>&#38598;&#25195;&#28165;&#27861;&#24459;&#38556;&#30861;&#12290;<br/></p>
<p>&#65288;&#22235;&#65289; &#36827;&#19968;&#27493;&#32454;&#21270;&#20844;&#24320;&#25968;&#25454;&#21033;&#29992;&#35268;&#21017;&#65292; &#21152;&#24378;&#25968;&#25454;&#36136;&#37327;&#31649;&#29702;&#65292; &#32479;&#19968;&#25968;&#25454;&#21311;&#21517;&#21270;&#26631;&#20934;<br/>&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#35757;&#32451;&#31163;&#19981;&#24320;&#39640;&#36136;&#37327;&#30340;&#28023;&#37327;&#20844;&#24320;&#25968;&#25454;&#38598;&#65292; &#24182;&#19981;&#26029;&#24378;&#21270;&#25968;&#25454;&#36136;&#37327;&#35201;&#27714;&#12290; &#20026;&#20102;&#20419;&#36827;&#35757;<br/></p>
<p>&#32451;&#25968;&#25454;&#30340;&#21487;&#29992;&#25968;&#25454;&#38598;&#26356;&#22909;&#22320;&#21033;&#29992;&#20844;&#24320;&#25968;&#25454;&#36164;&#28304;&#65292; &#20419;&#36827;&#20844;&#24320;&#25968;&#25454;&#21512;&#27861;&#21512;&#35268;&#27969;&#36890;&#65292; &#26377;&#24453;&#22312; &#12298;&#20013;&#21326;&#20154;&#27665;<br/>&#20849;&#21644;&#22269;&#27665;&#27861;&#20856;&#12299; &#21644; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#22522;&#30784;&#19978;&#36827;&#19968;&#27493;&#23436;&#21892;&#20844;&#24320;&#25968;&#25454;&#21033;&#29992;&#35268;&#21017;&#65292; &#36890;&#36807; &#12298;&#20154;&#24037;&#26234;&#33021;<br/>&#27861;&#12299; &#26126;&#30830;&#35268;&#23450;&#20844;&#24320;&#25968;&#25454;&#33719;&#21462;&#12289; &#20351;&#29992;&#12289; &#27969;&#36890;&#12289; &#22788;&#29702;&#30340;&#19987;&#38376;&#31456;&#33410;&#21644;&#30456;&#20851;&#20855;&#20307;&#26465;&#27454;&#65292; &#36866;&#24403;&#24320;&#25918;&#37096;&#20998;&#20844;&#20849;<br/></p>
<p>&#65302;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#21442;&#35265;&#25114;&#32895;&#19996;&#12289; &#21016;&#27426;&#27426;&#65306; &#12298;&#25968;&#23383;&#32463;&#27982;&#32972;&#26223;&#19979;&#37329;&#34701;&#31185;&#25216;&#30340;&#21019;&#26032;&#21457;&#23637;&#19982;&#30417;&#31649;&#36716;&#22411;&#8212;&#8212;&#8212;&#22522;&#20110;&#30417;&#31649;&#27801;&#30418;&#35270;&#35282;&#12299;&#65292; &#36733; &#12298;&#32463;&#27982;&#19982;&#31649;&#29702;&#30740;&#31350;&#12299;<br/>&#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65303;&#65305;&#65293;&#65304;&#65296; &#39029;&#12290;<br/></p>
<p>&#21442;&#35265;&#24352;&#24179;&#65306; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23454;&#29616;&#31361;&#30772;&#21019;&#26032;&#38656;&#35201;&#33391;&#27861;&#21892;&#27835;&#8212;&#8212;&#8212;&#20197;&#25968;&#25454;&#35757;&#32451;&#21512;&#27861;&#24615;&#20026;&#20363;&#12299;&#65292; &#36733; &#12298;&#26032;&#32463;&#27982;&#23548;&#21002;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65304; &#26399;&#65292; &#31532;<br/>&#65298;&#65304; &#39029;&#12290;<br/></p>
<p>&#21442;&#35265;&#20613;&#23439;&#23431;&#65306; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#27169;&#24335;&#19982;&#39118;&#38505;&#36776;&#26512;&#12299;&#65292; &#36733; &#12298;&#25968;&#23383;&#27861;&#27835;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65297;&#65305;&#65304; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25968;&#25454;&#23545;&#22806;&#35757;&#32451;&#21644;&#20351;&#29992;&#65292; &#36827;&#19968;&#27493;&#21152;&#22823;&#20844;&#20849;&#25968;&#25454;&#30340;&#24320;&#25918;&#21147;&#24230;&#65292; &#25512;&#21160;&#25968;&#25454;&#37319;&#38598;&#12289; &#28165;&#27927;&#12289; &#26631;&#27880;&#12289; &#23384;&#20648;&#24418;&#25104;<br/>&#32479;&#19968;&#26631;&#20934;&#65292; &#25195;&#28165;&#22823;&#27169;&#22411;&#33719;&#21462;&#12289; &#21033;&#29992;&#20844;&#24320;&#25968;&#25454;&#30340;&#38556;&#30861;&#65307; &#21516;&#26102;&#65292; &#21152;&#24378;&#25968;&#25454;&#36136;&#37327;&#31649;&#29702;&#65292; &#21046;&#23450;&#26631;&#20934;&#30446;&#26631;&#12289;<br/>&#25968;&#25454;&#26684;&#24335;&#12289; &#26631;&#27880;&#26041;&#27861;&#12289; &#36136;&#37327;&#25351;&#26631;&#31561;&#25968;&#25454;&#26631;&#27880;&#35268;&#21017;&#65292; &#24182;&#23545;&#26631;&#27880;&#20154;&#21592;&#24320;&#23637;&#24517;&#35201;&#22521;&#35757;&#65292; &#24418;&#25104;&#26631;&#20934;&#21270;&#30340;&#25805;<br/>&#20316;&#35268;&#31243;&#65292; &#21046;&#23450;&#36136;&#26816;&#26041;&#26696;&#65292; &#30830;&#20445;&#26631;&#27880;&#32467;&#26524;&#36136;&#37327;&#12290;<br/></p>
<p>&#20174;&#25216;&#26415;&#26631;&#20934;&#35282;&#24230;&#65292; &#25968;&#25454;&#21311;&#21517;&#21270;&#21046;&#24230;&#23558;&#25104;&#20026;&#25968;&#25454;&#36827;&#20837;&#29983;&#20135;&#21644;&#27969;&#36890;&#39046;&#22495;&#30340;&#37325;&#35201;&#21046;&#24230;&#20986;&#21475;&#12290; &#21311;&#21517;&#21270;<br/>&#21512;&#29702;&#24615;&#26631;&#20934;&#24212;&#24403;&#26159;&#32508;&#21512;&#30340;&#65292; &#24212;&#36143;&#31359;&#22312;&#25968;&#25454;&#24212;&#29992;&#30340;&#20840;&#36807;&#31243;&#24403;&#20013;&#65292; &#21253;&#25324;&#25968;&#25454;&#30340;&#37319;&#38598;&#12289; &#22788;&#29702;&#12289; &#21033;&#29992;&#21644;&#20877;<br/>&#21033;&#29992;&#31561;&#12290; &#22240;&#27492;&#65292; &#24314;&#35758;&#32479;&#19968;&#25968;&#25454;&#21311;&#21517;&#21270;&#26631;&#20934;&#65292; &#21046;&#23450;&#37197;&#22871;&#32454;&#21017;&#30340;&#25968;&#25454;&#21311;&#21517;&#21270;&#22788;&#29702;&#30340;&#25216;&#26415;&#26631;&#20934;&#35268;&#33539;&#65292; &#36981;<br/>&#24490; &#8220;&#21512;&#29702;&#21311;&#21517;&#21270;&#8221; &#21407;&#21017;&#65292; &#21363;&#22312;&#24403;&#21069;&#25216;&#26415;&#26465;&#20214;&#19979;&#65292; &#27491;&#24120;&#29702;&#24615;&#20154;&#37319;&#29992;&#36890;&#24120;&#25163;&#27573;&#36827;&#34892;&#21311;&#21517;&#21270;&#22788;&#29702;&#21518;&#19981;&#21487;<br/>&#22238;&#28335;&#30340;&#65292; &#24212;&#34987;&#35270;&#20026;&#23653;&#34892;&#20102;&#21311;&#21517;&#21270;&#20041;&#21153;&#12290; &#9312;<br/></p>
<p>&#65288;&#20116;&#65289; &#21019;&#24314;&#26426;&#22120;&#23398;&#20064;&#22330;&#26223;&#19979;&#22788;&#29702;&#25968;&#25454;&#30340;&#26032;&#26435;&#21033;&#21644;&#26032;&#35268;&#21017;<br/>&#20026;&#36827;&#19968;&#27493;&#20445;&#25252;&#20010;&#20154;&#25968;&#25454;&#26435;&#21033;&#65292; &#35299;&#20915;&#25968;&#25454;&#21311;&#21517;&#21270;&#22833;&#36133;&#24102;&#26469;&#30340;&#38544;&#31169;&#20445;&#25252;&#38382;&#39064;&#65292; &#26377;&#24453;&#21019;&#24314;&#26426;&#22120;&#23398;&#20064;<br/></p>
<p>&#22330;&#26223;&#19979;&#25968;&#25454;&#22788;&#29702;&#30340;&#26032;&#26435;&#21033;&#21644;&#26032;&#35268;&#21017;&#65292; &#35268;&#23450;&#21512;&#25104;&#25968;&#25454;&#20351;&#29992;&#21046;&#24230;&#12290; &#26410;&#26469;&#30340;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#38656;&#35201;&#35299;&#20915;&#35757;&#32451;<br/>&#25968;&#25454;&#38598;&#30340;&#25968;&#25454;&#21644;&#38544;&#31169;&#20445;&#25252;&#38382;&#39064;&#65292; &#22240;&#20026;&#25968;&#25454;&#20445;&#25252;&#21644;&#38544;&#31169;&#26159;&#20849;&#20139;&#39640;&#36136;&#37327;&#25968;&#25454;&#30340;&#38556;&#30861;&#65292; &#35757;&#32451;&#25968;&#25454;&#38598;&#23384;&#22312;<br/>&#31532;&#19977;&#26041;&#23545;&#25968;&#25454;&#38598;&#30340;&#26435;&#21033;&#65292; &#22788;&#29702;&#21644;&#20351;&#29992;&#25968;&#25454;&#24517;&#39035;&#33719;&#24471;&#26435;&#21033;&#20154;&#30340;&#35768;&#21487;&#65307; &#20844;&#21496;&#20986;&#20110;&#20445;&#25252;&#33258;&#24049;&#22312;&#35757;&#32451; &#65313;&#65321; &#27169;<br/>&#22411;&#26041;&#38754;&#30340;&#25237;&#36164;&#30340;&#21160;&#26426;&#65292; &#20250;&#36890;&#36807;&#21512;&#21516;&#12289; &#25216;&#26415;&#25514;&#26045;&#23558;&#25968;&#25454;&#38598;&#20035;&#33267;&#25972;&#20010;&#25968;&#25454;&#24211;&#20445;&#23494;&#65307; &#23545; &#65319;&#65316;&#65328;&#65330; &#30340;&#24656;&#24807;&#26126;<br/>&#26174;&#38459;&#30861; &#65313;&#65321; &#21644;&#25968;&#25454;&#21021;&#21019;&#20225;&#19994;&#24555;&#36895;&#25512;&#20986;&#21644;&#25193;&#22823;&#35268;&#27169;&#65307; &#25968;&#25454;&#21512;&#27861;&#36130;&#20135;&#26435;&#21033;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#65292; &#21508;&#21033;&#30410;&#30456;&#20851;&#32773;<br/>&#19981;&#30693;&#36947;&#35841;&#26159;&#25968;&#25454;&#30340;&#21512;&#27861;&#25152;&#26377;&#32773;&#65292; &#20063;&#19981;&#30693;&#36947;&#25968;&#25454;&#25345;&#26377;&#32773;&#21487;&#20197;&#21644;&#19981;&#21487;&#20197;&#20570;&#20160;&#20040;&#12290; &#9313; &#26377;&#24453;&#36827;&#19968;&#27493;&#23436;&#21892;&#29983;&#25104;<br/>&#24335; &#65313;&#65321; &#30340;&#25968;&#25454;&#38544;&#31169;&#35268;&#21017;&#65292; &#30452;&#25509;&#35268;&#23450;&#20801;&#35768;&#20351;&#29992;&#21512;&#25104;&#25968;&#25454;&#12290; &#26576;&#31181;&#31243;&#24230;&#19978;&#65292; &#21512;&#25104;&#25968;&#25454;&#38598;&#20248;&#20110;&#20256;&#32479;&#30340;&#21311;&#21517;&#21270;<br/>&#25216;&#26415;&#65292; &#21512;&#25104;&#25968;&#25454;&#21487;&#20197;&#35299;&#20915;&#21311;&#21517;&#21270;&#22833;&#36133;&#38382;&#39064;&#12290; &#38544;&#31169;&#27861;&#35268;&#35201;&#27714;&#19981;&#33021;&#27844;&#38706;&#21487;&#35782;&#21035;&#20010;&#20154;&#36523;&#20221;&#30340;&#20449;&#24687;&#12290; &#21512;&#25104;<br/>&#25968;&#25454;&#38598;&#26159;&#36890;&#36807;&#28155;&#21152;&#32479;&#35745;&#19978;&#30340;&#30456;&#20284;&#20449;&#24687;&#65292; &#32780;&#19981;&#26159;&#36890;&#36807;&#21093;&#31163;&#21807;&#19968;&#26631;&#35782;&#31526;&#30340;&#26041;&#24335;&#26469;&#20445;&#25252;&#38544;&#31169;&#12290; &#9314; &#20363;&#22914;&#65292; &#33521;<br/>&#22269; &#65321;&#65315;&#65327; &#23601;&#37319;&#21462;&#25200;&#21160;&#25110;&#28155;&#21152; &#8220;&#22122;&#38899;&#8221;&#12289; &#20351;&#29992;&#21512;&#25104;&#25968;&#25454;&#12289; &#32852;&#21512;&#23398;&#20064;&#31561;&#22686;&#24378;&#38544;&#31169;&#30340;&#26041;&#27861;&#12290; &#22240;&#27492;&#65292; &#24314;&#35758;&#36890;<br/>&#36807;&#25105;&#22269;&#26410;&#26469; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#21019;&#24314;&#26426;&#22120;&#23398;&#20064;&#22330;&#26223;&#19979;&#22788;&#29702;&#25968;&#25454;&#30340;&#26032;&#26435;&#21033;&#21644;&#26032;&#35268;&#21017;&#65292; &#21363;&#21019;&#24314;&#20801;&#35768;&#35775;&#38382;&#12289;<br/>&#20849;&#20139;&#21644;&#37325;&#22797;&#20351;&#29992;&#25968;&#25454;&#30340;&#27861;&#24459;&#35268;&#21017;&#65292; &#26500;&#24314;&#35775;&#38382;&#12289; &#20844;&#24179;&#20849;&#20139;&#26426;&#22120;&#23398;&#20064;&#35757;&#32451;&#12289; &#27979;&#35797;&#21644;&#39564;&#35777;&#25968;&#25454;&#38598;&#30340;&#26041;&#27861;&#65292;<br/>&#24341;&#20837;&#20026;&#26426;&#22120;&#23398;&#20064;&#30446;&#30340;&#22788;&#29702;&#25968;&#25454;&#30340;&#26435;&#21033;&#65292; &#21363;&#22312;&#20154;&#24037;&#26234;&#33021;&#21644;&#29289;&#32852;&#32593;&#32972;&#26223;&#19979;&#22788;&#29702;&#25968;&#25454;&#26435;&#21033;&#65292; &#20351;&#24471;&#25968;&#25454;&#30340;<br/>&#35775;&#38382;&#12289; &#20849;&#20139;&#21644;&#20877;&#21033;&#29992;&#25104;&#20026;&#21487;&#33021;&#12290;<br/></p>
<p>&#32467;&#12288; &#35821;<br/>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20855;&#26377;&#37325;&#35201;&#30340;&#25112;&#30053;&#24847;&#20041;&#65292; &#26159;&#26410;&#26469;&#31185;&#25216;&#31454;&#20105;&#30340;&#21046;&#39640;&#28857;&#65292; &#20063;&#26159;&#37325;&#35201;&#30340;&#26234;&#33021;&#22522;&#30784;&#35774;&#26045;&#65292;<br/></p>
<p>&#38656;&#20174;&#22269;&#23478;&#31454;&#20105;&#21147;&#25112;&#30053;&#39640;&#24230;&#37325;&#35270;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20173;&#22312;&#25345;&#32493;&#36827;&#21270;&#24403;&#20013;&#65292; &#20854;&#22312;&#25552;&#21319;&#25552;&#39640;&#29983;&#20135;&#25928;&#29575;&#12289; &#31038;<br/>&#20250;&#25972;&#20307;&#31119;&#21033;&#30340;&#21516;&#26102;&#65292; &#20063;&#24102;&#26469;&#20102;&#35832;&#22810;&#25919;&#27835;&#32463;&#27982;&#12289; &#31038;&#20250;&#25991;&#21270;&#21644;&#27861;&#24459;&#20262;&#29702;&#31561;&#22810;&#26041;&#38754;&#30340;&#39118;&#38505;&#25361;&#25112;&#65292; &#21508;&#22269;&#22312;<br/>&#32771;&#34385;&#21508;&#33258;&#31038;&#20250;&#29366;&#20917;&#21644;&#20135;&#19994;&#21457;&#23637;&#38454;&#27573;&#30340;&#22522;&#30784;&#19978;&#65292; &#35843;&#25972;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#21457;&#23637;&#21644;&#27861;&#24459;&#35268;&#21046;&#30340;&#26494;&#32039;&#24230;&#12290; &#29616;&#38454;<br/>&#27573;&#65292; &#22312;&#23439;&#35266;&#23618;&#38754;&#65292; &#25105;&#22269;&#24212;&#24403;&#21319;&#32423;&#26356;&#26032;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#20419;&#36827;&#25919;&#31574;&#65292; &#24182;&#23558;&#20135;&#19994;&#20419;&#36827;&#25919;&#31574;&#27861;&#21046;&#21270;&#65292; &#22362;&#25345;&#21253;<br/>&#23481;&#23457;&#24910;&#21644;&#20998;&#31867;&#20998;&#32423;&#30417;&#31649;&#31435;&#27861;&#23548;&#21521;&#65292; &#24314;&#31435;&#36866;&#21512;&#25105;&#22269;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#21457;&#23637;&#38454;&#27573;&#30340;&#30417;&#31649;&#27801;&#30418;&#31561;&#23454;&#39564;&#24615;&#30417;&#31649;<br/></p>
<p>&#65303;&#65298;<br/></p>
<p>&#19969;&#36947;&#21220;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#38454;&#27573;&#30340;&#25968;&#25454;&#27861;&#24459;&#38382;&#39064;&#21450;&#20854;&#31435;&#27861;&#24314;&#35758;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#21442;&#35265;&#19969;&#36947;&#21220;&#65306; &#12298;&#22522;&#30784;&#25968;&#25454;&#19982;&#22686;&#20540;&#25968;&#25454;&#30340;&#20108;&#20803;&#21010;&#20998;&#12299;&#65292; &#36733; &#12298;&#36130;&#32463;&#27861;&#23398;&#12299; &#65298;&#65296;&#65297;&#65303; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65305;&#65293;&#65297;&#65296; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65325;&#65345;&#65365;&#65362;&#65353;&#65364;&#65370; &#65323;&#65359;&#65360;&#65292; &#65332;&#65352;&#65349; &#65330;&#65353;&#65351;&#65352;&#65364; &#65332;&#65359; &#65328;&#65362;&#65359;&#65347;&#65349;&#65363;&#65363; &#65316;&#65345;&#65364;&#65345; &#65350;&#65359;&#65362; &#65325;&#65345;&#65347;&#65352;&#65353;&#65358;&#65349; &#65324;&#65349;&#65345;&#65362;&#65358;&#65353;&#65358;&#65351; &#65328;&#65365;&#65362;&#65360;&#65359;&#65363;&#65349;&#65363; &#65353;&#65358; &#65332;&#65352;&#65349; &#65317;&#65333;&#65292; &#65320;&#65345;&#65362;&#65366;&#65345;&#65362;&#65348; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356; &#65359;&#65350; &#65324;&#65345;&#65367; &#65286; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65299;&#65300;&#65292;<br/></p>
<p>&#65360;&#65360;. &#65297;&#65293;&#65298;&#65299; &#65288;&#65298;&#65296;&#65298;&#65297;&#65289;&#65294;<br/>&#65331;&#65349;&#65349; &#65331;&#65364;&#65349;&#65366;&#65349;&#65358; &#65325;. &#65314;&#65349;&#65356;&#65356;&#65359;&#65366;&#65353;&#65358; &#65345;&#65358;&#65348; &#65328;&#65362;&#65349;&#65349;&#65364;&#65345;&#65357; &#65323;. &#65316;&#65365;&#65364;&#65364;&#65345; &#65349;&#65364; &#65345;&#65356;&#65292; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65345;&#65358;&#65348; &#65331;&#65369;&#65358;&#65364;&#65352;&#65349;&#65364;&#65353;&#65347; &#65316;&#65345;&#65364;&#65345;&#65363;&#65349;&#65364;&#65363;&#65292; &#65298;&#65298; &#65331;&#65364;&#65345;&#65358;&#65359;&#65356;&#65350;&#65359;&#65362;&#65348; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369; &#65324;&#65345;&#65367; &#65330;&#65349;&#65366;&#65353;&#65349;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65298;&#65298;&#65292; &#65360;&#65360;. &#65297;&#65293;<br/></p>
<p>&#65301;&#65296; &#65288;&#65298;&#65296;&#65297;&#65305;&#65289;&#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#21046;&#24230;&#65307; &#22312;&#20855;&#20307;&#25968;&#25454;&#35268;&#21017;&#23618;&#38754;&#65292; &#21306;&#20998;&#30740;&#21457;&#35757;&#32451;&#21644;&#21830;&#29992;&#25552;&#20379;&#38454;&#27573;&#65292; &#24314;&#31435;&#35757;&#32451;&#25968;&#25454;&#23433;&#20840;&#28207;&#21046;&#24230;&#65292; &#24341;&#20837;&#31185;<br/>&#30740;&#21644;&#19994;&#21153;&#25913;&#36827;&#20363;&#22806;&#30340;&#25968;&#25454;&#21512;&#29702;&#20351;&#29992;&#21046;&#24230;&#65292; &#36827;&#19968;&#27493;&#32454;&#21270;&#20844;&#24320;&#25968;&#25454;&#21033;&#29992;&#35268;&#21017;&#65292; &#21152;&#24378;&#25968;&#25454;&#36136;&#37327;&#31649;&#29702;&#65292; &#32479;<br/>&#19968;&#25968;&#25454;&#21311;&#21517;&#21270;&#26631;&#20934;&#65292; &#21019;&#24314;&#26426;&#22120;&#23398;&#20064;&#22330;&#26223;&#19979;&#22788;&#29702;&#25968;&#25454;&#30340;&#26032;&#26435;&#21033;&#21644;&#26032;&#35268;&#21017;&#65292; &#21512;&#29702;&#22320;&#26500;&#24314;&#36215;&#25105;&#22269;&#29983;&#25104;&#24335;<br/>&#20154;&#24037;&#26234;&#33021;&#35757;&#32451;&#25968;&#25454;&#30340;&#25968;&#25454;&#27835;&#29702;&#20307;&#31995;&#12290;<br/></p>
<p>&#65316;&#65345;&#65364;&#65345; &#65324;&#65349;&#65351;&#65345;&#65356; &#65321;&#65363;&#65363;&#65365;&#65349;&#65363; &#65345;&#65358;&#65348; &#65324;&#65349;&#65351;&#65353;&#65363;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65313;&#65348;&#65366;&#65353;&#65347;&#65349; &#65316;&#65365;&#65362;&#65353;&#65358;&#65351; &#65364;&#65352;&#65349; &#65332;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351;<br/>&#65328;&#65352;&#65345;&#65363;&#65349; &#65359;&#65350; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;<br/></p>
<p>&#65316;&#65321;&#65326;&#65319; &#65316;&#65345;&#65359;&#65293;&#65361;&#65353;&#65358;<br/>&#65288;&#65331;&#65347;&#65352;&#65359;&#65359;&#65356; &#65359;&#65350; &#65320;&#65365;&#65357;&#65345;&#65358;&#65353;&#65364;&#65353;&#65349;&#65363; &#65345;&#65358;&#65348; &#65331;&#65359;&#65347;&#65353;&#65345;&#65356; &#65331;&#65347;&#65353;&#65349;&#65358;&#65347;&#65349;&#65363;&#65292; &#65314;&#65349;&#65353;&#65352;&#65345;&#65358;&#65351; &#65333;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65353;&#65364;&#65369;&#65292; &#65314;&#65349;&#65353;&#65354;&#65353;&#65358;&#65351; &#65297;&#65296;&#65296;&#65297;&#65305;&#65297;&#65289;<br/></p>
<p>&#65313;&#65346;&#65363;&#65364;&#65362;&#65345;&#65347;&#65364;&#65306; &#65332;&#65352;&#65349; &#65347;&#65359;&#65356;&#65356;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348; &#65360;&#65362;&#65359;&#65347;&#65349;&#65363;&#65363;&#65353;&#65358;&#65351; &#65359;&#65350; &#65348;&#65345;&#65364;&#65345; &#65353;&#65358; &#65364;&#65352;&#65349; &#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351; &#65360;&#65352;&#65345;&#65363;&#65349; &#65359;&#65350; &#65351;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321; &#65350;&#65345;&#65347;&#65349; &#65357;&#65345;&#65358;&#65369; &#65356;&#65349;&#65351;&#65345;&#65356;<br/>&#65353;&#65363;&#65363;&#65365;&#65349;&#65363;&#65292; &#65367;&#65352;&#65353;&#65347;&#65352; &#65352;&#65345;&#65366;&#65349; &#65356;&#65349;&#65348; &#65364;&#65359; &#65366;&#65345;&#65362;&#65353;&#65359;&#65365;&#65363; &#65356;&#65353;&#65364;&#65353;&#65351;&#65345;&#65364;&#65353;&#65359;&#65358; &#65347;&#65345;&#65363;&#65349;&#65363; &#65345;&#65364; &#65364;&#65352;&#65349; &#65351;&#65356;&#65359;&#65346;&#65345;&#65356; &#65356;&#65349;&#65366;&#65349;&#65356;. &#65332;&#65352;&#65349; &#65348;&#65345;&#65364;&#65345; &#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65360;&#65362;&#65359;&#65346;&#65356;&#65349;&#65357;&#65363; &#65353;&#65358; &#65364;&#65352;&#65349;<br/>&#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351; &#65360;&#65352;&#65345;&#65363;&#65349; &#65345;&#65362;&#65349; &#65347;&#65359;&#65358;&#65347;&#65349;&#65358;&#65364;&#65362;&#65345;&#65364;&#65349;&#65348; &#65353;&#65358; &#65364;&#65352;&#65349; &#65360;&#65362;&#65349;&#65293;&#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351; &#65345;&#65358;&#65348; &#65357;&#65359;&#65348;&#65349;&#65356; &#65350;&#65353;&#65358;&#65349;&#65293;&#65364;&#65365;&#65358;&#65353;&#65358;&#65351;&#65292; &#65353;&#65358;&#65366;&#65359;&#65356;&#65366;&#65353;&#65358;&#65351; &#65364;&#65352;&#65349; &#65356;&#65349;&#65351;&#65345;&#65356;&#65353;&#65364;&#65369; &#65359;&#65350; &#65364;&#65352;&#65349; &#65348;&#65345;&#65364;&#65345;<br/>&#65363;&#65359;&#65365;&#65362;&#65347;&#65349;&#65292; &#65348;&#65345;&#65364;&#65345; &#65361;&#65365;&#65345;&#65356;&#65353;&#65364;&#65369; &#65357;&#65345;&#65358;&#65345;&#65351;&#65349;&#65357;&#65349;&#65358;&#65364;&#65292; &#65353;&#65357;&#65360;&#65362;&#65359;&#65360;&#65349;&#65362; &#65351;&#65362;&#65345;&#65346;&#65346;&#65353;&#65358;&#65351; &#65345;&#65358;&#65348; &#65365;&#65364;&#65353;&#65356;&#65353;&#65370;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65364;&#65352;&#65349; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65348;&#65345;&#65364;&#65345;&#65292; &#65364;&#65352;&#65349; &#65356;&#65345;&#65347;&#65355; &#65359;&#65350; &#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#8259;<br/>&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65364;&#65352;&#65349; &#65362;&#65353;&#65351;&#65352;&#65364;&#65363; &#65359;&#65350; &#65364;&#65352;&#65349; &#65360;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356; &#65348;&#65345;&#65364;&#65345;&#65292; &#65345;&#65358;&#65348; &#65353;&#65356;&#65356;&#65349;&#65351;&#65345;&#65356; &#65346;&#65353;&#65345;&#65363; &#65345;&#65358;&#65348; &#65348;&#65353;&#65363;&#65347;&#65362;&#65353;&#65357;&#65353;&#65358;&#65345;&#65364;&#65353;&#65359;&#65358;. &#65313;&#65363; &#65350;&#65359;&#65362; &#65364;&#65352;&#65349; &#65347;&#65352;&#65359;&#65353;&#65347;&#65349; &#65359;&#65350; &#65348;&#65345;&#65364;&#65345; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#8259;<br/>&#65345;&#65358;&#65347;&#65349; &#65360;&#65345;&#65364;&#65352;&#65363; &#65353;&#65358; &#65364;&#65352;&#65349; &#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351; &#65360;&#65352;&#65345;&#65363;&#65349;&#65292; &#65364;&#65369;&#65360;&#65353;&#65347;&#65345;&#65356; &#65347;&#65359;&#65365;&#65358;&#65364;&#65362;&#65353;&#65349;&#65363; &#65345;&#65358;&#65348; &#65362;&#65349;&#65351;&#65353;&#65359;&#65358;&#65363; &#65363;&#65365;&#65347;&#65352; &#65345;&#65363; &#65364;&#65352;&#65349; &#65317;&#65333; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65333;. &#65331;. &#65360;&#65362;&#65349;&#65363;&#65349;&#65358;&#65364; &#65348;&#65353;&#65350;&#65350;&#65349;&#65362;&#8259;<br/>&#65349;&#65358;&#65364; &#65347;&#65352;&#65345;&#65362;&#65345;&#65347;&#65364;&#65349;&#65362;&#65353;&#65363;&#65364;&#65353;&#65347;&#65363;. &#65332;&#65352;&#65349; &#65317;&#65333; &#65345;&#65348;&#65359;&#65360;&#65364;&#65363; &#65364;&#65352;&#65349; &#65347;&#65359;&#65358;&#65347;&#65349;&#65360;&#65364; &#65359;&#65350; &#65347;&#65345;&#65364;&#65349;&#65351;&#65359;&#65362;&#65353;&#65370;&#65349;&#65348; &#65347;&#65356;&#65345;&#65363;&#65363;&#65349;&#65363;&#65292; &#65356;&#65349;&#65366;&#65349;&#65356;&#65363; &#65345;&#65358;&#65348; &#65363;&#65365;&#65346;&#65354;&#65349;&#65347;&#65364;&#65363;&#65292; &#65350;&#65359;&#65347;&#65365;&#65363;&#65353;&#65358;&#65351; &#65359;&#65358; &#65364;&#65362;&#65345;&#65353;&#65358;&#8259;<br/>&#65353;&#65358;&#65351; &#65348;&#65345;&#65364;&#65345; &#65364;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65369;. &#65332;&#65352;&#65349; &#65333;. &#65331;. &#65352;&#65359;&#65356;&#65348;&#65363; &#65345; &#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65366;&#65349; &#65365;&#65364;&#65353;&#65356;&#65353;&#65370;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65364;&#65364;&#65353;&#65364;&#65365;&#65348;&#65349; &#65364;&#65359;&#65367;&#65345;&#65362;&#65348;&#65363; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347;&#65356;&#65369; &#65345;&#65366;&#65345;&#65353;&#65356;&#65345;&#65346;&#65356;&#65349; &#65360;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356; &#65353;&#65358;&#65350;&#65359;&#65362;&#8259;<br/>&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348; &#65349;&#65368;&#65360;&#65356;&#65359;&#65362;&#65349;&#65363; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65348;&#65345;&#65364;&#65345; &#65347;&#65359;&#65356;&#65356;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65349;&#65368;&#65349;&#65357;&#65360;&#65364;&#65353;&#65359;&#65358;&#65363;. &#65332;&#65352;&#65349; &#65333;&#65323; &#65360;&#65362;&#65359;&#65360;&#65359;&#65363;&#65349;&#65363; &#65345; &#65364;&#65352;&#65362;&#65349;&#65349;&#65293;&#65363;&#65364;&#65349;&#65360; &#65364;&#65349;&#65363;&#65364; &#65350;&#65359;&#65362; &#65356;&#65349;&#65351;&#65353;&#65364;&#65353;&#65357;&#65345;&#65364;&#65349; &#65353;&#65358;&#8259;<br/>&#65364;&#65349;&#65362;&#65349;&#65363;&#65364; &#65345;&#65363;&#65363;&#65349;&#65363;&#65363;&#65357;&#65349;&#65358;&#65364; &#65347;&#65362;&#65353;&#65364;&#65349;&#65362;&#65353;&#65345;. &#65331;&#65353;&#65358;&#65351;&#65345;&#65360;&#65359;&#65362;&#65349; &#65347;&#65362;&#65349;&#65345;&#65364;&#65349;&#65348; &#65345; &#65346;&#65365;&#65363;&#65353;&#65358;&#65349;&#65363;&#65363; &#65353;&#65357;&#65360;&#65362;&#65359;&#65366;&#65349;&#65357;&#65349;&#65358;&#65364; &#65345;&#65358;&#65348; &#65363;&#65347;&#65353;&#65349;&#65358;&#65364;&#65353;&#65350;&#65353;&#65347; &#65362;&#65349;&#65363;&#65349;&#65345;&#65362;&#65347;&#65352; &#65349;&#65368;&#65347;&#65349;&#65360;&#65364;&#65353;&#65359;&#65358;<br/>&#65363;&#65369;&#65363;&#65364;&#65349;&#65357; &#65350;&#65359;&#65362; &#65348;&#65345;&#65364;&#65345; &#65360;&#65362;&#65359;&#65347;&#65349;&#65363;&#65363;&#65353;&#65358;&#65351;&#65292; &#65349;&#65364;&#65347;. &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321; &#65347;&#65359;&#65358;&#65364;&#65353;&#65358;&#65365;&#65349;&#65363; &#65364;&#65359; &#65349;&#65366;&#65359;&#65356;&#65366;&#65349;. &#65321;&#65358; &#65359;&#65362;&#65348;&#65349;&#65362; &#65364;&#65359; &#65345;&#65348;&#65348;&#65362;&#65349;&#65363;&#65363; &#65364;&#65352;&#65349; &#65348;&#65345;&#65364;&#65345; &#65356;&#65349;&#65351;&#65345;&#65356; &#65353;&#65363;&#65363;&#65365;&#65349;&#65363;<br/>&#65353;&#65358; &#65364;&#65352;&#65349; &#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351; &#65363;&#65364;&#65345;&#65351;&#65349;&#65292; &#65345;&#65364; &#65364;&#65352;&#65349; &#65357;&#65345;&#65347;&#65362;&#65359; &#65356;&#65349;&#65366;&#65349;&#65356;&#65292; &#65315;&#65352;&#65353;&#65358;&#65345; &#65358;&#65349;&#65349;&#65348;&#65363; &#65364;&#65359; &#65357;&#65345;&#65353;&#65358;&#65364;&#65345;&#65353;&#65358; &#65364;&#65352;&#65349; &#65346;&#65345;&#65356;&#65345;&#65358;&#65347;&#65349; &#65346;&#65349;&#65364;&#65367;&#65349;&#65349;&#65358; &#65313;&#65321; &#65353;&#65358;&#65348;&#65365;&#65363;&#65364;&#65362;&#65369; &#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#8259;<br/>&#65357;&#65349;&#65358;&#65364; &#65345;&#65358;&#65348; &#65363;&#65345;&#65350;&#65349;&#65364;&#65369; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65360;&#65362;&#65359;&#65357;&#65359;&#65364;&#65349; &#65364;&#65352;&#65349; &#65356;&#65349;&#65351;&#65345;&#65356;&#65353;&#65370;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65353;&#65358;&#65348;&#65365;&#65363;&#65364;&#65362;&#65369; &#65360;&#65362;&#65359;&#65357;&#65359;&#65364;&#65353;&#65359;&#65358; &#65360;&#65359;&#65356;&#65353;&#65347;&#65353;&#65349;&#65363;&#65292; &#65345;&#65348;&#65352;&#65349;&#65362;&#65349; &#65364;&#65359; &#65353;&#65358;&#65347;&#65356;&#65365;&#65363;&#65353;&#65366;&#65349; &#65345;&#65358;&#65348;<br/>&#65360;&#65362;&#65365;&#65348;&#65349;&#65358;&#65364;&#65353;&#65345;&#65356;&#65292; &#65347;&#65356;&#65345;&#65363;&#65363;&#65353;&#65350;&#65353;&#65349;&#65348; &#65345;&#65358;&#65348; &#65351;&#65362;&#65345;&#65348;&#65349;&#65348; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65356;&#65349;&#65351;&#65353;&#65363;&#65356;&#65345;&#65364;&#65353;&#65366;&#65349; &#65351;&#65365;&#65353;&#65348;&#65345;&#65358;&#65347;&#65349;&#65292; &#65345;&#65358;&#65348; &#65349;&#65363;&#65364;&#65345;&#65346;&#65356;&#65353;&#65363;&#65352; &#65349;&#65368;&#65360;&#65349;&#65362;&#65353;&#65357;&#65349;&#65358;&#65364;&#65345;&#65356; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65363;&#65369;&#65363;&#8259;<br/>&#65364;&#65349;&#65357;&#65363; &#65363;&#65365;&#65347;&#65352; &#65345;&#65363; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65363;&#65345;&#65358;&#65348;&#65346;&#65359;&#65368;&#65349;&#65363; &#65363;&#65365;&#65353;&#65364;&#65345;&#65346;&#65356;&#65349; &#65350;&#65359;&#65362; &#65364;&#65352;&#65349; &#65363;&#65364;&#65345;&#65351;&#65349; &#65359;&#65350; &#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65357;&#65349;&#65358;&#65364; &#65359;&#65350; &#65315;&#65352;&#65353;&#65358;&#65345;'&#65363; &#65313;&#65321; &#65353;&#65358;&#65348;&#65365;&#65363;&#65364;&#65362;&#65369;. &#65321;&#65358; &#65364;&#65349;&#65362;&#65357;&#65363; &#65359;&#65350;<br/>&#65364;&#65352;&#65349; &#65347;&#65359;&#65358;&#65363;&#65364;&#65362;&#65365;&#65347;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65363;&#65360;&#65349;&#65347;&#65353;&#65350;&#65353;&#65347; &#65348;&#65345;&#65364;&#65345; &#65362;&#65365;&#65356;&#65349;&#65363;&#65292; &#65353;&#65364; &#65353;&#65363; &#65369;&#65349;&#65364; &#65364;&#65359; &#65348;&#65353;&#65363;&#65364;&#65353;&#65358;&#65351;&#65365;&#65353;&#65363;&#65352; &#65346;&#65349;&#65364;&#65367;&#65349;&#65349;&#65358; &#65364;&#65352;&#65349; &#65362;&#65349;&#65363;&#65349;&#65345;&#65362;&#65347;&#65352; &#65345;&#65358;&#65348; &#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65357;&#65349;&#65358;&#65364; &#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351;<br/>&#65345;&#65358;&#65348; &#65347;&#65359;&#65357;&#65357;&#65349;&#65362;&#65347;&#65353;&#65345;&#65356; &#65360;&#65362;&#65359;&#65366;&#65353;&#65363;&#65353;&#65359;&#65358; &#65360;&#65352;&#65345;&#65363;&#65349;&#65363;&#65292; &#65349;&#65363;&#65364;&#65345;&#65346;&#65356;&#65353;&#65363;&#65352; &#65345; &#65363;&#65345;&#65350;&#65349; &#65352;&#65345;&#65362;&#65346;&#65359;&#65362; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357;&#65292; &#65353;&#65358;&#65364;&#65362;&#65359;&#65348;&#65365;&#65347;&#65349; &#65345; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357; &#65359;&#65350; &#65362;&#65349;&#65345;&#65363;&#65359;&#65358;&#65345;&#65346;&#65356;&#65349; &#65365;&#65363;&#65349; &#65359;&#65350;<br/>&#65348;&#65345;&#65364;&#65345; &#65367;&#65353;&#65364;&#65352; &#65349;&#65368;&#65347;&#65349;&#65360;&#65364;&#65353;&#65359;&#65358;&#65363; &#65350;&#65359;&#65362; &#65363;&#65347;&#65353;&#65349;&#65358;&#65364;&#65353;&#65350;&#65353;&#65347; &#65362;&#65349;&#65363;&#65349;&#65345;&#65362;&#65347;&#65352; &#65345;&#65358;&#65348; &#65346;&#65365;&#65363;&#65353;&#65358;&#65349;&#65363;&#65363; &#65353;&#65357;&#65360;&#65362;&#65359;&#65366;&#65349;&#65357;&#65349;&#65358;&#65364;&#65292; &#65350;&#65365;&#65362;&#65364;&#65352;&#65349;&#65362; &#65362;&#65349;&#65350;&#65353;&#65358;&#65349; &#65364;&#65352;&#65349; &#65362;&#65365;&#65356;&#65349;&#65363; &#65350;&#65359;&#65362; &#65364;&#65352;&#65349; &#65365;&#65364;&#65353;&#65356;&#65353;&#65370;&#65345;&#8259;<br/>&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65348;&#65345;&#65364;&#65345;&#65292; &#65363;&#65364;&#65362;&#65349;&#65358;&#65351;&#65364;&#65352;&#65349;&#65358; &#65364;&#65352;&#65349; &#65357;&#65345;&#65358;&#65345;&#65351;&#65349;&#65357;&#65349;&#65358;&#65364; &#65359;&#65350; &#65348;&#65345;&#65364;&#65345; &#65361;&#65365;&#65345;&#65356;&#65353;&#65364;&#65369;&#65292; &#65365;&#65358;&#65353;&#65350;&#65369; &#65364;&#65352;&#65349; &#65363;&#65364;&#65345;&#65358;&#65348;&#65345;&#65362;&#65348;&#65363; &#65350;&#65359;&#65362; &#65348;&#65345;&#65364;&#65345; &#65345;&#65358;&#65359;&#65358;&#65369;&#65357;&#65353;&#65370;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292;<br/>&#65347;&#65362;&#65349;&#65345;&#65364;&#65349; &#65358;&#65349;&#65367; &#65362;&#65353;&#65351;&#65352;&#65364;&#65363; &#65345;&#65358;&#65348; &#65362;&#65365;&#65356;&#65349;&#65363; &#65350;&#65359;&#65362; &#65364;&#65352;&#65349; &#65352;&#65345;&#65358;&#65348;&#65356;&#65353;&#65358;&#65351; &#65359;&#65350; &#65348;&#65345;&#65364;&#65345; &#65353;&#65358; &#65364;&#65352;&#65349; &#65347;&#65359;&#65358;&#65364;&#65349;&#65368;&#65364; &#65359;&#65350; &#65357;&#65345;&#65347;&#65352;&#65353;&#65358;&#65349; &#65356;&#65349;&#65345;&#65362;&#65358;&#65353;&#65358;&#65351; &#65363;&#65347;&#65349;&#65358;&#65345;&#65362;&#65353;&#65359;&#65363;&#65292; &#65345;&#65358;&#65348; &#65362;&#65349;&#65345;&#8259;<br/>&#65363;&#65359;&#65358;&#65345;&#65346;&#65356;&#65369; &#65346;&#65365;&#65353;&#65356;&#65348; &#65365;&#65360; &#65345; &#65348;&#65345;&#65364;&#65345; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357; &#65350;&#65359;&#65362; &#65351;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321; &#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351; &#65348;&#65345;&#65364;&#65345; &#65353;&#65358; &#65315;&#65352;&#65353;&#65358;&#65345;.<br/></p>
<p>&#65323;&#65349;&#65369; &#65335;&#65359;&#65362;&#65348;&#65363;&#65306; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65307; &#65332;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351; &#65316;&#65345;&#65364;&#65345;&#65307; &#65316;&#65345;&#65364;&#65345; &#65324;&#65349;&#65351;&#65345;&#65356; &#65321;&#65363;&#65363;&#65365;&#65349;&#65363;&#65307; &#65316;&#65345;&#65364;&#65345; &#65319;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65331;&#65369;&#65363;&#8259;<br/>&#65364;&#65349;&#65357;<br/></p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306; &#29579;&#29582;&#65289;<br/></p>
<p>&#65304;&#65298;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;</p>

</div></div>
</body></html>