<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20154;&#24037;&#26234;&#33021;<br/></p>
<p>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#36923;&#36753;&#26356;&#26032;&#19982;&#36335;&#24452;&#20248;&#21270;&#8727;<br/></p>
<p>&#8212;&#8212;&#8212;&#20197;&#20154;&#26426;&#20851;&#31995;&#20026;&#35270;&#35282;<br/></p>
<p>&#38889;&#26093;&#33267;<br/></p>
<p>&#65288;&#21326;&#19996;&#25919;&#27861;&#22823;&#23398;&#27861;&#24459;&#23398;&#38498;&#65292; &#19978;&#28023; &#65298;&#65296;&#65296;&#65300;&#65298; &#21103;&#25945;&#25480;&#65289;<br/></p>
<p>&#25688;&#12288; &#35201;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22609;&#36896;&#20102;&#20154;&#26426;&#20849;&#29983;&#30340;&#26032;&#22411;&#20851;&#31995;&#65292; &#19981;&#33021;&#31616;&#21333;&#31561;&#21516;&#20110;&#28145;&#24230;&#21512;&#25104;&#25216;&#26415;&#12289;<br/>&#26234;&#33021;&#20132;&#20114;&#25216;&#26415;&#12289; &#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#12290; &#26032;&#22411;&#30340;&#20154;&#26426;&#20851;&#31995;&#20013;&#65292; &#26082;&#23384;&#22312;&#20154;&#30340;&#33258;&#20027;&#24615;&#21361;&#26426;&#65292; &#20063;&#26377;&#34987;&#25918;&#22823;&#30340;&#20154;<br/>&#24037;&#26234;&#33021;&#27835;&#29702;&#39118;&#38505;&#12290; &#22312;&#39118;&#38505;&#24212;&#23545;&#30340;&#36923;&#36753;&#20013;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#23450;&#20301;&#24212;&#20174; &#8220;&#32769;&#24072;&#8221; &#36716;&#21521; &#8220;&#20249;&#20276;&#8221;&#65292; &#19981;<br/>&#24212;&#23545;&#26381;&#21153;&#25552;&#20379;&#32773;&#25552;&#20986;&#36807;&#39640;&#35201;&#27714;&#24182;&#20316;&#31616;&#21333;&#30340;&#32467;&#26524;&#35780;&#20215;&#65307; &#21516;&#26102;&#65292; &#24212;&#23558;&#27835;&#29702;&#32500;&#24230;&#20174;&#31639;&#27861;&#27835;&#29702;&#25299;&#23637;&#21040;&#29992;&#25143;<br/>&#27835;&#29702;&#20043;&#20013;&#12290; &#22312;&#20855;&#20307;&#30340;&#27835;&#29702;&#36335;&#24452;&#19978;&#65292; &#39318;&#20808;&#24212;&#22362;&#25345;&#21253;&#23481;&#23457;&#24910;&#21407;&#21017;&#65292; &#35774;&#32622;&#36807;&#31243;&#20041;&#21153;&#21450;&#23545;&#24212;&#30340;&#36131;&#20219;&#35905;&#20813;&#35268;<br/>&#21017;&#65307; &#20854;&#27425;&#65292; &#22312;&#39640;&#39118;&#38505;&#22330;&#26223;&#20013;&#65292; &#24212;&#25345;&#32493;&#36827;&#34892;&#39118;&#38505;&#24433;&#21709;&#35780;&#20272;&#12289; &#20805;&#20998;&#20445;&#35777;&#20154;&#31867;&#30417;&#30563;&#24182;&#25552;&#21319;&#31639;&#27861;&#36879;&#26126;&#24230;&#65307;<br/>&#26368;&#21518;&#65292; &#24212;&#36890;&#36807;&#20262;&#29702;&#23457;&#26597;&#12289; &#34892;&#19994;&#33258;&#24459;&#12289; &#25968;&#23383;&#32032;&#20859;&#25552;&#21319;&#30340;&#20262;&#29702;&#27835;&#29702;&#26041;&#26696;&#20197;&#25421;&#21355;&#20154;&#30340;&#33258;&#20027;&#24615;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789;&#65306; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332;&#65307; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#65307; &#31639;&#27861;&#27835;&#29702;&#65307; &#22330;&#26223;&#21270;&#27835;&#29702;&#65307; &#20154;&#26426;&#20132;&#20114;<br/></p>
<p>&#19968;&#12289; &#38382;&#39064;&#30340;&#25552;&#20986;<br/>&#65298;&#65296;&#65297;&#65299; &#24180;&#30340;&#31185;&#24187;&#30005;&#24433; &#12298;&#22905;&#12299;&#65292; &#23637;&#29616;&#20102;&#20316;&#23478;&#35199;&#22885;&#22810;&#19982;&#20154;&#24037;&#26234;&#33021;&#25805;&#20316;&#31995;&#32479;&#33832;&#26364;&#33678;&#30340;&#29233;&#24773;&#25925;&#20107;&#65292; &#24341;&#21457;<br/></p>
<p>&#20102;&#20154;&#20204;&#23545;&#26234;&#33021;&#26102;&#20195;&#20154;&#26426;&#20851;&#31995;&#30340;&#24605;&#32771;&#12290; &#21313;&#24180;&#20197;&#21518;&#65292; &#20197; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#20026;&#20195;&#34920;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#36805;&#36895;&#23835;&#36215;&#65292;<br/>&#31185;&#24187;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24050;&#32463;&#25104;&#20026;&#20102;&#29616;&#23454;&#12290; &#65298;&#65296;&#65298;&#65299; &#24180; &#65299; &#26376;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#22312; &#65319;&#65328;&#65332;&#65293;&#65299;. &#65301; &#30340;&#22522;&#30784;&#19978;&#21457;&#24067;&#20102;&#25509;&#21463;&#22270;&#20687;<br/>&#21644;&#25991;&#26412;&#36755;&#20837;&#30340;&#22823;&#22411;&#22810;&#27169;&#24577;&#27169;&#22411; &#65319;&#65328;&#65332;&#65293;&#65300;. &#65296;&#65292; &#35813;&#27169;&#22411;&#33021;&#36739;&#20026;&#20934;&#30830;&#22320;&#22238;&#31572;&#21508;&#31867;&#19987;&#19994;&#38382;&#39064;&#65292; &#29978;&#33267;&#36890;&#36807;&#20102;&#32654;<br/>&#22269;&#30340;&#27169;&#25311;&#24459;&#24072;&#32771;&#35797;&#12290; &#27492;&#22806;&#65292; &#24066;&#22330;&#19978;&#24050;&#28044;&#29616;&#20986;&#19968;&#25209;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#65292; &#20363;&#22914; &#65325;&#65349;&#65364;&#65345; &#30340;&#22823;&#35821;&#35328;&#27169;&#22411;<br/>&#65324;&#65324;&#65345;&#65325;&#65313;&#12289; &#65325;&#65353;&#65348;&#65354;&#65359;&#65365;&#65362;&#65358;&#65349;&#65369; &#30340; &#65313;&#65321; &#32472;&#30011;&#12289; &#24494;&#36719;&#30340; &#65326;&#65349;&#65367; &#65314;&#65353;&#65358;&#65351; &#19982; &#65315;&#65359;&#65360;&#65353;&#65356;&#65359;&#65364;&#12289; &#30334;&#24230;&#30340;&#25991;&#24515;&#19968;&#35328;&#31561;&#12290; &#20973;&#20511;&#24378;&#22823;&#30340;&#25991;<br/>&#26412;&#12289; &#22270;&#20687;&#12289; &#38899;&#39057;&#29983;&#25104;&#33021;&#21147;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26377;&#26395;&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#20869;&#23481;&#29983;&#20135;&#12289; &#24037;&#19994;&#35774;&#35745;&#12289; &#33647;&#29289;&#30740;&#21457;&#12289;<br/>&#26448;&#26009;&#31185;&#23398;&#12289; &#21512;&#25104;&#25968;&#25454;&#31561;&#20247;&#22810;&#22330;&#26223;&#20043;&#20013;&#12290; &#21733;&#20262;&#27604;&#20122;&#30340;&#19968;&#20301;&#27861;&#23448;&#24050;&#32463;&#25226;&#20854;&#19982; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#30340;&#23545;&#35805;&#24341;&#29992;&#21040;&#21028;<br/>&#20915;&#20070;&#20043;&#20013;&#65292; &#29992;&#20197;&#35770;&#35777;&#27835;&#30103;&#33258;&#38381;&#30151;&#30340;&#30456;&#20851;&#36153;&#29992;&#23646;&#20110;&#20445;&#38505;&#20844;&#21496;&#24212;&#36180;&#20184;&#30340;&#21307;&#30103;&#36153;&#29992;&#12290; &#9312;&#12298;&#21271;&#20140;&#24066;&#20419;&#36827;&#36890;&#29992;<br/>&#20154;&#24037;&#26234;&#33021;&#21019;&#26032;&#21457;&#23637;&#30340;&#33509;&#24178;&#25514;&#26045;&#12299; &#26356;&#34920;&#31034;&#65292; &#35201;&#25512;&#21160;&#22823;&#27169;&#22411;&#25216;&#26415;&#20307;&#31995;&#22312;&#25919;&#21153;&#12289; &#21307;&#30103;&#12289; &#31185;&#23398;&#30740;&#31350;&#12289; &#37329;&#34701;&#12289;<br/>&#33258;&#21160;&#39550;&#39542;&#12289; &#22478;&#24066;&#27835;&#29702;&#31561;&#39046;&#22495;&#30340;&#24212;&#29992;&#12290;<br/></p>
<p>&#24403;&#21069;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#39118;&#38505;&#24050;&#32463;&#24341;&#36215;&#20102;&#24191;&#27867;&#20851;&#27880;&#12290; &#26377;&#23398;&#32773;&#25351;&#20986;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23384;&#22312;&#30495;&#23454;<br/></p>
<p>&#65296;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#8727; &#22522;&#37329;&#39033;&#30446;&#65306; &#26412;&#25991;&#31995; &#65298;&#65296;&#65298;&#65298; &#24180;&#24230;&#22269;&#23478;&#31038;&#31185;&#22522;&#37329;&#37325;&#28857;&#35838;&#39064; &#8220;&#31995;&#32479;&#35770;&#35270;&#37326;&#19979;&#30340;&#25968;&#23383;&#27861;&#27835;&#22522;&#26412;&#38382;&#39064;&#30740;&#31350;&#8221; &#65288;&#39033;&#30446;&#25209;&#20934;&#21495;&#65306; &#65298;&#65298;&#65313;&#65338;&#65316;&#65297;&#65300;&#65305;&#65289; &#38454;<br/>&#27573;&#24615;&#30740;&#31350;&#25104;&#26524;&#12290; &#20316;&#32773;&#30001;&#34935;&#24863;&#35874;&#39532;&#38271;&#23665;&#12289; &#29579;&#29582;&#12289; &#24352;&#20940;&#23506;&#12289; &#36213;&#31934;&#27494;&#12289; &#26472;&#24070;&#23545;&#26412;&#25991;&#25552;&#20986;&#30340;&#23453;&#36149;&#24847;&#35265;&#65292; &#25991;&#36131;&#33258;&#36127;&#12290;<br/></p>
<p>&#65331;&#65349;&#65349; &#65315;&#65359;&#65356;&#65359;&#65357;&#65346;&#65353;&#65345;&#65358; &#65354;&#65365;&#65348;&#65351;&#65349; &#65363;&#65345;&#65369;&#65363; &#65352;&#65349; &#65365;&#65363;&#65349;&#65348; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#65353;&#65358; &#65362;&#65365;&#65356;&#65353;&#65358;&#65351;&#65292; &#65332;&#65352;&#65349; &#65319;&#65365;&#65345;&#65362;&#65348;&#65353;&#65345;&#65358;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65364;&#65352;&#65349;&#65351;&#65365;&#65345;&#65362;&#65348;&#65353;&#65345;&#65358;. &#65347;&#65359;&#65357; &#65295; &#65364;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369; &#65295; &#65298;&#65296;&#65298;&#65299; &#65295; &#65350;&#65349;&#65346; &#65295; &#65296;&#65299; &#65295; &#65347;&#65359;&#65356;&#65359;&#65357;&#65346;&#65353;&#65345;&#65293;<br/>&#65354;&#65365;&#65348;&#65351;&#65349;&#65293;&#65347;&#65352;&#65345;&#65364;&#65351;&#65360;&#65364;&#65293;&#65362;&#65365;&#65356;&#65353;&#65358;&#65351;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#24615;&#19982;&#20934;&#30830;&#24615;&#38382;&#39064;&#12289; &#29256;&#26435;&#38382;&#39064;&#12289; &#31639;&#27861;&#27495;&#35270;&#38382;&#39064;&#12289; &#28389;&#29992;&#38382;&#39064;&#31561;&#12290; &#9312;&#20063;&#26377;&#23398;&#32773;&#20174;&#25216;&#26415;&#39118;&#38505;&#12289; &#31038;&#20250;&#39118;&#38505;&#12289; &#32463;<br/>&#27982;&#39118;&#38505;&#12289; &#25919;&#27835;&#39118;&#38505;&#30340;&#35282;&#24230;&#36827;&#34892;&#20102;&#20998;&#26512;&#12290; &#9313;&#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#33258;&#36523;&#20134;&#27880;&#24847;&#21040;&#65292; &#65319;&#65328;&#65332;&#65293;&#65300; &#20855;&#26377;&#29983;&#25104;&#26377;&#23475;&#24314;&#35758;&#12289; &#38169;&#35823;<br/>&#20195;&#30721;&#25110;&#19981;&#20934;&#30830;&#20449;&#24687;&#30340;&#39118;&#38505;&#65292; &#24182;&#21487;&#33021;&#20135;&#29983;&#36127;&#38754;&#30340;&#31038;&#20250;&#24433;&#21709;&#12290; &#9314;&#38024;&#23545;&#36825;&#20123;&#39118;&#38505;&#26377;&#19977;&#31181;&#24212;&#23545;&#31574;&#30053;&#65306; &#19968;&#26159;&#20219;<br/>&#20854; &#8220;&#38750;&#27861;&#20852;&#36215;&#8221;&#65292; &#20108;&#26159;&#31105;&#27490;&#30740;&#21457;&#25110;&#20351;&#29992;&#65292; &#19977;&#26159;&#36827;&#34892;&#27861;&#24459;&#35268;&#21046;&#12290; &#20219;&#20854; &#8220;&#38750;&#27861;&#20852;&#36215;&#8221; &#23558;&#38754;&#20020;&#38543;&#30528;&#25216;&#26415;<br/>&#30340;&#21457;&#23637;&#65292; &#35268;&#21046;&#23558;&#21464;&#24471;&#26085;&#30410;&#22256;&#38590;&#30340; &#8220;&#31185;&#26519;&#26684;&#37324;&#22855;&#22256;&#22659;&#8221; &#65288;&#65315;&#65359;&#65356;&#65356;&#65353;&#65358;&#65351;&#65362;&#65353;&#65348;&#65351;&#65349;'&#65363; &#65316;&#65353;&#65356;&#65349;&#65357;&#65357;&#65345;&#65289;&#12290; &#31105;&#27490;&#30740;&#21457;&#25110;&#20351;&#29992;&#19981;<br/>&#31526;&#21512;&#20419;&#36827;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#21457;&#23637;&#30340;&#22269;&#23478;&#25112;&#30053;&#12290; &#29983;&#21629;&#26410;&#26469;&#30740;&#31350;&#25152; &#65288;&#65318;&#65365;&#65364;&#65365;&#65362;&#65349; &#65359;&#65350; &#65324;&#65353;&#65350;&#65349; &#65321;&#65358;&#65363;&#65364;&#65353;&#65364;&#65365;&#65364;&#65349;&#65289; &#21457;&#24067;&#20844;&#24320;&#20449;&#65292;<br/>&#21628;&#21505;&#26242;&#23450;&#35757;&#32451;&#21644;&#30740;&#21457; &#8220;&#27604; &#65319;&#65328;&#65332;&#65293;&#65300; &#26356;&#24378;&#22823;&#30340; &#65313;&#65321;&#8221; &#9315;&#65292; &#23454;&#38469;&#19978;&#20027;&#24352;&#30340;&#20173;&#26159;&#20105;&#21462;&#26102;&#38388;&#30740;&#31350;&#23545;&#25216;&#26415;&#30340;&#35268;&#21046;<br/>&#25514;&#26045;&#12290; &#65298;&#65296;&#65298;&#65298; &#24180;&#65293;&#65298;&#65296;&#65298;&#65299; &#24180;&#26399;&#38388;&#65292; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#20462;&#35746;&#30340;&#35752;&#35770;&#20013;&#65292; &#20063;&#22312;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#23450;&#20041;&#19982;&#39640;<br/>&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#31561;&#26041;&#21521;&#22238;&#24212;&#20102;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#38382;&#39064;&#12290; &#65298;&#65296;&#65298;&#65299; &#24180; &#65303; &#26376;&#65292; &#25105;&#22269;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;<br/>&#21150;&#20844;&#23460;&#32852;&#21512;&#22269;&#23478;&#21457;&#23637;&#21644;&#25913;&#38761;&#22996;&#21592;&#20250;&#12289; &#25945;&#32946;&#37096;&#12289; &#31185;&#23398;&#25216;&#26415;&#37096;&#12289; &#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#12289; &#20844;&#23433;&#37096;&#12289; &#22269;&#23478;&#24191;&#25773;<br/>&#30005;&#35270;&#24635;&#23616;&#20849;&#21516;&#21457;&#24067;&#20102; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299;&#65292; &#26088;&#22312;&#35268;&#33539;&#26381;&#21153;&#25552;&#20379;&#32773;&#21521;&#22659;&#20869;&#20844;&#20247;&#25552;<br/>&#20379;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#12290;<br/></p>
<p>&#27492;&#26102;&#65292; &#38656;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#26159;&#65306; &#22914;&#20309;&#22312;&#25226;&#25569;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#29305;&#27530;&#24615;&#30340;&#22522;&#30784;&#19978;&#65292; &#26500;&#24314;&#20013;&#22269;&#30340;&#27835;&#29702;&#26041;<br/>&#26696;&#12290; &#35797;&#24819;&#65292; &#65331;&#65353;&#65362;&#65353;&#12289; &#22825;&#29483;&#31934;&#28789;&#31561; &#8220;&#35821;&#38899;&#21161;&#25163;&#8221; &#20063;&#26159;&#20351;&#29992;&#33258;&#28982;&#35821;&#35328;&#36827;&#34892;&#30340;&#20154;&#26426;&#20132;&#20114;&#65292; &#65319;&#65328;&#65332; &#65288;&#27867;&#25351;<br/>&#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#19982; &#65319;&#65328;&#65332;&#65293;&#65300;&#65289; &#19982;&#20854;&#30456;&#27604;&#26377;&#20309;&#26412;&#36136;&#24046;&#24322;&#65311; &#65313;&#65321; &#25442;&#33080;&#12289; &#24494;&#36719;&#23567;&#20912;&#20889;&#35799;&#12289; &#26426;&#22120;&#20154;&#20316;&#26354;&#31561;&#20063;&#26159;&#20154;&#24037;&#26234;<br/>&#33021;&#29983;&#20135;&#20869;&#23481;&#65292; &#28145;&#24230;&#21512;&#25104;&#19982;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159;&#20160;&#20040;&#20851;&#31995;&#65311; &#25442;&#21477;&#35805;&#35828;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#38382;&#39064;&#31350;<br/>&#31455;&#26159; &#8220;&#26087;&#29942;&#35013;&#26032;&#37202;&#8221; &#30340;&#31185;&#24187;&#24819;&#35937;&#36824;&#26159; &#8220;&#38761;&#21629;&#33324;&#8221; &#30340;&#29616;&#23454;&#25361;&#25112;&#65292; &#20256;&#32479;&#30340;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#36923;&#36753;&#19982;&#36335;&#24452;&#26159;<br/>&#21542;&#26377;&#24517;&#35201;&#35843;&#25972;&#65311; &#36825;&#20123;&#38382;&#39064;&#24517;&#39035;&#22312;&#20154;&#26426;&#20851;&#31995;&#20013;&#20104;&#20197;&#35299;&#35835;&#12290;<br/></p>
<p>&#20108;&#12289; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20154;&#26426;&#20851;&#31995;&#21450;&#20854;&#25361;&#25112;<br/>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159;&#19968;&#31181;&#22522;&#20110;&#22823;&#27169;&#22411;&#29983;&#25104;&#24191;&#27867;&#20869;&#23481;&#30340;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#12290; &#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#25216;&#26415;<br/></p>
<p>&#26426;&#21046;&#19979;&#65292; &#26426;&#22120;&#28044;&#29616;&#20986;&#29702;&#35299;&#21147;&#19982;&#21019;&#36896;&#21147;&#65292; &#21487;&#23454;&#29616;&#23545;&#20154;&#31867;&#33041;&#21147;&#21171;&#21160;&#30340;&#26367;&#20195;&#65292; &#24418;&#25104;&#20102;&#20154;&#26426;&#20849;&#29983;&#30340;&#20851;&#31995;&#12290;<br/>&#20154;&#26426;&#20851;&#31995;&#30340;&#35270;&#35282;&#65292; &#21448;&#21487;&#36827;&#19968;&#27493;&#36776;&#26126;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#39118;&#38505;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#20154;&#26426;&#20851;&#31995;&#36716;&#22411;&#19982;&#20851;&#38190;&#27010;&#24565;&#38761;&#26032;<br/>&#20256;&#32479;&#30340;&#20154;&#24037;&#26234;&#33021;&#23384;&#22312;&#24369;&#20132;&#20114;&#12289; &#21333;&#20219;&#21153;&#19982;&#23553;&#38381;&#24615;&#30340;&#25216;&#26415;&#23616;&#38480;&#65292; &#20154;&#26426;&#20851;&#31995;&#20998;&#26512;&#36866;&#29992;&#20110;&#20256;&#32479;&#25216;&#26415;&#21746;<br/></p>
<p>&#23398;&#19978;&#22900;&#24441;&#35770;&#12289; &#24037;&#20855;&#35770;&#19982; &#8220;&#19977;&#38454;&#25216;&#26415;&#8221; &#9316;&#30340;&#20856;&#22411;&#36827;&#36335;&#12290; &#20363;&#22914;&#65292; &#23545;&#20110;&#26366;&#25196;&#35328; &#8220;&#27585;&#28781;&#20154;&#31867;&#8221; &#30340; &#8220;&#32034;&#33778;&#20122;&#8221;<br/>&#26426;&#22120;&#20154;&#65292; &#20154;&#26426;&#20851;&#31995;&#30340;&#35752;&#35770;&#24448;&#24448;&#33853;&#20837;&#22900;&#24441;&#35770;&#30340;&#33539;&#30068;&#12290; &#21448;&#22914; &#65313;&#65356;&#65360;&#65352;&#65345;&#65319;&#65359; &#34429;&#28982;&#21487;&#20197;&#22312;&#22260;&#26827;&#27604;&#36187;&#20013;&#25112;&#32988;&#26607;&#27905;<br/>&#19982;&#26446;&#19990;&#30707;&#65292; &#20294;&#20854;&#26080;&#27861;&#32988;&#20219;&#20854;&#20182;&#24037;&#20316;&#65292; &#20154;&#26426;&#20851;&#31995;&#21487;&#33021;&#25351;&#21521;&#24037;&#20855;&#35770;&#30340;&#23450;&#20301;&#12290; &#23545;&#20110;&#29992;&#25143;&#30011;&#20687;&#25216;&#26415;&#65292; &#21017;&#21487;<br/>&#20174;&#25351;&#21521;&#25490;&#38500;&#20351;&#29992;&#32773;&#32780;&#24418;&#25104;&#25216;&#26415;&#38381;&#29615;&#30340; &#8220;&#19977;&#38454;&#25216;&#26415;&#8221; &#36827;&#34892;&#20998;&#26512;&#12290; &#28982;&#32780;&#65292; &#36825;&#20123;&#20998;&#26512;&#36335;&#24452;&#22343;&#26080;&#27861;&#20840;&#38754;&#25226;<br/>&#25569;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20154;&#26426;&#20851;&#31995;&#30340;&#26412;&#36136;&#12290;<br/></p>
<p>&#65297;&#65299;<br/></p>
<p>&#38889;&#26093;&#33267;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#36923;&#36753;&#26356;&#26032;&#19982;&#36335;&#24452;&#20248;&#21270;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#9316;<br/></p>
<p>&#21442;&#35265;&#26361;&#24314;&#23792;&#65306; &#12298;&#22914;&#20309;&#24212;&#23545; &#65313;&#65321;&#65319;&#65315; &#20135;&#19994;&#21457;&#23637;&#24102;&#26469;&#30340;&#20914;&#20987;&#12299;&#65292; &#36733; &#12298;&#27861;&#27835;&#21608;&#26411;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180; &#65299; &#26376; &#65298;&#65299; &#26085;&#31532; &#65298; &#29256;&#12290;<br/>&#21442;&#35265;&#39640;&#22855;&#29734;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#36890;&#29992;&#22823;&#27169;&#22411; &#65288;&#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332;&#65289; &#30340;&#36827;&#23637;&#12289; &#39118;&#38505;&#19982;&#24212;&#23545;&#12299;&#65292; &#36733;&#24494;&#20449;&#20844;&#20247;&#21495; &#8220;&#20154;&#22823;&#22797;&#21360;&#36164;&#26009;&#8221; &#65288;&#26368;&#21518;&#35775;&#38382;&#26102;&#38388;&#65306;<br/></p>
<p>&#65298;&#65296;&#65298;&#65299; &#24180; &#65302; &#26376; &#65297; &#26085;&#65289;&#12290;<br/>&#65331;&#65349;&#65349; &#65319;&#65328;&#65332;&#65293;&#65300;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65359;&#65360;&#65349;&#65358;&#65345;&#65353;. &#65347;&#65359;&#65357; &#65295; &#65362;&#65349;&#65363;&#65349;&#65345;&#65362;&#65347;&#65352; &#65295; &#65351;&#65360;&#65364;&#65293;&#65300;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/>&#65328;&#65345;&#65365;&#65363;&#65349; &#65319;&#65353;&#65345;&#65358;&#65364; &#65313;&#65321; &#65317;&#65368;&#65360;&#65349;&#65362;&#65353;&#65357;&#65349;&#65358;&#65364;&#65363;&#65306; &#65313;&#65358; &#65327;&#65360;&#65349;&#65358; &#65324;&#65349;&#65364;&#65364;&#65349;&#65362;&#65292; &#65318;&#65365;&#65364;&#65365;&#65362;&#65349; &#65359;&#65350; &#65324;&#65353;&#65350;&#65349;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65350;&#65365;&#65364;&#65365;&#65362;&#65349;&#65359;&#65350;&#65356;&#65353;&#65350;&#65349;. &#65359;&#65362;&#65351; &#65295; &#65359;&#65360;&#65349;&#65358;&#65293;&#65356;&#65349;&#65364;&#65364;&#65349;&#65362; &#65295; &#65360;&#65345;&#65365;&#65363;&#65349;&#65293;&#65351;&#65353;&#65345;&#65358;&#65364;&#65293;&#65345;&#65353;&#65293;&#65349;&#65368;&#65360;&#65349;&#65362;&#65353;&#65357;&#65349;&#65358;&#65364;&#65363; &#65295; . &#65288;&#65298;&#65296;&#65298;&#65299;<br/></p>
<p>&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/>&#24343;&#27931;&#37324;&#36842; &#65288;&#65324;&#65365;&#65347;&#65353;&#65345;&#65358;&#65359; &#65318;&#65356;&#65359;&#65362;&#65353;&#65348;&#65353;&#65289; &#20027;&#24352;&#65292; &#20351;&#29992;&#32773;&#36890;&#36807;&#19968;&#38454;&#25216;&#26415;&#19982;&#33258;&#28982;&#30028;&#20043;&#38388;&#21457;&#25381;&#20316;&#29992;&#65292; &#20351;&#29992;&#20108;&#38454;&#25216;&#26415;&#20316;&#29992;&#20110;&#19968;&#38454;&#25216;&#26415;&#20197;&#25913;&#36896;&#19990;&#30028;&#65307;<br/></p>
<p>&#19977;&#38454;&#25216;&#26415;&#21017;&#21462;&#20195;&#20102;&#20351;&#29992;&#32773;&#26412;&#36523;&#65292; &#32780;&#24418;&#25104;&#20102;&#25216;&#26415;&#38381;&#29615;&#12290; &#65331;&#65349;&#65349; &#65324;. &#65318;&#65359;&#65362;&#65353;&#65348;&#65353;&#65292; &#65332;&#65352;&#65349; &#65318;&#65359;&#65365;&#65362;&#65364;&#65352; &#65330;&#65349;&#65366;&#65359;&#65356;&#65365;&#65364;&#65353;&#65359;&#65358;&#65292; &#65327;&#65368;&#65350;&#65359;&#65362;&#65348; &#65306; &#65327;&#65368;&#65350;&#65359;&#65362;&#65348; &#65333;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65353;&#65364;&#65369; &#65328;&#65362;&#65349;&#65363;&#65363;&#65292; &#65298;&#65296;&#65297;&#65300;&#65292; &#65360;. &#65298;&#65301;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#25216;&#26415;&#26426;&#21046;&#22609;&#36896;&#20102;&#20154;&#26426;&#20849;&#29983;&#30340;&#26032;&#22411;&#20851;&#31995;&#12290; &#20197; &#65319;&#65328;&#65332; &#20026;&#20363;&#65292; &#20854;&#21487;&#30452;&#35793;&#20026;&#22522;&#20110;<br/>&#65332;&#65362;&#65345;&#65358;&#65363;&#65350;&#65359;&#65362;&#65357;&#65349;&#65362; &#26550;&#26500;&#21644;&#39044;&#35757;&#32451;&#30340;&#29983;&#25104;&#24335;&#27169;&#22411; &#65288;&#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65328;&#65362;&#65349;&#65293;&#65332;&#65362;&#65345;&#65353;&#65358;&#65349;&#65348; &#65332;&#65362;&#65345;&#65358;&#65363;&#65350;&#65359;&#65362;&#65357;&#65349;&#65362;&#65289;&#65292; &#26412;&#36136;&#19978;&#26159;&#19968;&#20010;&#22522;&#20110;<br/>&#32479;&#35745;&#23398;&#20064;&#26041;&#27861;&#30340;&#29468;&#35789;&#27169;&#22411;&#12290; &#35813;&#27169;&#22411;&#20174;&#36755;&#20837;&#30340;&#28023;&#37327;&#25968;&#25454;&#20013;&#23398;&#20064;&#35821;&#35328;&#35268;&#24459;&#65292; &#24182;&#25454;&#27492;&#23545;&#25991;&#26412;&#20013;&#30340;&#19979;&#19968;&#20010;<br/>&#21333;&#35789;&#36827;&#34892;&#39044;&#27979;&#12290; &#36890;&#36807;&#35757;&#32451;&#65292; &#65319;&#65328;&#65332; &#24050;&#20855;&#22791;&#20102;&#19982;&#20154;&#31867;&#30456;&#20284;&#30340;&#29702;&#35299;&#33021;&#21147;&#65292; &#33021;&#23545;&#26576;&#20123;&#38544;&#21947;&#36827;&#34892;&#24688;&#24403;&#30340;&#22238;&#24212;&#65292;<br/>&#20854;&#21019;&#36896;&#21147;&#19982;&#21464;&#36890;&#33021;&#21147;&#24471;&#21040;&#25552;&#21319;&#12290; &#29992;&#25143;&#21487;&#20197;&#20351;&#29992;&#33258;&#28982;&#35821;&#35328;&#35774;&#32622;&#25552;&#31034;&#35789; &#65288;&#65360;&#65362;&#65359;&#65357;&#65360;&#65364;&#65289;&#65292; &#30452;&#25509;&#12289; &#20415;&#25463;&#22320;&#19982;&#35745;<br/>&#31639;&#26426;&#36827;&#34892;&#20132;&#20114;&#65292; &#20154;&#26426;&#21327;&#21516;&#36827;&#34892;&#25968;&#23383;&#20869;&#23481;&#29983;&#20135;&#65307; &#21516;&#26102;&#65292; &#27599;&#19968;&#27425;&#20132;&#20114;&#21448;&#23558;&#20316;&#29992;&#20110;&#22823;&#27169;&#22411;&#30340;&#25913;&#36827;&#65292; &#24418;&#25104;<br/>&#20102;&#20154;&#26426;&#20849;&#29983;&#30340;&#20851;&#31995;&#12290; &#22312;&#36825;&#31181;&#26032;&#22411;&#20851;&#31995;&#20013;&#65292; &#20154;&#26426;&#20132;&#20114;&#26041;&#24335; &#8220;&#20174;&#20197;&#26426;&#22120;&#20026;&#20013;&#24515;&#36716;&#21521;&#20197;&#20154;&#20026;&#20013;&#24515;&#8221; &#9312;&#65292;<br/>&#8220;&#25171;&#30772;&#20102;&#20154;&#12289; &#26426;&#22120;&#19982;&#20449;&#24687;&#36164;&#28304;&#20043;&#38388;&#30340;&#36793;&#30028;&#65292; &#37325;&#22609;&#20102;&#20449;&#24687;&#36164;&#28304;&#29983;&#25104;&#21644;&#20351;&#29992;&#33539;&#24335;&#8221; &#9313;&#12290;<br/></p>
<p>&#19982;&#20256;&#32479;&#30340;&#20154;&#24037;&#26234;&#33021;&#30456;&#36739;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#19981;&#20165;&#26159;&#19968;&#20010; &#8220;&#33258;&#25105;&#26356;&#26032;&#12289; &#33258;&#25105;&#23436;&#21892;&#12289; &#33258;&#25105;&#28436;&#36827;&#8221; &#30340;<br/>&#8220;&#22797;&#26434;&#24040;&#31995;&#32479;&#8221; &#9314;&#65292; &#32780;&#19988;&#24418;&#25104;&#20102;&#20154;&#19982;&#25216;&#26415;&#20114;&#21160;&#30340; &#8220;&#35831;&#27714;&#8212;&#22238;&#24212;&#8221; &#20851;&#31995;&#12290; &#9315;&#27492;&#26102;&#65292; &#26426;&#22120;&#19981;&#20877;&#26159;&#31616;&#21333;&#12289; &#34987;<br/>&#21160;&#22320;&#25191;&#34892;&#20154;&#30340;&#25351;&#20196;&#65292; &#32780;&#26159;&#19982;&#20154;&#24418;&#25104; &#8220;&#19968;&#31181;&#30456;&#20114;&#21327;&#20316;&#12289; &#24444;&#27492;&#22686;&#24378;&#30340;&#27169;&#24335;&#8221; &#9316;&#12290; &#22312;&#36825;&#31181;&#27169;&#24335;&#19979;&#65292; &#22810;&#27169;&#24577;<br/>&#30340;&#26234;&#33021;&#31995;&#32479;&#21442;&#19982;&#21040;&#20154;&#31867;&#30693;&#35782;&#29983;&#20135;&#20043;&#20013;&#65292; &#23454;&#29616;&#20102;&#23545;&#20154;&#31867;&#33041;&#21147;&#21171;&#21160;&#30340;&#26367;&#20195;&#65292; &#36827;&#19968;&#27493;&#21152;&#24378;&#20102;&#20154;&#19982;&#20114;&#32852;&#32593;<br/>&#30340;&#38142;&#25509;&#12290; &#21487;&#20197;&#39044;&#35265;&#30340;&#26159;&#65292; &#38543;&#30528;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#28145;&#21270;&#65292; &#19981;&#20165;&#20854;&#26412;&#36523;&#20250;&#25104;&#20026;&#19968;&#31181;&#23186;&#20171;&#65292; &#32780;&#19988;&#19982;<br/>&#34394;&#25311;&#29616;&#23454;&#25216;&#26415;&#32467;&#21512;&#21518;&#23558;&#24418;&#25104;&#20840;&#26032;&#30340;&#22810;&#27169;&#24577;&#26234;&#33021;&#20132;&#20114;&#26041;&#24335;&#65292; &#20154;&#26426;&#20849;&#29983;&#23558; &#8220;&#25104;&#20026;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#8221; &#9317;&#12290; &#30001;<br/>&#27492;&#21487;&#35265;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20154;&#26426;&#20851;&#31995;&#26159;&#19968;&#31181;&#24378;&#35843;&#20154;&#19982;&#35745;&#31639;&#26426;&#30340;&#34701;&#21512;&#19982;&#21327;&#21516;&#30340;&#20154;&#26426;&#20849;&#29983;&#20851;&#31995;&#12290;<br/></p>
<p>&#34429;&#28982;&#65292; &#21746;&#23398;&#19978;&#21487;&#20197;&#20174;&#20027;&#20307;&#38388;&#24615;&#30340;&#35282;&#24230;&#35299;&#35835;&#20154;&#26426;&#20849;&#29983;&#20851;&#31995;&#65292; &#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20154;&#24037;&#26234;&#33021;&#20855;&#26377;&#24847;&#35782;<br/>&#29978;&#33267;&#21487;&#20197;&#25104;&#20026;&#27861;&#24459;&#20027;&#20307;&#12290; &#65298;&#65296;&#65298;&#65298; &#24180;&#65292; &#19968;&#21517;&#24037;&#31243;&#24072;&#21363;&#23459;&#31216;&#35895;&#27468;&#30340;&#22823;&#35821;&#35328;&#27169;&#22411; &#65324;&#65345;&#65325;&#65316;&#65313; &#20855;&#26377;&#24847;&#35782;&#12290; &#9318;&#36825;&#31181;<br/>&#35748;&#35782;&#24448;&#24448;&#26159; &#8220;&#20234;&#33673;&#33678;&#25928;&#24212;&#8221; &#65288;&#65317;&#65324;&#65321;&#65338;&#65313; &#65317;&#65350;&#65350;&#65349;&#65347;&#65364;&#65289; &#30340;&#20307;&#29616;&#65292; &#21363;&#20154;&#20204;&#23558;&#24773;&#24863;&#25237;&#23556;&#21040;&#26426;&#22120;&#20043;&#20013;&#65292; &#20174;&#32780;&#35823;&#20197;&#20026;<br/>&#26426;&#22120;&#20855;&#26377;&#20154;&#31867;&#30340;&#23646;&#24615;&#12290; &#24403;&#21069;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#20173;&#20855;&#26377;&#23616;&#38480;&#24615;&#65292; &#20854;&#20869;&#23481;&#29983;&#20135;&#21482;&#26159;&#23545;&#26082;&#26377;&#30693;&#35782;&#30340;<br/>&#37325;&#32452;&#21644;&#20877;&#29983;&#20135;&#65292; &#26080;&#27861;&#24418;&#25104; &#8220;&#27934;&#35265;&#8221; &#21644;&#25552;&#20986;&#26032;&#30340;&#26041;&#27861;&#35770;&#65292; &#20052;&#22982;&#26031;&#22522; &#65288;&#65313;&#65366;&#65362;&#65345;&#65357; &#65326;&#65359;&#65345;&#65357; &#65315;&#65352;&#65359;&#65357;&#65363;&#65355;&#65369;&#65289; &#26356;&#26159;&#23558;<br/>&#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#31216;&#20316; &#8220;&#39640;&#31185;&#25216;&#21117;&#31363;&#31995;&#32479;&#8221; &#9319;&#12290; &#33267;&#23569;&#65292; &#30446;&#21069;&#20173;&#26080;&#27861;&#35777;&#26126;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#29702;&#24615;&#24605;&#32500;&#31995;&#32479; &#65288;&#31995;<br/>&#32479; &#65298;&#65289; &#22806;&#28044;&#29616;&#20986;&#20102;&#20154;&#31867;&#30340;&#30452;&#35273;&#24605;&#32500;&#31995;&#32479; &#65288;&#31995;&#32479; &#65297;&#65289;&#12290;<br/></p>
<p>&#22312;&#27861;&#24459;&#24847;&#20041;&#19978;&#65292; &#20154;&#26426;&#20849;&#29983;&#20851;&#31995;&#30340;&#35748;&#35782;&#26377;&#21161;&#20110;&#37325;&#26032;&#35299;&#35835;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27010;&#24565;&#26412;&#36523;&#12290; &#12298;&#29983;&#25104;&#24335;&#20154;<br/>&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65298;&#65298; &#26465;&#31532; &#65297; &#27454;&#65292; &#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#23450;&#20041;&#20026;&#20855;&#26377; &#8220;&#20869;&#23481;&#29983;&#25104;&#33021;&#21147;&#30340;<br/>&#27169;&#22411;&#21450;&#30456;&#20851;&#25216;&#26415;&#8221;&#12290; &#20173;&#23384;&#22312;&#30097;&#38382;&#30340;&#26159;&#65306; &#22914;&#20309;&#21306;&#20998;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#19982; &#12298;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#28145;&#24230;&#21512;<br/>&#25104;&#31649;&#29702;&#35268;&#23450;&#12299; &#31532; &#65298;&#65299; &#26465;&#31532; &#65297; &#27454;&#25152;&#35268;&#23450;&#30340;&#28145;&#24230;&#21512;&#25104;&#25216;&#26415;&#20197;&#21450;&#20247;&#22810;&#19982;&#22823;&#27169;&#22411;&#26080;&#20851;&#19988;&#24182;&#19981;&#26500;&#25104;&#20154;&#26426;&#21327;&#21516;&#29983;<br/>&#20135;&#20851;&#31995;&#30340;&#25216;&#26415;&#65311; &#23545;&#27492;&#65292; &#24212;&#25226;&#25569;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#25216;&#26415;&#29305;&#24449;&#65292; &#23558;&#20043;&#36827;&#19968;&#27493;&#35299;&#35835;&#20026;&#22522;&#20110;&#22823;&#27169;&#22411;&#29983;&#25104;&#24191;<br/>&#27867;&#20869;&#23481;&#30340;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#12290; &#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27010;&#24565;&#21448;&#21487;&#20026;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#25152;&#21253;&#23481;&#65292;<br/></p>
<p>&#65298;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/>&#9316;<br/>&#9317;<br/>&#9318;<br/>&#9319;<br/></p>
<p>&#38472;&#27704;&#20255;&#65306; &#12298;&#36229;&#36234; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332;&#65306; &#29983;&#25104;&#24335; &#65313;&#65321; &#30340;&#26426;&#36935;&#12289; &#39118;&#38505;&#19982;&#25361;&#25112;&#12299;&#65292; &#36733; &#12298;&#23665;&#19996;&#22823;&#23398;&#23398;&#25253;&#12299; &#65288;&#21746;&#23398;&#31038;&#20250;&#31185;&#29256;&#65289; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65297;&#65299;&#65298; &#39029;&#12290;<br/>&#26446;&#30333;&#26472;&#12289; &#30333;&#20113;&#12289; &#35449;&#24076;&#26062;&#12289; &#26446;&#32434;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#20869;&#23481; &#65288;&#65313;&#65321;&#65319;&#65315;&#65289; &#30340;&#25216;&#26415;&#29305;&#24449;&#19982;&#24418;&#24577;&#28436;&#36827;&#12299;&#65292; &#36733; &#12298;&#22270;&#20070;&#24773;&#25253;&#30693;&#35782;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65297; &#26399;&#65292;<br/></p>
<p>&#31532; &#65303;&#65299; &#39029;&#12290;<br/>&#25104;&#32032;&#26757;&#31561;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#30340;&#21746;&#23398;&#38382;&#39064;&#12299;&#65292; &#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038; &#65298;&#65296;&#65297;&#65305; &#24180;&#29256;&#65292; &#31532; &#65304;&#65300; &#39029;&#12290;<br/>&#21442;&#35265;&#21776;&#26519;&#22426;&#65306; &#12298;&#20855;&#36523;&#20262;&#29702;&#19979; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#30340;&#27861;&#24459;&#35268;&#21046;&#21450;&#20013;&#22269;&#36335;&#24452;&#12299;&#65292; &#36733; &#12298;&#19996;&#26041;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65299;&#65302; &#39029;&#12290;<br/>&#37329;&#24218;&#26143;&#65306; &#12298;&#23186;&#20171;&#21363;&#27169;&#22411;&#65306; &#8220;&#20154;&#8212;&#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332;&#8221; &#20849;&#29983;&#33258;&#20027;&#31995;&#32479;&#30340;&#26234;&#33021;&#28044;&#29616;&#12299;&#65292; &#36733; &#12298;&#23398;&#26415;&#30028;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65303;&#65302; &#39029;&#12290;<br/>&#24429;&#20848;&#65306; &#12298;&#20154;&#19982;&#26426;&#22120;&#65292; &#20114;&#20026;&#23610;&#24230;&#12299;&#65292; &#36733; &#12298;&#24403;&#20195;&#20256;&#25773;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65297; &#26399;&#65292; &#31532; &#65297; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65332;. &#65332;&#65349;&#65365;&#65346;&#65358;&#65349;&#65362; &#65349;&#65364; &#65345;&#65356;. &#65292; &#65335;&#65349;&#65356;&#65347;&#65359;&#65357;&#65349; &#65364;&#65359; &#65364;&#65352;&#65349; &#65317;&#65362;&#65345; &#65359;&#65350; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#65349;&#65364; &#65345;&#65356;. &#65292; &#65314;&#65365;&#65363; &#65321;&#65358;&#65350; &#65331;&#65369;&#65363;&#65364; &#65317;&#65358;&#65351;&#65292; &#65334;&#65359;&#65356; &#65302;&#65301;&#65292; &#65326;&#65359;. &#65298;&#65292; &#65298;&#65296;&#65298;&#65299;&#65292; &#65360;&#65360;. &#65305;&#65301;&#65293;&#65297;&#65296;&#65297;.<br/>&#20052;&#22982;&#26031;&#22522;&#65306; &#12298;&#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#26159;&#19968;&#20010;&#39640;&#31185;&#25216;&#21117;&#31363;&#31995;&#32479;&#12299;&#65292; &#20964;&#20976;&#32593;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65358;&#65349;&#65367;&#65363;. &#65353;&#65350;&#65349;&#65358;&#65351;. &#65347;&#65359;&#65357; &#65295; &#65347; &#65295; &#65304;&#65326;&#65322;&#65368;&#65366;&#65320;&#65313;&#65321;&#65357;&#65313;&#65316;. &#65288;&#26368;&#21518;&#35775;&#38382;&#26102;&#38388;&#65306; &#65298;&#65296;&#65298;&#65299; &#24180; &#65302;<br/></p>
<p>&#26376; &#65297; &#26085;&#65289;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#21363;&#34920;&#31034;&#20854;&#20351;&#21629;&#26159; &#8220;&#24314;&#31435;&#23433;&#20840;&#26377;&#30410;&#30340;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#8221; &#9312;&#12290; &#24212;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#65292; &#65298;&#65296;&#65298;&#65299;<br/>&#24180;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#31532; &#65299; &#26465;&#31532; &#65297;&#65348; &#27454;&#23558; &#8220;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#8221; &#30028;&#23450;&#20026; &#8220;&#21487;&#20197;&#36866;&#37197;&#20110;&#26410;&#32463;&#29305;&#24847;&#21644;&#19987;<br/>&#38376;&#35774;&#35745;&#30340;&#24191;&#27867;&#24212;&#29992;&#39046;&#22495;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8221;&#12290;<br/></p>
<p>&#30001;&#27492;&#21487;&#36827;&#19968;&#27493;&#36776;&#26512;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#19982;&#28145;&#24230;&#21512;&#25104;&#25216;&#26415;&#12289; &#26234;&#33021;&#20132;&#20114;&#25216;&#26415;&#12289; &#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#30340;&#20851;&#31995;&#12290;<br/>&#31532;&#19968;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159;&#28145;&#24230;&#21512;&#25104;&#30340;&#20805;&#20998;&#38750;&#24517;&#35201;&#26465;&#20214;&#12290; &#20174; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299;<br/>&#31532; &#65297;&#65298; &#26465;&#30340;&#35268;&#23450;&#26469;&#30475;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23646;&#20110;&#28145;&#24230;&#21512;&#25104;&#65292; &#38656;&#20381;&#27861;&#36827;&#34892;&#26631;&#35782;&#12290; &#9313;&#28982;&#32780;&#65292; &#28145;&#24230;&#21512;&#25104;&#25216;&#26415;&#21364;<br/>&#24182;&#19981;&#19968;&#23450;&#26159;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#12290; &#24314;&#31435;&#22312;&#22823;&#27169;&#22411;&#22522;&#30784;&#19978;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24182;&#19981;&#26088;&#22312;&#20266;&#36896;&#25110;&#26367;&#25442;&#20449;&#24687;&#65292;<br/>&#19988;&#20855;&#26377;&#26356;&#24378;&#30340;&#21487;&#20132;&#20114;&#24615;&#12289; &#33258;&#20027;&#24615;&#19988;&#21487;&#29983;&#25104;&#26356;&#20026;&#24191;&#27867;&#30340;&#20869;&#23481;&#12290; &#31532;&#20108;&#65292; &#36817;&#24180;&#24191;&#27867;&#27969;&#34892;&#30340;&#21508;&#31181; &#8220;&#35821;&#38899;&#21161;<br/>&#25163;&#8221; &#8220;&#26234;&#33021;&#31649;&#23478;&#8221; &#8220;&#20154;&#24418;&#26426;&#22120;&#20154;&#8221; &#31561;&#21482;&#26159;&#22312;&#24369;&#20154;&#24037;&#26234;&#33021;&#30340;&#24847;&#20041;&#19978;&#23454;&#29616;&#20102;&#26234;&#33021;&#20132;&#20114;&#65292; &#22343;&#19981;&#20855;&#26377;&#36890;&#29992;&#24615;<br/>&#29305;&#24449;&#65292; &#21453;&#39304;&#30340;&#37117;&#26159;&#26681;&#25454;&#31243;&#24207;&#39044;&#35774;&#30340;&#31572;&#26696;&#65292; &#26080;&#27861;&#19982;&#20351;&#29992;&#32773;&#36827;&#34892;&#22810;&#20219;&#21153;&#12289; &#22810;&#22330;&#26223;&#30340;&#28145;&#24230;&#20114;&#21160;&#12290; &#31532;&#19977;&#65292;<br/>&#30001;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20855;&#26377;&#36890;&#29992;&#24615;&#65292; &#21487;&#29992;&#20110;&#22810;&#31181;&#22330;&#26223;&#21644;&#30446;&#30340;&#65292; &#22240;&#27492;&#24182;&#19981;&#33021;&#31616;&#21333;&#31561;&#21516;&#20110;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;<br/>&#33021;&#12290; &#22312;&#23545;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#30340;&#35752;&#35770;&#20013;&#65292; &#24050;&#26377;&#23398;&#32773;&#24314;&#35758;&#23558;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;&#35270;&#20026;&#19968;&#20010;&#29420;&#31435;&#30340;&#39118;&#38505;&#31867;<br/>&#21035;&#65292; &#20197;&#26681;&#25454;&#21160;&#24577;&#30340;&#26041;&#24335;&#26816;&#27979;&#20854;&#39118;&#38505;&#12290; &#9314;&#23545;&#27492;&#65292; &#24212;&#20174;&#20154;&#26426;&#20851;&#31995;&#30340;&#35270;&#35282;&#37325;&#26032;&#35748;&#35782;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;<br/>&#39118;&#38505;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#20154;&#26426;&#20849;&#29983;&#20851;&#31995;&#19979;&#30340;&#39118;&#38505;&#20877;&#35782;&#21035;<br/>&#22312;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#38382;&#39064;&#19978;&#65292; &#19981;&#23452;&#19981;&#21152;&#35782;&#21035;&#22320;&#23558;&#19982;&#20043;&#30456;&#20851;&#30340;&#25152;&#26377;&#39118;&#38505;&#36827;&#34892;&#32599;&#21015;&#12290; &#37096;&#20998;<br/></p>
<p>&#39118;&#38505;&#21482;&#26159;&#25968;&#23383;&#31038;&#20250;&#27835;&#29702;&#30340;&#32463;&#20856;&#38382;&#39064;&#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#20013;&#30340;&#20877;&#29616;&#65292; &#32780;&#19981;&#26159;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26412;&#36523;<br/>&#25152;&#24341;&#36215;&#25110;&#24378;&#21270;&#30340;&#12290; &#38169;&#35823;&#35748;&#35782;&#39118;&#38505;&#30340;&#21361;&#38505;&#20043;&#22788;&#22312;&#20110;&#65292; &#20854;&#24448;&#24448;&#23558;&#23548;&#21521;&#27835;&#29702;&#30340;&#35823;&#21306;&#12290; &#9315;&#22240;&#27492;&#65292; &#26377;&#24517;&#35201;&#23545;&#29983;<br/>&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#39118;&#38505;&#36827;&#34892;&#20877;&#35782;&#21035;&#12290; &#20174;&#20154;&#26426;&#20851;&#31995;&#30340;&#35270;&#35282;&#65292; &#21487;&#20197;&#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#39118;&#38505;&#20998;&#20026;&#19977;&#31867;&#65306;<br/>&#19968;&#26159;&#20154;&#26426;&#20849;&#29983;&#20851;&#31995;&#19979;&#30340;&#26681;&#26412;&#24615;&#25361;&#25112;&#65292; &#20108;&#26159;&#22312; &#8220;&#35831;&#27714;&#8212;&#22238;&#24212;&#8221; &#20851;&#31995;&#20013;&#34987;&#25918;&#22823;&#30340;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#39118;&#38505;&#65292;<br/>&#19977;&#26159;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#21576;&#29616;&#30340;&#19968;&#33324;&#27861;&#24459;&#39118;&#38505;&#12290;<br/></p>
<p>&#31532;&#19968;&#65292; &#20154;&#30340;&#33258;&#20027;&#24615;&#21361;&#26426;&#26159;&#20154;&#26426;&#20849;&#29983;&#20851;&#31995;&#19979;&#30340;&#26681;&#26412;&#24615;&#25361;&#25112;&#12290; &#39318;&#20808;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23545;&#33041;&#21147;&#21171;&#21160;<br/>&#30340;&#26367;&#20195;&#21487;&#33021;&#20250;&#20135;&#29983;&#26032;&#30340;&#24322;&#21270;&#65292; &#20351;&#20154;&#22833;&#21435;&#25209;&#21028;&#33021;&#21147;&#12289; &#24819;&#35937;&#21147;&#19982;&#21019;&#36896;&#21147;&#65292; &#29978;&#33267;&#27814;&#20026;&#25216;&#26415;&#30340;&#38468;&#24248;&#12290; &#39532;&#20811;<br/>&#24605;&#26366;&#32463;&#28145;&#21051;&#22320;&#25351;&#20986;&#65292; &#26426;&#22120;&#26367;&#20195;&#25163;&#24037;&#21171;&#21160;&#23548;&#33268;&#20154;&#30340;&#24322;&#21270;&#65292; &#20351;&#24471;&#19968;&#37096;&#20998;&#20154;&#21464;&#25104;&#20102;&#26426;&#22120;&#65292; &#8220;&#21171;&#21160;&#29983;&#20135;&#20102;&#26234;<br/>&#24935;&#65292; &#20294;&#26159;&#32473;&#24037;&#20154;&#29983;&#20135;&#20102;&#24858;&#38045;&#21644;&#30196;&#21574;&#8221; &#9316;&#12290; &#24403;&#21069;&#65292; &#21253;&#25324;&#29233;&#19969;&#22561;&#22823;&#23398;&#12289; &#39321;&#28207;&#22823;&#23398;&#22312;&#20869;&#30340;&#22810;&#25152;&#38498;&#26657;&#24050;&#32463;&#21457;<br/>&#24067;&#22768;&#26126;&#65292; &#31105;&#27490;&#20351;&#29992; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#23436;&#25104;&#35838;&#19994;&#20219;&#21153;&#12290; &#20854;&#27425;&#65292; &#25968;&#23383;&#24369;&#21183;&#32676;&#20307;&#30340;&#33030;&#24369;&#24615;&#21487;&#33021;&#34987;&#36827;&#19968;&#27493;&#25918;&#22823;&#12290; &#26080;<br/>&#27861;&#20351;&#29992;&#25110;&#19981;&#25026;&#24471;&#22914;&#20309;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20154;&#21487;&#33021;&#34987; &#8220;&#25490;&#26021;&#8221; &#22312;&#25968;&#23383;&#31038;&#20250;&#20043;&#22806;&#12290; &#30001;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;<br/>&#26234;&#33021;&#25216;&#26415;&#24378;&#21270;&#25216;&#26415;&#22404;&#26029;&#30340;&#36235;&#21183;&#65292; &#25968;&#23383;&#40511;&#27807;&#20063;&#23558;&#34987;&#19981;&#26029;&#21152;&#28145;&#12290; &#27492;&#22806;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23558;&#36805;&#36895;&#23454;&#29616;&#23545;<br/>&#20247;&#22810;&#34892;&#19994;&#21021;&#32423;&#24037;&#20316;&#30340;&#26367;&#20195;&#12290; &#24403;&#21069;&#65292; &#65319;&#65328;&#65332;&#65293;&#65300; &#24050;&#32463;&#21487;&#20197;&#32988;&#20219;&#31616;&#21333;&#38382;&#39064;&#30340;&#27861;&#24459;&#21672;&#35810;&#12289; &#20195;&#20889;&#35785;&#29366;&#31561;&#24037;&#20316;&#12290;<br/>&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#23558;&#25104;&#20026;&#26234;&#33021;&#26102;&#20195;&#30340; &#8220;&#26080;&#29992;&#38454;&#23618;&#8221;&#12290; &#26368;&#21518;&#65292; &#22312;&#20154;&#26426;&#20849;&#29983;&#30340;&#20851;&#31995;&#20013;&#65292; &#31639;&#27861;&#26356;&#30452;&#25509;&#22320;&#23545;&#20154;&#26045;<br/></p>
<p>&#65299;&#65299;<br/></p>
<p>&#38889;&#26093;&#33267;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#36923;&#36753;&#26356;&#26032;&#19982;&#36335;&#24452;&#20248;&#21270;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/>&#9316;<br/></p>
<p>&#65328;&#65353;&#65359;&#65358;&#65349;&#65349;&#65362;&#65353;&#65358;&#65351; &#65362;&#65349;&#65363;&#65349;&#65345;&#65362;&#65347;&#65352; &#65359;&#65358; &#65364;&#65352;&#65349; &#65360;&#65345;&#65364;&#65352; &#65364;&#65359; &#65313;&#65319;&#65321;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65359;&#65360;&#65349;&#65358;&#65345;&#65353;. &#65347;&#65359;&#65357; &#65295; &#65362;&#65349;&#65363;&#65349;&#65345;&#65362;&#65347;&#65352; &#65295; &#65359;&#65366;&#65349;&#65362;&#65366;&#65353;&#65349;&#65367;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/>&#26377;&#23398;&#32773;&#22312;&#28145;&#24230;&#21512;&#25104;&#30340;&#24847;&#20041;&#19978;&#25506;&#35752;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#12290; &#21442;&#35265;&#24352;&#20940;&#23506;&#65306; &#12298;&#28145;&#24230;&#21512;&#25104;&#27835;&#29702;&#30340;&#36923;&#36753;&#26356;&#26032;&#19982;&#20307;&#31995;&#36845;&#20195;&#8212;&#8212;&#8212;&#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#31561;&#29983;<br/></p>
<p>&#25104;&#22411;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#20013;&#22269;&#36335;&#24452;&#12299;&#65292; &#36733; &#12298;&#27861;&#24459;&#31185;&#23398;&#12299; &#65288;&#35199;&#21271;&#25919;&#27861;&#22823;&#23398;&#23398;&#25253;&#65289; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65299;&#65304; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65326;&#65345;&#65364;&#65345;&#65356;&#65353; &#65320;&#65349;&#65356;&#65346;&#65349;&#65362;&#65351;&#65349;&#65362;&#65292; &#65326;&#65353;&#65347;&#65352;&#65359;&#65356;&#65345;&#65363; &#65316;&#65353;&#65345;&#65355;&#65359;&#65360;&#65359;&#65365;&#65356;&#65359;&#65363;&#65292; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65313;&#65321; &#65313;&#65347;&#65364;&#65292; &#65321;&#65358;&#65364;&#65349;&#65362;&#65358;&#65349;&#65364; &#65328;&#65359;&#65356;&#65353;&#65347;&#65369; &#65330;&#65349;&#65366;&#65353;&#65349;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65298;&#65292; &#65326;&#65359;. &#65297;&#65292; &#65298;&#65296;&#65298;&#65299;&#65292; &#65360;&#65360;. &#65297;&#65293;&#65302;.<br/>&#21442;&#35265;&#36213;&#31934;&#27494;&#65306; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#39118;&#38505;&#27835;&#29702;&#30340;&#29702;&#35770;&#35823;&#21306;&#19982;&#36335;&#24452;&#36716;&#21521;&#12299;&#65292; &#36733; &#12298;&#33606;&#26970;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65300;&#65303; &#39029;&#12290;<br/>&#65339;&#24503;&#65341; &#39532;&#20811;&#24605;&#65306; &#12298;&#65297;&#65304;&#65300;&#65300; &#24180;&#32463;&#27982;&#23398;&#21746;&#23398;&#25163;&#31295;&#12299;&#65292; &#20013;&#20849;&#20013;&#22830;&#39532;&#20811;&#24605;&#24681;&#26684;&#26031;&#21015;&#23425;&#26031;&#22823;&#26519;&#33879;&#20316;&#32534;&#35793;&#23616; &#32534;&#35793;&#65292; &#20154;&#27665;&#20986;&#29256;&#31038; &#65298;&#65296;&#65297;&#65300; &#24180;&#29256;&#65292; &#31532; &#65300;&#65305;<br/></p>
<p>&#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#21152;&#24433;&#21709;&#65292; &#39640;&#39057;&#27425;&#30340;&#20415;&#25463;&#20132;&#20114;&#20063;&#24517;&#23558;&#20351;&#24471;&#30417;&#35270;&#19982;&#25511;&#21046;&#26356;&#20026;&#23481;&#26131;&#12290;<br/>&#31532;&#20108;&#65292; &#8220;&#35831;&#27714;&#8212;&#22238;&#24212;&#8221; &#30340;&#20154;&#26426;&#20132;&#20114;&#25918;&#22823;&#20102;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#39118;&#38505;&#12290; &#20854;&#19968;&#65292; &#36829;&#27861;&#20351;&#29992;&#25110;&#19981;&#24403;&#20351;&#29992;&#30340;<br/></p>
<p>&#39118;&#38505;&#12290; &#65319;&#65328;&#65332; &#23578;&#19981;&#33021;&#23436;&#20840;&#36776;&#21035;&#29992;&#25143; &#8220;&#35831;&#27714;&#8221; &#30340;&#21512;&#27861;&#24615;&#19982;&#27491;&#24403;&#24615;&#12290; &#22312;&#26089;&#26399;&#30340;&#29256;&#26412;&#20013;&#65292; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#29978;&#33267;&#20250;<br/>&#26681;&#25454;&#25552;&#38382;&#32473;&#20986; &#8220;&#27585;&#28781;&#20154;&#31867;&#35745;&#21010;&#20070;&#8221;&#12290; &#31243;&#24207;&#21319;&#32423;&#21518;&#65292; &#36890;&#36807;&#20351;&#29992; &#8220;&#22914;&#20309;&#25165;&#33021;&#36991;&#20813;&#26576;&#20107;&#8221; &#30340; &#8220;&#21453;&#21521;&#25552;<br/>&#38382;&#8221;&#65292; &#29992;&#25143;&#20134;&#33021;&#24471;&#21040;&#37096;&#20998;&#19981;&#24403;&#20869;&#23481;&#30340;&#22238;&#24212;&#12290; &#27492;&#22806;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20114;&#21160;&#33021;&#21147;&#36824;&#21487;&#34987;&#29992;&#20110;&#25805;&#32437;&#21644;&#24433;<br/>&#21709;&#20154;&#30340;&#34892;&#20026;&#12290; &#24403;&#21069;&#65292; &#24050;&#32463;&#20986;&#29616;&#20102;&#21033;&#29992; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#23454;&#26045;&#35784;&#39575;&#12289; &#32534;&#36896;&#34394;&#20551;&#20449;&#24687;&#36827;&#34892;&#20256;&#25773;&#30340;&#26696;&#20214;&#12290; &#9312;&#20854;&#20108;&#65292;<br/>&#29983;&#25104;&#38169;&#35823;&#21644;&#26377;&#23475;&#20449;&#24687;&#30340;&#39118;&#38505;&#12290; &#65298;&#65296;&#65298;&#65299; &#24180; &#65300; &#26376;&#65292; &#23588;&#37329;&#183;&#27779;&#27931;&#20811; &#65288;&#65317;&#65365;&#65351;&#65349;&#65358;&#65349; &#65334;&#65359;&#65356;&#65359;&#65355;&#65352;&#65289; &#22312;&#30740;&#31350;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;<br/>&#34394;&#20551;&#20449;&#24687;&#30340;&#36131;&#20219;&#38382;&#39064;&#26102;&#23601;&#21457;&#29616;&#33258;&#24049;&#31455;&#34987; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#38169;&#35823;&#22320;&#21015;&#20837;&#24615;&#39578;&#25200;&#32773;&#30340;&#21517;&#21333;&#20043;&#20013;&#12290; &#9313;&#22312;&#19982; &#65319;&#65328;&#65332; &#36827;&#34892;<br/>&#20132;&#20114;&#30340;&#36807;&#31243;&#20013;&#20063;&#24456;&#23481;&#26131;&#21457;&#29616;&#65292; &#20854;&#32463;&#24120; &#8220;&#19968;&#26412;&#27491;&#32463;&#22320;&#32993;&#35828;&#20843;&#36947;&#8221;&#12290; &#36825;&#26159;&#22240;&#20026;&#22823;&#35821;&#35328;&#27169;&#22411;&#36861;&#27714;&#30340;&#26159;&#35821;<br/>&#20041;&#36830;&#36143;&#65292; &#32780;&#38750;&#27491;&#30830;&#22238;&#31572;&#12290; &#23545;&#20110;&#39044;&#35757;&#32451;&#27169;&#22411;&#20013;&#30340;&#19981;&#20934;&#30830;&#20449;&#24687;&#65292; &#65319;&#65328;&#65332; &#24120;&#24120; &#8220;&#29031;&#21333;&#20840;&#31243;&#8221;&#65307; &#23545;&#20110;&#25968;&#25454;&#24211;<br/>&#20013;&#32570;&#22833;&#30340;&#20449;&#24687;&#65292; &#21017;&#20250;&#20449;&#21475;&#24320;&#27827;&#65292; &#30001;&#27492;&#29983;&#25104;&#34394;&#20551;&#20449;&#24687;&#12290; &#26356;&#20026;&#20851;&#38190;&#30340;&#26159;&#65292; &#20154;&#24037;&#26234;&#33021;&#30636;&#38388;&#29983;&#25104;&#30340; &#8220;&#22238;&#24212;&#8221;<br/>&#19981;&#20165;&#24456;&#26377;&#21487;&#33021;&#34987;&#20154;&#35823;&#20197;&#20026;&#30495;&#65292; &#32780;&#19988;&#36890;&#36807;&#20154;&#26426;&#20132;&#20114;&#65292; &#34394;&#20551;&#20449;&#24687;&#21448;&#37325;&#26032;&#36827;&#20837;&#21040;&#35821;&#26009;&#24211;&#20043;&#20013;&#65292; &#20174;&#32780;&#22312;&#20449;<br/>&#24687;&#38381;&#29615;&#20013;&#24471;&#21040;&#22266;&#21270;&#12290; &#20854;&#19977;&#65292; &#31639;&#27861;&#27495;&#35270;&#19982;&#31639;&#27861;&#40657;&#31665;&#30340;&#39118;&#38505;&#12290; &#26089;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#22238;&#24212;<br/>&#23384;&#22312;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#38382;&#39064;&#12290; &#9314;&#65319;&#65328;&#65332; &#30340;&#35757;&#32451;&#25968;&#25454;&#26469;&#33258;&#20114;&#32852;&#32593;&#65292; &#21516;&#26679;&#21253;&#21547;&#20102;&#20154;&#31867;&#30340;&#20559;&#35265;&#19982;&#27495;&#35270;&#65292; &#23384;&#22312; &#8220;&#37325;<br/>&#30007;&#36731;&#22899;&#65292; &#29233;&#30333;&#27450;&#40657;&#8221; &#9315;&#30340;&#20542;&#21521;&#12290; &#21516;&#26102;&#65292; &#30001;&#20110;&#22823;&#27169;&#22411;&#30340;&#31639;&#27861;&#36923;&#36753;&#22797;&#26434;&#19988;&#38590;&#20197;&#34987;&#35299;&#37322;&#65292; &#8220;&#31639;&#27861;&#36879;&#26126;&#8221; &#23558;<br/>&#26356;&#21152;&#38590;&#20197;&#23454;&#29616;&#12290;<br/></p>
<p>&#31532;&#19977;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#30693;&#35782;&#20135;&#26435;&#19982;&#25968;&#25454;&#20445;&#25252;&#38382;&#39064;&#23646;&#20110;&#19968;&#33324;&#27861;&#24459;&#39118;&#38505;&#65292; &#24212;&#24403;&#36890;&#36807;&#26082;&#26377;&#30340;&#21046;&#24230;<br/>&#26694;&#26550;&#20104;&#20197;&#22238;&#24212;&#12290; &#19968;&#26041;&#38754;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#30693;&#35782;&#20135;&#26435;&#38382;&#39064;&#19982;&#27835;&#29702;&#26080;&#20851;&#65292; &#24182;&#19981;&#26500;&#25104;&#27835;&#29702;&#39118;&#38505;&#12290; &#29983;&#25104;<br/>&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#35268;&#21017;&#21482;&#33021;&#35201;&#27714;&#25968;&#25454;&#26469;&#28304;&#21512;&#27861;&#12289; &#19981;&#20405;&#23475;&#20182;&#20154;&#30693;&#35782;&#20135;&#26435;&#65292; &#26080;&#27861;&#20134;&#26080;&#21147;&#23545;&#20154;&#24037;&#26234;&#33021;&#29983;<br/>&#25104;&#29289;&#26159;&#21542;&#20855;&#26377;&#30693;&#35782;&#20135;&#26435;&#30340;&#38382;&#39064;&#20316;&#20986;&#22238;&#24212;&#12290; &#36825;&#19968;&#38382;&#39064;&#24517;&#39035;&#22238;&#21040;&#30693;&#35782;&#20135;&#26435;&#21046;&#24230;&#26412;&#36523;&#65292; &#22312;&#20316;&#32773;&#19982;&#20316;&#21697;&#30340;<br/>&#23450;&#20041;&#12289; &#29420;&#21019;&#24615;&#19982;&#21487;&#29256;&#26435;&#24615;&#20043;&#20013;&#36827;&#34892;&#22238;&#31572;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292; &#23601;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#25968;&#25454;&#20445;&#25252;&#38382;&#39064;&#32780;&#35328;&#65292; &#37096;<br/>&#20998;&#27431;&#27954;&#22269;&#23478;&#26368;&#20808;&#20851;&#27880;&#21040; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#30340;&#25968;&#25454;&#20445;&#25252;&#38382;&#39064;&#65292; &#24182;&#22312; &#12298;&#36890;&#29992;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363;&#12299; &#65288;&#65319;&#65316;&#65328;&#65330;&#65289; &#21450;&#27431;&#27954;&#21508;<br/>&#22269;&#25968;&#25454;&#20445;&#25252;&#21046;&#24230;&#30340;&#26694;&#26550;&#20869;&#22238;&#24212;&#20102;&#36825;&#20123;&#38382;&#39064;&#12290; &#65298;&#65296;&#65298;&#65299; &#24180; &#65299; &#26376;&#24847;&#22823;&#21033;&#20010;&#20154;&#25968;&#25454;&#20445;&#25252;&#26426;&#26500;&#23545; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#36827;&#34892;<br/>&#35843;&#26597;&#24182;&#26242;&#26102;&#31105;&#27490;&#20854;&#26381;&#21153;&#65292; &#22312; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#28548;&#28165;&#20854;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#26041;&#24335;&#21518;&#65292; &#20110;&#21516;&#24180; &#65300; &#26376;&#20801;&#35768;&#20854;&#24674;&#22797;&#26381;&#21153;&#12290; &#9316;<br/></p>
<p>&#24403;&#26376;&#65292; &#33521;&#22269;&#20449;&#24687;&#19987;&#21592;&#21150;&#20844;&#23460; &#65288;&#65321;&#65315;&#65327;&#65289; &#21457;&#24067;&#20102; &#12298;&#38024;&#23545;&#24320;&#21457;&#25110;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#25351;&#21335;&#12299;&#65292; &#20174;&#22788;&#29702;&#20010;<br/>&#20154;&#25968;&#25454;&#30340;&#21512;&#27861;&#24615;&#22522;&#30784;&#12289; &#25968;&#25454;&#25511;&#21046;&#32773;&#19982;&#25968;&#25454;&#22788;&#29702;&#32773;&#30340;&#22320;&#20301;&#12289; &#39118;&#38505;&#24433;&#21709;&#35780;&#20272;&#12289; &#26368;&#23567;&#24517;&#35201;&#21407;&#21017;&#12289; &#33258;&#21160;&#21270;<br/>&#20915;&#31574;&#31561;&#26041;&#38754;&#25552;&#20986;&#20102;&#24314;&#35758;&#12290; &#9317;&#36825;&#20123;&#24314;&#35758;&#20840;&#37096;&#26893;&#26681;&#20110;&#26082;&#26377;&#25968;&#25454;&#20445;&#25252;&#21046;&#24230;&#65292; &#19981;&#28041;&#21450;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#26412;<br/></p>
<p>&#65300;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#9316;<br/>&#9317;<br/></p>
<p>&#21442;&#35265;&#37101;&#31168;&#30591;&#65306; &#12298;&#29976;&#32899;&#20390;&#30772;&#39318;&#20363;&#21033;&#29992; &#65313;&#65321; &#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#28846;&#21046;&#34394;&#20551;&#20449;&#24687;&#26696;&#12299;&#65292; &#36733;&#24494;&#20449;&#20844;&#20247;&#21495; &#8220;&#29976;&#32899;&#21457;&#24067;&#8221; &#65288;&#26368;&#21518;&#35775;&#38382;&#26102;&#38388;&#65306; &#65298;&#65296;&#65298;&#65299; &#24180; &#65302;<br/>&#26376; &#65297; &#26085;&#65289;&#12290;<br/></p>
<p>&#65331;&#65349;&#65349; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#65350;&#65345;&#65356;&#65363;&#65349;&#65356;&#65369; &#65345;&#65347;&#65347;&#65365;&#65363;&#65349;&#65363; &#65322;&#65359;&#65358;&#65345;&#65364;&#65352;&#65345;&#65358; &#65332;&#65365;&#65362;&#65356;&#65349;&#65369; &#65359;&#65350; &#65363;&#65349;&#65368;&#65365;&#65345;&#65356; &#65352;&#65345;&#65362;&#65345;&#65363;&#65363;&#65357;&#65349;&#65358;&#65364;&#65292; &#65347;&#65359;&#65358;&#65347;&#65359;&#65347;&#65364;&#65363; &#65350;&#65345;&#65355;&#65349; &#65335;&#65345;&#65328;&#65359; &#65363;&#65364;&#65359;&#65362;&#65369; &#65364;&#65359; &#65363;&#65365;&#65360;&#65360;&#65359;&#65362;&#65364; &#65345;&#65356;&#65356;&#65349;&#65351;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65318;&#65359;&#65368; &#65326;&#65349;&#65367;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295;<br/>&#65367;&#65367;&#65367;. &#65350;&#65359;&#65368;&#65358;&#65349;&#65367;&#65363;. &#65347;&#65359;&#65357; &#65295; &#65357;&#65349;&#65348;&#65353;&#65345; &#65295; &#65347;&#65352;&#65345;&#65364;&#65351;&#65360;&#65364;&#65293;&#65350;&#65345;&#65356;&#65363;&#65349;&#65356;&#65369;&#65293;&#65345;&#65347;&#65347;&#65365;&#65363;&#65349;&#65363;&#65293;&#65354;&#65359;&#65358;&#65345;&#65364;&#65352;&#65345;&#65358;&#65293;&#65364;&#65365;&#65362;&#65356;&#65349;&#65369;&#65293;&#65363;&#65349;&#65368;&#65365;&#65345;&#65356;&#65293;&#65352;&#65345;&#65362;&#65345;&#65363;&#65363;&#65357;&#65349;&#65358;&#65364;&#65293;&#65347;&#65359;&#65358;&#65347;&#65359;&#65347;&#65364;&#65363;&#65293;&#65350;&#65345;&#65355;&#65349;&#65293;&#65367;&#65345;&#65360;&#65359;&#65293;&#65363;&#65364;&#65359;&#65362;&#65369;&#65293;&#65363;&#65365;&#65360;&#65360;&#65359;&#65362;&#65364;&#65293;&#65345;&#65356;&#65356;&#65349;&#65351;&#65345;&#65364;&#65353;&#65359;&#65358;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;<br/>&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265; &#65339;&#33521;&#65341; &#26480;&#31859;&#183;&#33832;&#26031;&#22350;&#24503;&#65306; &#12298;&#31639;&#27861;&#30340;&#21147;&#37327;&#65306; &#20154;&#31867;&#22914;&#20309;&#20849;&#21516;&#29983;&#23384;&#65311;&#12299;&#65292; &#26446;&#22823;&#30333; &#35793;&#65292; &#21271;&#20140;&#26085;&#25253;&#20986;&#29256;&#31038; &#65298;&#65296;&#65298;&#65298; &#24180;&#29256;&#65292; &#31532; &#65298;&#65300;&#65297; &#39029;&#12290;<br/>&#38472;&#28799;&#26480;&#12289; &#24352;&#20029;&#23159;&#65306; &#12298;&#65313;&#65321; &#24050;&#32463;&#23398;&#20250;&#20102;&#24615;&#21035;&#27495;&#35270;&#65292; &#8220;&#37325;&#30007;&#36731;&#22899;&#65292; &#29233;&#30333;&#27450;&#40657;&#8221; &#12299;&#65292; &#36733;&#24494;&#20449;&#20844;&#20247;&#21495; &#8220;&#28558;&#28227;&#26032;&#38395;&#8221; &#65288;&#26368;&#21518;&#35775;&#38382;&#26102;&#38388;&#65306; &#65298;&#65296;&#65298;&#65299;<br/></p>
<p>&#24180; &#65302; &#26376; &#65297; &#26085;&#65289;&#12290;<br/>&#65331;&#65349;&#65349; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65353;&#65346;&#65356;&#65349; &#65345;&#65351;&#65345;&#65353;&#65358; &#65353;&#65358; &#65321;&#65364;&#65345;&#65356;&#65369;&#65292; &#65314;&#65314;&#65315; &#65326;&#65349;&#65367;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65346;&#65346;&#65347;. &#65347;&#65359;&#65357; &#65295; &#65358;&#65349;&#65367;&#65363; &#65295; &#65364;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65293;&#65302;&#65301;&#65300;&#65299;&#65297;&#65305;&#65297;&#65300;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/>&#65331;&#65349;&#65349; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321;&#65306; &#65349;&#65353;&#65351;&#65352;&#65364; &#65361;&#65365;&#65349;&#65363;&#65364;&#65353;&#65359;&#65358;&#65363; &#65364;&#65352;&#65345;&#65364; &#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65349;&#65362;&#65363; &#65345;&#65358;&#65348; &#65365;&#65363;&#65349;&#65362;&#65363; &#65358;&#65349;&#65349;&#65348; &#65364;&#65359; &#65345;&#65363;&#65355;&#65292; &#65321;&#65315;&#65327;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65353;&#65347;&#65359;. &#65359;&#65362;&#65351;. &#65365;&#65355; &#65295; &#65345;&#65346;&#65359;&#65365;&#65364;&#65293;&#65364;&#65352;&#65349;&#65293;&#65353;&#65347;&#65359; &#65295; &#65357;&#65349;&#65348;&#65353;&#65345;&#65293;&#65347;&#65349;&#65358;&#65364;&#65362;&#65349; &#65295; &#65358;&#65349;&#65367;&#65363;&#65293;<br/></p>
<p>&#65345;&#65358;&#65348;&#65293;&#65346;&#65356;&#65359;&#65351;&#65363; &#65295; &#65298;&#65296;&#65298;&#65299; &#65295; &#65296;&#65300; &#65295; &#65351;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349;&#65293;&#65345;&#65353;&#65293;&#65349;&#65353;&#65351;&#65352;&#65364;&#65293;&#65361;&#65365;&#65349;&#65363;&#65364;&#65353;&#65359;&#65358;&#65363;&#65293;&#65364;&#65352;&#65345;&#65364;&#65293;&#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65349;&#65362;&#65363;&#65293;&#65345;&#65358;&#65348;&#65293;&#65365;&#65363;&#65349;&#65362;&#65363;&#65293;&#65358;&#65349;&#65349;&#65348;&#65293;&#65364;&#65359;&#65293;&#65345;&#65363;&#65355;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#36523;&#12290; &#9312;<br/></p>
<p>&#30001;&#27492;&#21487;&#35265;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#30830;&#26377;&#39118;&#38505;&#65292; &#20294;&#24182;&#19981;&#33021;&#30452;&#25509;&#31561;&#21516;&#20110;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#12290; &#22312;&#20154;&#24037;&#26234;&#33021;<br/>&#30340;&#27835;&#29702;&#20013;&#65292; &#24212;&#24403;&#30452;&#38754;&#20154;&#26426;&#20851;&#31995;&#20013;&#30340;&#30495;&#27491;&#25361;&#25112;&#65292; &#32780;&#19981;&#24212;&#20986;&#20110;&#23545;&#26032;&#25216;&#26415;&#30340;&#30031;&#24807;&#36807;&#39640;&#20272;&#35745;&#20854;&#39118;&#38505;&#12290; &#22312;&#27492;<br/>&#35748;&#35782;&#30340;&#22522;&#30784;&#19978;&#65292; &#21487;&#36827;&#19968;&#27493;&#23457;&#35270;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#36923;&#36753;&#12290;<br/></p>
<p>&#19977;&#12289; &#20154;&#26426;&#20851;&#31995;&#35270;&#35282;&#19979;&#30340;&#27835;&#29702;&#36923;&#36753;&#26356;&#26032;<br/>&#22312;&#33258;&#20027;&#24615;&#21361;&#26426;&#30340;&#24212;&#23545;&#20013;&#65292; &#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23450;&#20301;&#20026;&#20256;&#25480;&#30693;&#35782;&#30340; &#8220;&#32769;&#24072;&#8221;&#65292; &#36824;&#26159;&#20316;&#20026;&#21512;&#20316;&#29983;&#20135;<br/></p>
<p>&#30340; &#8220;&#20249;&#20276;&#8221;&#65292; &#23558;&#23548;&#21521;&#23436;&#20840;&#19981;&#21516;&#30340;&#27835;&#29702;&#36923;&#36753;&#12290; &#20174;&#20154;&#24037;&#26234;&#33021;&#30340;&#25216;&#26415;&#26426;&#21046;&#19982;&#20132;&#20114;&#27169;&#24335;&#21487;&#30693;&#65292; &#19981;&#24212;&#23545;&#20154;&#24037;&#26234;<br/>&#33021;&#25552;&#20986;&#36807;&#39640;&#30340;&#35201;&#27714;&#24182;&#20316;&#31616;&#21333;&#30340;&#32467;&#26524;&#35780;&#20215;&#65292; &#22312; &#8220;&#20249;&#20276;&#8221; &#30340;&#23450;&#20301;&#19979;&#36827;&#34892;&#21046;&#24230;&#35774;&#35745;&#23558;&#26356;&#20026;&#21512;&#29702;&#12290; &#21516;&#26102;&#65292;<br/>&#20174;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#39118;&#38505;&#30340;&#25918;&#22823;&#26426;&#21046;&#21487;&#30693;&#65292; &#24212;&#25226;&#25569; &#8220;&#35831;&#27714;&#8212;&#22238;&#24212;&#8221; &#30340;&#20154;&#26426;&#20132;&#20114;&#27169;&#24335;&#65292; &#23558;&#27835;&#29702;&#32500;&#24230;&#20174;&#31639;<br/>&#27861;&#27835;&#29702;&#25299;&#23637;&#21040;&#29992;&#25143;&#27835;&#29702;&#20043;&#20013;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#20174; &#8220;&#32769;&#24072;&#8221; &#21040; &#8220;&#20249;&#20276;&#8221; &#30340;&#27835;&#29702;&#23450;&#20301;&#36716;&#25442;<br/>&#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23450;&#20301;&#20026; &#8220;&#32769;&#24072;&#8221; &#30340;&#29702;&#30001;&#24448;&#24448;&#22312;&#20110;&#65306; &#20854;&#20132;&#20114;&#24418;&#24335;&#26412;&#36523;&#23601; &#8220;&#24102;&#26377;&#30693;&#35782;&#20256;&#25480;&#30340;<br/></p>
<p>&#8216;&#25945;&#32946;&#8217; &#29305;&#28857;&#8221; &#9313;&#65292; &#19988;&#36890;&#36807;&#21442;&#19982;&#20154;&#31867;&#30693;&#35782;&#29983;&#20135;&#65292; &#26426;&#22120;&#23454;&#38469;&#19978;&#20063;&#22312;&#25945;&#23548;&#20154;&#31867;&#12290; &#30001;&#27492;&#65292; &#20063;&#23558;&#24341;&#21521;&#29983;&#25104;&#24335;<br/>&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#20855;&#26377;&#33286;&#35770;&#23646;&#24615;&#25110;&#31038;&#20250;&#21160;&#21592;&#33021;&#21147;&#30340;&#32467;&#35770;&#12290; &#38271;&#26399;&#20197;&#26469;&#65292; &#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#20013;&#30340;&#20027;&#20307;&#36131;&#20219;&#19982;<br/>&#20869;&#23481;&#31649;&#29702;&#20041;&#21153;&#30340;&#35268;&#23450;&#65292; &#23454;&#38469;&#19978;&#26159;&#37319;&#21462;&#20102; &#8220;&#32769;&#24072;&#8221; &#30340;&#23450;&#20301;&#12290; &#22312;&#27492;&#36923;&#36753;&#20013;&#65292; &#26381;&#21153;&#25552;&#20379;&#32773;&#19981;&#20165;&#38656;&#35201;&#22312;&#31243;<br/>&#24207;&#19978;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#26381;&#21153;&#36827;&#34892;&#31649;&#29702;&#65292; &#36824;&#38656;&#35201;&#30830;&#20445;&#36755;&#20986;&#32467;&#26524;&#30340;&#27491;&#30830;&#24615;&#65292; &#24182;&#23545;&#21487;&#33021;&#20135;&#29983;&#30340;&#36829;&#27861;&#36755;&#20986;&#25110;&#19981;<br/>&#30495;&#23454;&#19981;&#20934;&#30830;&#30340;&#20449;&#24687;&#36127;&#36131;&#12290;<br/></p>
<p>&#28982;&#32780;&#65292; &#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23450;&#20301;&#20026; &#8220;&#32769;&#24072;&#8221; &#24182;&#35774;&#32622;&#32467;&#26524;&#36131;&#20219;&#24182;&#19981;&#21512;&#29702;&#12290; &#19968;&#26159;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;<br/>&#25216;&#26415;&#36923;&#36753;&#20915;&#23450;&#20854;&#26080;&#27861;&#30830;&#20445;&#36755;&#20986;&#32467;&#26524;&#30340;&#30495;&#23454;&#24615;&#12290; &#26381;&#21153;&#25552;&#20379;&#32773;&#26080;&#21147;&#29956;&#21035;&#28023;&#37327;&#30340;&#35757;&#32451;&#25968;&#25454;&#65292; &#20165;&#20165;&#36890;&#36807;&#28023;<br/>&#37327;&#25968;&#25454;&#36827;&#34892;&#23398;&#20064;&#30340;&#22823;&#35821;&#35328;&#27169;&#22411;&#24448;&#24448;&#20063;&#32570;&#20047;&#29983;&#27963;&#32463;&#39564;&#12290; &#22240;&#27492;&#65292; &#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#38382;&#31572; &#8220;&#25509;&#40857;&#28216;<br/>&#25103;&#8221; &#20013;&#65292; &#20854;&#20165;&#20165;&#33021;&#36890;&#36807;&#32479;&#35745;&#26041;&#27861;&#20570;&#21040; &#8220;&#35762;&#20154;&#35805;&#8221;&#65292; &#32780;&#26080;&#27861;&#30830;&#20445; &#8220;&#35762;&#30495;&#35805;&#8221;&#12290; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#8220;&#20351;&#29992;&#26465;&#27454;&#8221;<br/>&#31532; &#65299;. &#65299; &#26465; &#65348; &#27454;&#20134;&#26126;&#30830;&#25215;&#35748;&#65292; &#26426;&#22120;&#23398;&#20064;&#30340;&#27010;&#29575;&#24615;&#36136;&#21487;&#33021;&#20250;&#23548;&#33268;&#19981;&#27491;&#30830;&#30340;&#36755;&#20986;&#12290; &#9314;&#20063;&#23601;&#26159;&#35828;&#65292; &#29983;&#25104;&#24335;&#20154;<br/>&#24037;&#26234;&#33021;&#26080;&#27861;&#20063;&#19981;&#38656;&#38024;&#23545;&#29305;&#23450;&#30340;&#25552;&#38382;&#25552;&#21069;&#35774;&#23450;&#36755;&#20986;&#30340;&#27491;&#30830;&#31572;&#26696;&#65292; &#36825;&#21448;&#24688;&#24688;&#26159;&#20854;&#26234;&#33021;&#24615;&#30340;&#20307;&#29616;&#12290; &#27861;&#24459;<br/>&#23545;&#26234;&#33021;&#26426;&#22120;&#25552;&#20986;&#20854;&#26080;&#27861;&#23436;&#25104;&#30340;&#35201;&#27714;&#21482;&#33021;&#23548;&#33268;&#20004;&#31181;&#21518;&#26524;&#65306; &#26426;&#22120;&#20572;&#26426;&#26080;&#27861;&#36816;&#36716;&#65292; &#25110;&#32773;&#26426;&#22120;&#22312;&#26222;&#36941;&#36829;&#27861;<br/>&#30340;&#24773;&#24418;&#19979;&#36816;&#36716;&#12290; &#21069;&#32773;&#25171;&#20987;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#65292; &#21518;&#32773;&#20914;&#20987;&#27861;&#27835;&#26412;&#36523;&#12290; &#20108;&#26159;&#19981;&#24212;&#35813;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25552;&#20986;<br/>&#27604;&#20154;&#26356;&#39640;&#30340;&#35201;&#27714;&#12290; &#22823;&#35821;&#35328;&#27169;&#22411;&#25152;&#20986;&#29616;&#30340;&#34394;&#20551;&#20449;&#24687;&#12289; &#27495;&#35270;&#31561;&#38382;&#39064;&#65292; &#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#20174;&#20154;&#31867;&#31038;&#20250;&#20013;&#25152;<br/>&#8220;&#20064;&#24471;&#8221; &#30340;&#12290; &#9315;&#22312;&#26085;&#24120;&#30340;&#23545;&#35805;&#20132;&#27969;&#20013;&#65292; &#25105;&#20204;&#26080;&#27861;&#35201;&#27714;&#20182;&#20154;&#30340;&#38472;&#36848;&#24517;&#39035;&#30495;&#23454;&#23458;&#35266;&#65292; &#24517;&#39035;&#23545;&#25509;&#25910;&#21040;&#30340;&#20449;<br/>&#24687;&#20316;&#20986;&#20998;&#26512;&#35780;&#21028;&#12290; &#38500;&#38750;&#23545;&#26041;&#21051;&#24847;&#35823;&#23548;&#65292; &#21542;&#21017;&#26080;&#39035;&#25215;&#25285;&#36131;&#20219;&#12290; &#22312;&#19968;&#33324;&#20132;&#20114;&#22330;&#26223;&#20013;&#65292; &#20063;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;<br/>&#39044;&#35774;&#26426;&#22120;&#32473;&#20986;&#30340;&#31572;&#26696;&#23601;&#19968;&#23450;&#30495;&#23454;&#12290; &#21033;&#29992;&#25628;&#32034;&#24341;&#25806;&#26816;&#32034;&#65292; &#21516;&#26679;&#20063;&#21487;&#33021;&#25351;&#21521;&#19981;&#20934;&#30830;&#30340;&#31572;&#26696;&#12290; &#19977;&#26159;&#20449;&#24687;<br/>&#20256;&#25773;&#19981;&#31561;&#20110;&#30693;&#35782;&#20256;&#25480;&#12290; &#20449;&#24687;&#31038;&#20250;&#20013;&#65292; &#20449;&#24687;&#20256;&#25773;&#36895;&#24230;&#24555;&#12289; &#33539;&#22260;&#24191;&#12289; &#26041;&#24335;&#22810;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#21482;&#26159;&#22312;<br/>&#19968;&#23450;&#24847;&#20041;&#19978;&#36215;&#21040;&#30693;&#35782;&#20256;&#25773;&#19982;&#21019;&#36896;&#30340;&#20316;&#29992;&#65292; &#23427;&#24182;&#19981;&#26159;&#19968;&#20010;&#29031;&#26412;&#23459;&#31185;&#19988;&#24517;&#28982;&#27491;&#30830;&#30340; &#8220;&#32769;&#24072;&#8221;&#65292; &#32780;&#26159;&#19968;<br/></p>
<p>&#65301;&#65299;<br/></p>
<p>&#38889;&#26093;&#33267;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#36923;&#36753;&#26356;&#26032;&#19982;&#36335;&#24452;&#20248;&#21270;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65300; &#26465;&#12289; &#31532; &#65303; &#26465;&#12289; &#31532; &#65305; &#26465;&#12289; &#31532; &#65297;&#65297; &#26465;&#12289; &#31532; &#65297;&#65305; &#26465;&#20013;&#20851;&#20110;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;&#35268;&#23450;&#20134;&#20840;&#37096;&#28304;&#20110;<br/>&#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#12298;&#27665;&#27861;&#20856;&#12299; &#20013;&#26082;&#26377;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#21046;&#24230;&#12290;<br/></p>
<p>&#24352;&#29983;&#65306; &#12298;&#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332;&#65306; &#35126;&#23376;&#12289; &#35789;&#20856;&#12289; &#36923;&#36753;&#19982;&#24847;&#35782;&#24418;&#24577;&#21151;&#33021;&#12299;&#65292; &#36733; &#12298;&#20256;&#23186;&#35266;&#23519;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65300;&#65302; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65332;&#65349;&#65362;&#65357;&#65363; &#65359;&#65350; &#65365;&#65363;&#65349;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65359;&#65360;&#65349;&#65358;&#65345;&#65353;. &#65347;&#65359;&#65357; &#65295; &#65364;&#65349;&#65362;&#65357;&#65363; &#65295; . &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/>&#21442;&#35265;&#26044;&#20852;&#20013;&#12289; &#37073;&#25096;&#12289; &#19969;&#26195;&#19996;&#65306; &#12298;&#29983;&#25104;&#24615;&#20154;&#24037;&#26234;&#33021;&#19982;&#27861;&#24459;&#30340;&#20845;&#22823;&#35758;&#39064;&#65306; &#20197; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#20026;&#20363;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#27861;&#24459;&#35780;&#35770;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65298; &#26399;&#65292;<br/></p>
<p>&#31532; &#65297;&#65304; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20010;&#23545;&#31572;&#22914;&#27969;&#19988;&#35265;&#22810;&#35782;&#24191;&#30340; &#8220;&#20249;&#20276;&#8221;&#12290;<br/>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292; &#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23450;&#20301;&#20026; &#8220;&#20249;&#20276;&#8221; &#24182;&#19981;&#25490;&#26021;&#23545;&#20854;&#36827;&#34892;&#20215;&#20540;&#24341;&#23548;&#12290; &#12298;&#29983;&#25104;&#24335;&#20154;<br/></p>
<p>&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65300; &#26465;&#31532; &#65297; &#39033;&#21363;&#26126;&#30830;&#25552;&#20986; &#8220;&#22362;&#25345;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221; &#30340;&#35201;&#27714;&#12290; &#24403;&#21069;&#65292;<br/>&#20154;&#24037;&#26234;&#33021;&#29983;&#20135;&#30340;&#20869;&#23481;&#24050;&#32463;&#34920;&#29616;&#20986;&#29305;&#23450;&#30340;&#20215;&#20540;&#21462;&#21521;&#12290; &#22312;&#22269;&#38469;&#25919;&#27835;&#12289; &#23447;&#25945;&#12289; &#24615;&#21035;&#31561;&#38382;&#39064;&#19978;&#65292; &#65319;&#65328;&#65332; &#24120;&#24120;<br/>&#20250;&#20381;&#25454;&#35199;&#26041;&#20215;&#20540;&#35266;&#32473;&#20986;&#22238;&#31572;&#12290; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#30340;&#39318;&#24109;&#25216;&#26415;&#23448;&#21363;&#34920;&#31034;&#65292; &#35201;&#30830;&#20445;&#20154;&#24037;&#26234;&#33021; &#8220;&#31526;&#21512;&#20154;&#31867;&#30340;&#24847;&#22270;&#21644;<br/>&#20215;&#20540;&#35266;&#8221;&#65292; &#24182;&#23558;&#36890;&#36807;&#22810;&#31181;&#25216;&#26415;&#26041;&#27861;&#23454;&#29616;&#20215;&#20540;&#35266;&#25511;&#21046;&#12290; &#9312;&#30001;&#27492;&#21487;&#35265;&#65292; &#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23450;&#20301;&#20026; &#8220;&#20249;<br/>&#20276;&#8221;&#65292; &#20063;&#38656;&#35201;&#27880;&#24847;&#24341;&#23548; &#8220;&#20351;&#20043;&#19982;&#20154;&#31867;&#20215;&#20540;&#35266;&#21644;&#21033;&#30410;&#20445;&#25345;&#19968;&#33268;&#8221; &#9313;&#12290; &#65298;&#65296;&#65298;&#65297; &#24180;&#32852;&#21512;&#22269;&#31185;&#25945;&#25991;&#32452;&#32455;&#36890;&#36807;&#30340;<br/>&#12298;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#38382;&#39064;&#24314;&#35758;&#20070;&#12299; &#21363;&#26126;&#30830;&#25552;&#20986;&#20102; &#8220;&#23562;&#37325;&#12289; &#20445;&#25252;&#21644;&#20419;&#36827;&#20154;&#26435;&#21644;&#22522;&#26412;&#33258;&#30001;&#20197;&#21450;&#20154;&#30340;&#23562;&#20005;&#8221;<br/>&#8220;&#29615;&#22659;&#21644;&#29983;&#24577;&#31995;&#32479;&#34028;&#21187;&#21457;&#23637;&#8221; &#8220;&#30830;&#20445;&#22810;&#26679;&#24615;&#21644;&#21253;&#23481;&#24615;&#8221; &#8220;&#29983;&#27963;&#22312;&#21644;&#24179;&#12289; &#20844;&#27491;&#19982;&#20114;&#32852;&#30340;&#31038;&#20250;&#20013;&#8221; &#30340;&#20215;<br/>&#20540;&#35266;&#35201;&#27714;&#12290; &#22312;&#25105;&#22269;&#20114;&#32852;&#32593;&#27835;&#29702;&#30340;&#35268;&#33539;&#20013;&#65292; &#26356;&#26159;&#19981;&#20047;&#20851;&#20110;&#20215;&#20540;&#23548;&#21521;&#30340;&#35268;&#23450;&#12290; &#20363;&#22914;&#65292; &#12298;&#20851;&#20110;&#21152;&#24378;&#20114;&#32852;&#32593;<br/>&#20449;&#24687;&#26381;&#21153;&#31639;&#27861;&#32508;&#21512;&#27835;&#29702;&#30340;&#25351;&#23548;&#24847;&#35265;&#12299; &#31532; &#65297;&#65298; &#26465;&#19982; &#12298;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#31639;&#27861;&#25512;&#33616;&#31649;&#29702;&#35268;&#23450;&#12299; &#31532; &#65302; &#26465;&#31532; &#65297;<br/>&#27454;&#20998;&#21035;&#25552;&#20986;&#20102; &#8220;&#26641;&#31435;&#31639;&#27861;&#27491;&#30830;&#23548;&#21521;&#8221; &#21644; &#8220;&#22362;&#25345;&#20027;&#27969;&#20215;&#20540;&#23548;&#21521;&#8221; &#30340;&#35201;&#27714;&#12290;<br/></p>
<p>&#22312; &#8220;&#20249;&#20276;&#8221; &#30340;&#23450;&#20301;&#19979;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20215;&#20540;&#35266;&#24341;&#23548;&#24212;&#20307;&#29616;&#20026;&#20513;&#23548;&#24615;&#35268;&#23450;&#32780;&#38750;&#24378;&#21046;&#24615;&#35268;&#33539;&#12290;<br/>&#36825;&#26159;&#22240;&#20026;&#65292; &#33258;&#30001;&#12289; &#24179;&#31561;&#12289; &#20844;&#27491;&#31561;&#20215;&#20540;&#20869;&#37096;&#20134;&#23384;&#22312;&#20914;&#31361;&#19982;&#21327;&#35843;&#38382;&#39064;&#65307; &#24182;&#19988;&#65292; &#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#26412;&#36523;&#32780;&#35328;&#65292;<br/>&#26426;&#22120;&#30340; &#8220;&#24120;&#35782;&#8221; &#19982;&#20154;&#30340;&#24120;&#35782;&#24448;&#24448;&#24182;&#19981;&#23436;&#20840;&#37325;&#21472;&#65292; &#23545;&#20154;&#31867;&#26377;&#20215;&#20540;&#30340;&#20107;&#29289;&#23545;&#20154;&#24037;&#26234;&#33021;&#32780;&#35328;&#21487;&#33021;&#24182;&#26080;&#20215;<br/>&#20540;&#12290; &#9314;&#26377;&#23398;&#32773;&#21363;&#25351;&#20986;&#65292; &#8220;&#20960;&#20046;&#19981;&#21487;&#33021;&#20026;&#20154;&#24037;&#26234;&#33021;&#32534;&#20889;&#19968;&#20010;&#20855;&#26377;&#20869;&#22312;&#19968;&#33268;&#24615;&#30340;&#20154;&#31867;&#20215;&#20540;&#31243;&#24207;&#8221; &#9315;&#12290; &#30456;<br/>&#21453;&#65292; &#33509;&#23558;&#20154;&#24037;&#26234;&#33021;&#23450;&#20301;&#20026;&#20154;&#31867;&#30340; &#8220;&#32769;&#24072;&#8221;&#65292; &#24182;&#23558;&#20215;&#20540;&#35266;&#24341;&#23548;&#19978;&#21319;&#20026;&#24378;&#21046;&#24615;&#35268;&#33539;&#65292; &#21017;&#38656;&#35201;&#23545;&#20154;&#24037;&#26234;&#33021;<br/>&#29983;&#25104;&#20869;&#23481;&#20316;&#20215;&#20540;&#35780;&#20215;&#12290; &#28982;&#32780;&#65292; &#35835;&#32773;&#30340;&#35299;&#35835;&#23558;&#20026;&#25991;&#26412;&#36171;&#20104;&#26032;&#30340;&#24847;&#20041;&#65292; &#21516;&#26679;&#30340;&#36755;&#20986;&#22312;&#19981;&#21516;&#30340;&#20154;&#30475;&#26469;&#25110;<br/>&#35768;&#20250;&#25351;&#21521;&#19981;&#21516;&#30340;&#20215;&#20540;&#35266;&#65292; &#38590;&#20197;&#30830;&#23450;&#35780;&#20215;&#30340;&#20855;&#20307;&#26631;&#20934;&#12290; &#21516;&#26102;&#65292; &#21442;&#29031; &#8220;&#27861;&#24459;&#35843;&#25972;&#30340;&#23545;&#35937;&#26159;&#34892;&#20026;&#32780;&#38750;&#24605;<br/>&#24819;&#8221; &#30340;&#22522;&#26412;&#27861;&#29702;&#65292; &#20154;&#24037;&#26234;&#33021;&#20855;&#26377;&#20309;&#31181;&#20215;&#20540;&#35266;&#30340;&#38382;&#39064;&#23454;&#36136;&#25351;&#21521;&#30340;&#26159;&#20154;&#24037;&#26234;&#33021;&#30340; &#8220;&#24605;&#24819;&#8221; &#32780;&#38750;&#22806;&#22312;&#34892;<br/>&#20026;&#65292; &#19981;&#24212;&#22312;&#27861;&#24459;&#24378;&#21046;&#24615;&#35268;&#33539;&#30340;&#35843;&#25972;&#33539;&#22260;&#20043;&#21015;&#12290;<br/></p>
<p>&#26368;&#21518;&#65292; &#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23450;&#20301;&#20026; &#8220;&#20249;&#20276;&#8221;&#65292; &#21482;&#26159;&#21542;&#23450;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#36807;&#39640;&#35201;&#27714;&#20197;&#21450;&#31616;&#21333;&#30340;&#32467;&#26524;<br/>&#35780;&#20215;&#65292; &#24182;&#19981;&#24847;&#21619;&#30528;&#21542;&#23450;&#20854;&#20182;&#24378;&#21046;&#24615;&#30340;&#35268;&#21046;&#25514;&#26045;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#20173;&#31163;&#19981;&#24320;&#38024;&#23545;&#31639;&#27861;&#35774;&#35745;&#12289;<br/>&#36136;&#37327;&#31649;&#29702;&#12289; &#30417;&#27979;&#35780;&#20272;&#31561;&#36807;&#31243;&#25152;&#35774;&#23450;&#30340;&#20041;&#21153;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#20174;&#31639;&#27861;&#21040;&#29992;&#25143;&#30340;&#27835;&#29702;&#32500;&#24230;&#25299;&#23637;<br/>&#22522;&#20110;&#29992;&#25143;&#19982;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20154;&#26426;&#20849;&#29983;&#20851;&#31995;&#65292; &#24517;&#39035;&#23558;&#27835;&#29702;&#32500;&#24230;&#20174;&#31639;&#27861;&#27835;&#29702;&#25299;&#23637;&#21040;&#29992;&#25143;&#27835;&#29702;&#20043;<br/></p>
<p>&#20013;&#12290; &#26080;&#35770;&#26159; &#8220;&#20249;&#20276;&#8221; &#36824;&#26159; &#8220;&#32769;&#24072;&#8221; &#30340;&#27835;&#29702;&#23450;&#20301;&#65292; &#37117;&#26159;&#38024;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26412;&#36523;&#30340;&#65292; &#25351;&#21521;&#30340;&#26159;&#20154;&#24037;<br/>&#26234;&#33021;&#30340;&#31639;&#27861;&#27835;&#29702;&#12290; &#31639;&#27861;&#27835;&#29702;&#26159;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#32463;&#20856;&#33539;&#24335;&#12290; &#31639;&#27861;&#35299;&#37322;&#26435;&#12289; &#33258;&#21160;&#21270;&#20915;&#31574;&#25298;&#32477;&#26435;&#12289; &#31639;&#27861;<br/>&#24433;&#21709;&#35780;&#20272;&#12289; &#31639;&#27861;&#23457;&#35745;&#12289; &#31639;&#27861;&#22791;&#26696;&#31561;&#21046;&#24230;&#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20013;&#24403;&#28982;&#23558;&#32487;&#32493;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#12290; &#28982;&#32780;&#65292;<br/>&#31639;&#27861;&#27835;&#29702;&#24448;&#24448;&#24573;&#35270;&#29992;&#25143;&#35270;&#35282;&#12290; &#20363;&#22914;&#65292; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#21363;&#27809;&#26377;&#25552;&#21450;&#32456;&#31471;&#29992;&#25143;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;<br/>&#33021;&#19981;&#21516;&#20110;&#20256;&#32479;&#30340;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#65292; &#20854;&#36755;&#20986;&#26159;&#30001;&#31639;&#27861;&#19982;&#29992;&#25143;&#20849;&#21516;&#23436;&#25104;&#30340;&#12290; &#22312;&#20256;&#32479;&#30340;&#25628;&#32034;&#24341;&#25806;&#26816;&#32034;&#20013;&#65292;<br/>&#29992;&#25143;&#30340;&#36755;&#20837;&#21482;&#26159;&#35831;&#27714;&#31639;&#27861;&#21305;&#37197;&#24182;&#21453;&#39304;&#29305;&#23450;&#30340;&#25628;&#32034;&#32467;&#26524;&#12290; &#19982;&#20043;&#30456;&#27604;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#36755;&#20986;&#32467;&#26524;&#24182;<br/></p>
<p>&#65302;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#65331;&#65349;&#65349; &#65316;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65353;&#65358;&#65351; &#65363;&#65345;&#65350;&#65349; &#65286; &#65362;&#65349;&#65363;&#65360;&#65359;&#65358;&#65363;&#65353;&#65346;&#65356;&#65349; &#65313;&#65321;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65359;&#65360;&#65349;&#65358;&#65345;&#65353;. &#65347;&#65359;&#65357; &#65295; &#65363;&#65345;&#65350;&#65349;&#65364;&#65369;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/>&#65332;&#65359;&#65346;&#65353;&#65345;&#65363; &#65325;&#65345;&#65352;&#65356;&#65349;&#65362;&#65292; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65358;&#65351; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65288;&#65313;&#65319;&#65321;&#65289;&#65292; &#65353;&#65358; &#65314;&#65345;&#65362;&#65364; &#65315;&#65365;&#65363;&#65364;&#65349;&#65362;&#65363;&#65292; &#65317;&#65348;&#65365;&#65345;&#65362;&#65348; &#65318;&#65359;&#65363;&#65347;&#65352;&#65293;&#65334;&#65353;&#65356;&#65356;&#65345;&#65362;&#65359;&#65358;&#65351;&#65345;&#65292; &#65349;&#65348;&#65363;. &#65292; &#65324;&#65345;&#65367; &#65345;&#65358;&#65348; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#8259;<br/></p>
<p>&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65306; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65358;&#65351; &#65313;&#65321; &#65345;&#65358;&#65348; &#65313;&#65360;&#65360;&#65356;&#65369;&#65353;&#65358;&#65351; &#65313;&#65321; &#65353;&#65358; &#65324;&#65349;&#65351;&#65345;&#65356; &#65328;&#65362;&#65345;&#65347;&#65364;&#65353;&#65347;&#65349;&#65292; &#65314;&#65349;&#65362;&#65356;&#65353;&#65358;&#65292; &#65319;&#65349;&#65362;&#65357;&#65345;&#65358;&#65369;&#65306; &#65313;&#65363;&#65363;&#65349;&#65362; &#65328;&#65362;&#65349;&#65363;&#65363;&#65292; &#65331;&#65360;&#65362;&#65353;&#65358;&#65351;&#65349;&#65362;&#65292; &#65298;&#65296;&#65298;&#65298;&#65292; &#65360;. &#65301;&#65299;&#65296;.<br/>&#21442;&#35265;&#20309;&#24576;&#23439;&#65306; &#12298;&#20154;&#29289;&#12289; &#20154;&#38469;&#19982;&#20154;&#26426;&#20851;&#31995;&#8212;&#8212;&#8212;&#20174;&#20262;&#29702;&#35282;&#24230;&#30475;&#20154;&#24037;&#26234;&#33021;&#12299;&#65292; &#36733; &#12298;&#25506;&#32034;&#19982;&#20105;&#40483;&#12299; &#65298;&#65296;&#65297;&#65304; &#24180;&#31532; &#65303; &#26399;&#65292; &#31532; &#65299;&#65298; &#39029;&#12290;<br/>&#36213;&#27712;&#38451;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#30340;&#31070;&#35805;&#25110;&#24754;&#27468;&#12299;&#65292; &#21830;&#21153;&#21360;&#20070;&#39302; &#65298;&#65296;&#65298;&#65298; &#24180;&#29256;&#65292; &#31532; &#65298;&#65296; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#38750;&#31616;&#21333;&#30340;&#26144;&#23556;&#65292; &#32780;&#26159;&#29992;&#25143;&#19982;&#31995;&#32479;&#20132;&#27969;&#20114;&#21160;&#30340;&#20135;&#29289;&#12290; &#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#65292; &#8220;&#19981;&#20250;&#21521;&#20154;&#24037;&#26234;&#33021;&#25552;&#38382;&#23601;<br/>&#21644;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#19981;&#20250;&#29992;&#40736;&#26631;&#19968;&#26679;&#8221; &#9312;&#12290; &#29992;&#25143;&#30340;&#25552;&#31034;&#35789;&#23545;&#29983;&#25104;&#20869;&#23481;&#36215;&#21040;&#20851;&#38190;&#20316;&#29992;&#65292; &#29992;&#25143;&#25552;&#38382;&#30340;&#21576;&#29616;&#26041;<br/>&#24335;&#12289; &#20851;&#38190;&#35201;&#32032;&#30340;&#24341;&#20837;&#12289; &#23545;&#29983;&#20135;&#20869;&#23481;&#30340;&#36845;&#20195;&#19982;&#36873;&#25321;&#31561;&#22240;&#32032;&#37117;&#23558;&#26497;&#22823;&#24433;&#21709;&#26426;&#22120;&#36755;&#20986;&#30340;&#32467;&#26524;&#12290; &#24343;&#27931;&#37324;&#36842;<br/>&#26356;&#26159;&#22871;&#29992; &#12298;&#65297;&#65305;&#65304;&#65300;&#12299; &#30340;&#35821;&#35328;&#31216;&#65292; &#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013; &#8220;&#35841;&#25511;&#21046;&#20102;&#38382;&#39064;&#65292; &#35841;&#23601;&#25511;&#21046;&#20102;&#31572;&#26696;&#65292; &#35841;&#25511;&#21046;&#20102;<br/>&#31572;&#26696;&#65292; &#35841;&#23601;&#25511;&#21046;&#20102;&#29616;&#23454;&#8221; &#9313;&#12290; &#24403;&#21069;&#65292; &#29978;&#33267;&#24050;&#32463;&#20135;&#29983;&#20102; &#8220;&#25552;&#31034;&#35789;&#24037;&#31243;&#24072;&#8221; &#30340;&#26032;&#20852;&#32844;&#19994;&#12290; &#21478;&#22806;&#65292; &#30001;&#21069;&#25991;<br/>&#30340;&#39118;&#38505;&#20998;&#26512;&#20134;&#21487;&#30693;&#65292; &#21807;&#26377;&#24341;&#20837;&#29992;&#25143;&#27835;&#29702;&#30340;&#32500;&#24230;&#65292; &#26041;&#21487;&#20840;&#38754;&#24212;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#39118;&#38505;&#12290;<br/></p>
<p>&#29992;&#25143;&#27835;&#29702;&#32500;&#24230;&#21487;&#20197;&#22312;&#22235;&#20010;&#23618;&#38754;&#23637;&#24320;&#12290; &#19968;&#26159;&#24179;&#21488;&#33258;&#20027;&#36827;&#34892;&#30340;&#29992;&#25143;&#27835;&#29702;&#12290; &#23454;&#36341;&#20013;&#65292; &#20225;&#19994;&#24120;&#24120;&#22312;&#29992;<br/>&#25143;&#21327;&#35758;&#25110;&#24179;&#21488;&#33258;&#27835;&#35268;&#21017;&#20013;&#36733;&#26126;&#23545;&#29992;&#25143;&#30340;&#20351;&#29992;&#38480;&#21046;&#25110;&#25552;&#20379;&#30456;&#20851;&#20351;&#29992;&#25351;&#24341;&#12290; &#20363;&#22914;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#22312; &#8220;&#20351;&#29992;&#25919;<br/>&#31574;&#8221; &#20013;&#26126;&#30830;&#25351;&#20986;&#19981;&#20801;&#35768;&#23558;&#20854;&#27169;&#22411;&#29992;&#20110;&#21253;&#25324;&#38750;&#27861;&#27963;&#21160;&#12289; &#29983;&#25104;&#24694;&#24847;&#36719;&#20214;&#12289; &#35784;&#39575;&#12289; &#39640;&#39118;&#38505;&#25919;&#24220;&#20915;&#31574;&#31561;&#22312;<br/>&#20869;&#30340; &#65297;&#65300; &#31867;&#24773;&#24418;&#65292; &#24182;&#25552;&#20379;&#20102; &#8220;&#23433;&#20840;&#26368;&#20339;&#23454;&#36341;&#8221; &#25351;&#24341;&#12290; &#9314;&#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65305; &#26465;<br/>&#31532; &#65298; &#27454;&#21363;&#25351;&#20986;&#65292; &#26381;&#21153;&#25552;&#20379;&#32773;&#24212;&#19982;&#29992;&#25143;&#31614;&#35746;&#29992;&#25143;&#21327;&#35758;&#20197;&#26126;&#30830;&#21452;&#26041;&#26435;&#21033;&#20041;&#21153;&#12290; &#20108;&#26159;&#23545;&#24179;&#21488;&#26045;&#21152;&#29992;&#25143;&#27835;<br/>&#29702;&#20041;&#21153;&#12290; &#20363;&#22914;&#65292; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65297;&#65296; &#26465;&#35268;&#23450;&#65292; &#26381;&#21153;&#25552;&#20379;&#32773;&#24212; &#8220;&#25351;&#23548;&#20351;&#29992;&#32773;<br/>&#31185;&#23398;&#29702;&#24615;&#35748;&#35782;&#21644;&#20381;&#27861;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#8221;&#65292; &#24182;&#37319;&#21462;&#26410;&#25104;&#24180;&#20154;&#38450;&#27785;&#36855;&#25514;&#26045;&#12290; &#27492;&#22806;&#65292; &#35813;&#21150;&#27861;&#31532;<br/>&#65297;&#65300; &#26465;&#31532; &#65298; &#27454;&#36824;&#38024;&#23545;&#29992;&#25143; &#8220;&#21033;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#20174;&#20107;&#36829;&#27861;&#27963;&#21160;&#8221; &#26102;&#24179;&#21488;&#24212;&#37319;&#21462;&#30340;&#35686;&#31034;&#12289; &#23553;&#31105;&#12289;<br/>&#25253;&#21578;&#25514;&#26045;&#36827;&#34892;&#20102;&#35268;&#23450;&#12290; &#19977;&#26159;&#23545;&#24179;&#21488;&#19982;&#29992;&#25143;&#20043;&#38388;&#30340;&#27861;&#24459;&#20851;&#31995;&#36827;&#34892;&#30417;&#31649;&#12290; &#20363;&#22914;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20449;<br/>&#24687;&#22788;&#29702;&#27963;&#21160;&#20013;&#65292; &#28041;&#21450;&#20010;&#20154;&#20449;&#24687;&#36328;&#22659;&#30340;&#65292; &#24212;&#26681;&#25454; &#12298;&#20010;&#20154;&#20449;&#24687;&#20986;&#22659;&#26631;&#20934;&#21512;&#21516;&#21150;&#27861;&#12299; &#31614;&#35746;&#26631;&#20934;&#21512;&#21516;&#12289; &#25509;<br/>&#21463;&#20010;&#20154;&#20449;&#24687;&#24433;&#21709;&#35780;&#20272;&#24182;&#36827;&#34892;&#22791;&#26696;&#12290; &#22495;&#22806;&#20134;&#26377;&#23398;&#32773;&#25552;&#20986;&#65292; &#24314;&#31435;&#38024;&#23545;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#30340;&#21512;&#21516;&#30417;&#30563;&#23457;&#26597;&#26426;<br/>&#21046;&#65292; &#23545;&#26465;&#27454;&#30340;&#20844;&#24179;&#24615;&#19982;&#20805;&#20998;&#24615;&#36827;&#34892;&#23457;&#26597;&#12290; &#9315;&#22235;&#26159;&#35268;&#33539;&#21644;&#24341;&#23548;&#29992;&#25143;&#30340;&#35831;&#27714;&#12290; &#22312;&#28145;&#24230;&#21512;&#25104;&#27835;&#29702;&#20013;&#65292; &#12298;&#20114;<br/>&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#28145;&#24230;&#21512;&#25104;&#31649;&#29702;&#35268;&#23450;&#12299; &#31532; &#65302; &#26465;&#21363;&#26126;&#30830;&#35201;&#27714;&#65292; &#20219;&#20309;&#32452;&#32455;&#21644;&#20010;&#20154;&#19981;&#24471;&#21033;&#29992;&#28145;&#24230;&#21512;&#25104;&#26381;&#21153;&#29983;<br/>&#20135;&#25110;&#20256;&#25773;&#36829;&#27861;&#20449;&#24687;&#12289; &#20174;&#20107;&#36829;&#27861;&#27963;&#21160;&#12290; &#22522;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#29305;&#24615;&#65292; &#22312;&#31105;&#27490;&#29992;&#25143;&#21521;&#20154;&#24037;&#26234;&#33021;&#25552;&#20986;&#36829;<br/>&#27861;&#25110;&#19981;&#24403;&#30340;&#35831;&#27714;&#22806;&#65292; &#36824;&#24212;&#24403;&#24314;&#31435;&#19987;&#38376;&#39046;&#22495;&#30340;&#25552;&#31034;&#35789;&#35268;&#33539;&#65292; &#36827;&#19968;&#27493;&#24341;&#23548;&#29992;&#25143;&#30340;&#35831;&#27714;&#12290;<br/></p>
<p>&#32508;&#19978;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#27835;&#29702;&#30340;&#22522;&#26412;&#36923;&#36753;&#26159;&#65306; &#22312;&#19982;&#20154;&#31867;&#30340;&#21512;&#20316;&#29983;&#20135;&#20851;&#31995;&#20013;&#65292; &#24212;&#23558;&#20854;&#23450;&#20301;&#20026; &#8220;&#20249;&#20276;&#8221;<br/>&#32780;&#38750; &#8220;&#32769;&#24072;&#8221;&#65292; &#21516;&#26102;&#32467;&#21512;&#31639;&#27861;&#27835;&#29702;&#19982;&#29992;&#25143;&#27835;&#29702;&#30340;&#32500;&#24230;&#36827;&#34892;&#27835;&#29702;&#12290; &#30001;&#27492;&#20986;&#21457;&#65292; &#21487;&#36827;&#19968;&#27493;&#22609;&#36896;&#29983;&#25104;&#24335;&#20154;<br/>&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#36335;&#24452;&#12290;<br/></p>
<p>&#22235;&#12289; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#36335;&#24452;&#20248;&#21270;<br/>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#26159;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292; &#36866;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#19968;&#33324;&#33539;&#24335;&#19982;&#27835;<br/></p>
<p>&#29702;&#21407;&#21017;&#12290; &#28982;&#32780;&#65292; &#33509;&#24573;&#35270;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#36923;&#36753;&#65292; &#30452;&#25509;&#22871;&#29992;&#19968;&#33324;&#30340;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#26041;&#27861;&#65292; &#23558;&#23548;&#33268;<br/>&#21046;&#24230;&#35774;&#35745;&#30340;&#35823;&#21306;&#12290; &#24403;&#21069;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#23384;&#22312;&#26550;&#31354;&#21253;&#23481;&#23457;&#24910;&#21407;&#21017;&#12289; &#26410;&#36827;&#34892;&#26377;<br/>&#25928;&#30340;&#39118;&#38505;&#21306;&#20998;&#12289; &#20262;&#29702;&#27835;&#29702;&#32570;&#20301;&#30340;&#38382;&#39064;&#12290; &#23545;&#27492;&#65292; &#24212;&#32467;&#21512;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20154;&#26426;&#20851;&#31995;&#19982;&#27835;&#29702;&#36923;&#36753;&#65292; &#20174;<br/>&#35268;&#21017;&#27835;&#29702;&#12289; &#22330;&#26223;&#27835;&#29702;&#12289; &#20262;&#29702;&#27835;&#29702;&#19977;&#20010;&#26041;&#38754;&#20248;&#21270;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#36335;&#24452;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#21253;&#23481;&#23457;&#24910;&#21407;&#21017;&#19979;&#30340;&#20041;&#21153;&#19982;&#36131;&#20219;&#37325;&#26500;<br/>&#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65299; &#26465;&#25152;&#35268;&#23450;&#30340;&#21253;&#23481;&#23457;&#24910;&#21407;&#21017;&#20127;&#38656;&#36827;&#19968;&#27493;&#36143;&#24443;&#21040;&#20154;&#24037;&#26234;<br/></p>
<p>&#65303;&#65299;<br/></p>
<p>&#38889;&#26093;&#33267;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#36923;&#36753;&#26356;&#26032;&#19982;&#36335;&#24452;&#20248;&#21270;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#24352;&#25928;&#32701;&#65306; &#12298;&#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#31561;&#20154;&#24037;&#26234;&#33021;&#20869;&#23481;&#29983;&#25104;&#25216;&#26415;&#23545;&#27861;&#27835;&#25919;&#24220;&#24314;&#35774;&#30340;&#24433;&#21709;&#21450;&#24212;&#23545;&#12299;&#65292; &#36733; &#12298;&#30005;&#23376;&#25919;&#21153;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65297;&#65300; &#39029;&#12290;<br/>&#65324;&#65365;&#65347;&#65353;&#65345;&#65358;&#65359; &#65318;&#65356;&#65359;&#65362;&#65353;&#65348;&#65353;&#65292; &#65313;&#65321; &#65345;&#65363; &#65313;&#65351;&#65349;&#65358;&#65347;&#65369; &#65335;&#65353;&#65364;&#65352;&#65359;&#65365;&#65364; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65306; &#65359;&#65358; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332;&#65292; &#65324;&#65345;&#65362;&#65351;&#65349; &#65324;&#65345;&#65358;&#65351;&#65365;&#65345;&#65351;&#65349; &#65325;&#65359;&#65348;&#65349;&#65356;&#65363;&#65292; &#65345;&#65358;&#65348; &#65327;&#65364;&#65352;&#65349;&#65362; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65325;&#65359;&#65348;&#65349;&#65356;&#65363;&#65292; &#65328;&#65352;&#65353;&#65356;&#65359;&#65363;&#65359;&#65360;&#65352;&#65369; &#65286;<br/></p>
<p>&#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65298;&#65296;&#65298;&#65299;&#65292; &#65334;&#65359;&#65356;. &#65299;&#65302;&#65292; &#65326;&#65359;. &#65297;&#65301;&#65292; &#65360;. &#65301;.<br/>&#65331;&#65349;&#65349; &#65333;&#65363;&#65345;&#65351;&#65349; &#65328;&#65359;&#65356;&#65353;&#65347;&#65353;&#65349;&#65363;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65359;&#65360;&#65349;&#65358;&#65345;&#65353;. &#65347;&#65359;&#65357; &#65295; &#65360;&#65359;&#65356;&#65353;&#65347;&#65353;&#65349;&#65363; &#65295; &#65365;&#65363;&#65345;&#65351;&#65349;&#65293;&#65360;&#65359;&#65356;&#65353;&#65347;&#65353;&#65349;&#65363;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/>&#65331;&#65349;&#65349; &#65326;&#65345;&#65364;&#65345;&#65356;&#65353; &#65320;&#65349;&#65356;&#65346;&#65349;&#65362;&#65351;&#65349;&#65362;&#65292; &#65326;&#65353;&#65347;&#65352;&#65359;&#65356;&#65345;&#65363; &#65316;&#65353;&#65345;&#65355;&#65359;&#65360;&#65359;&#65365;&#65356;&#65359;&#65363;&#65292; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65313;&#65321; &#65313;&#65347;&#65364;&#65292; &#65321;&#65358;&#65364;&#65349;&#65362;&#65358;&#65349;&#65364; &#65328;&#65359;&#65356;&#65353;&#65347;&#65369; &#65330;&#65349;&#65366;&#65353;&#65349;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65298;&#65292; &#65326;&#65359;. &#65297;&#65292; &#65298;&#65296;&#65298;&#65299;&#65292; &#65360;&#65360;. &#65297;&#65293;&#65302;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#33021;&#27835;&#29702;&#30340;&#20855;&#20307;&#21046;&#24230;&#35774;&#35745;&#20043;&#20013;&#12290; &#22362;&#25345;&#21253;&#23481;&#23457;&#24910;&#21407;&#21017;&#65292; &#20026;&#26032;&#25216;&#26415;&#24212;&#29992;&#21019;&#36896;&#26465;&#20214;&#65292; &#26159; &#12298;&#31185;&#23398;&#25216;&#26415;&#36827;&#27493;&#27861;&#12299;<br/>&#31532; &#65297;&#65301; &#26465;&#19982;&#22269;&#23478; &#8220;&#21313;&#22235;&#20116;&#8221; &#35268;&#21010;&#20013;&#30340;&#26126;&#30830;&#35201;&#27714;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159;&#19968;&#39033;&#21487;&#33021;&#24102;&#26469;&#37325;&#22823;&#24433;&#21709;&#30340;&#26032;&#20852;&#25216;<br/>&#26415;&#12290; &#65319;&#65328;&#65332; &#34987;&#20135;&#19994;&#30028;&#35748;&#20026;&#26159; &#8220;&#65297;&#65305;&#65304;&#65296; &#24180;&#20197;&#26469;&#26368;&#37325;&#35201;&#30340;&#25216;&#26415;&#21019;&#26032;&#8221; &#9312;&#12290; &#23545;&#20110;&#26032;&#25216;&#26415;&#21019;&#26032;&#20013;&#30340;&#39118;&#38505;&#24212;&#36827;&#34892;<br/>&#21033;&#30410;&#34913;&#37327;&#65292; &#21512;&#29702;&#20998;&#37197;&#36131;&#20219;&#12290; &#23545;&#20110;&#23578;&#19981;&#26126;&#30830;&#30340;&#38382;&#39064;&#65292; &#21487;&#20197; &#8220;&#35753;&#23376;&#24377;&#39134;&#19968;&#20250;&#20799;&#8221;&#65292; &#26080;&#39035;&#24613;&#20110;&#30830;&#23450;&#19987;&#38376;&#30340;<br/>&#27835;&#29702;&#35268;&#21017;&#12290; &#20363;&#22914;&#65292; &#21171;&#21160;&#26367;&#20195;&#38382;&#39064;&#22312;&#24037;&#19994;&#38761;&#21629;&#20013;&#20063;&#26366;&#34987;&#25552;&#20986;&#65292; &#21346;&#24503;&#20027;&#20041;&#32773;&#26356;&#26159;&#25443;&#27585;&#26426;&#22120;&#20197;&#25442;&#21462;&#23601;&#19994;&#65292;<br/>&#20294;&#20063;&#24182;&#19981;&#33021;&#38459;&#25377;&#24037;&#19994;&#38761;&#21629;&#30340;&#28526;&#27969;&#12290; &#9313;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292; &#36890;&#36807;&#24341;&#20837;&#19981;&#30830;&#23450;&#24615;&#27010;&#24565;&#25925;&#24847;&#27169;&#31946;&#35268;&#21017;&#65292; &#29978;&#33267;&#19981;<br/>&#21015;&#26126;&#35268;&#21017;&#65292; &#24182;&#38750;&#20026;&#27835;&#29702;&#30041;&#26377;&#31354;&#38388;&#30340;&#24688;&#24403;&#20030;&#25514;&#12290; &#35268;&#21017;&#20844;&#24320;&#19982;&#26126;&#30830;&#26159;&#27861;&#27835;&#30340;&#26680;&#24515;&#35201;&#32032;&#20043;&#19968;&#12290; &#35797;&#22270;&#36890;&#36807;<br/>&#19981;&#26126;&#30830;&#30340;&#35268;&#21017;&#25110;&#38750;&#35268;&#33539;&#30340;&#26415;&#35821;&#27835;&#29702;&#26032;&#25216;&#26415;&#65292; &#23454;&#38469;&#19978;&#26159;&#20026;&#30417;&#31649;&#26435;&#21147;&#30340;&#34892;&#20351;&#30041;&#20986; &#8220;&#21518;&#38376;&#8221;&#65292; &#23558;&#20351;&#24471;&#20135;<br/>&#19994;&#30028;&#21160;&#36740;&#24471;&#21646;&#65292; &#20134;&#19981;&#31526;&#21512;&#21253;&#23481;&#23457;&#24910;&#30340;&#31934;&#31070;&#12290;<br/></p>
<p>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#35268;&#21017;&#35774;&#23450;&#38656;&#35201;&#25226;&#25569;&#26435;&#21033;&#20041;&#21153;&#30340;&#21464;&#26356;&#26041;&#21521;&#12290; &#20174;&#20114;&#32852;&#32593;&#30340;&#20869;&#23481;&#29983;&#20135;&#27169;&#24335;&#26469;<br/>&#30475;&#65292; &#32463;&#21382;&#20102;&#19987;&#19994;&#29983;&#25104;&#20869;&#23481; &#65288;&#65328;&#65319;&#65315;&#65289;&#12289; &#29992;&#25143;&#29983;&#25104;&#20869;&#23481; &#65288;&#65333;&#65319;&#65315;&#65289; &#21644;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#20869;&#23481; &#65288;&#65313;&#65321;&#65319;&#65315;&#65289; &#30340;&#21457;&#23637;&#65292;<br/>&#19977;&#32773;&#21448;&#20998;&#21035;&#23545;&#24212;&#20110; &#65335;&#65349;&#65346;&#65297;. &#65296;&#12289; &#65335;&#65349;&#65346;&#65298;. &#65296;&#12289; &#65335;&#65349;&#65346;&#65299;. &#65296; &#30340;&#20114;&#32852;&#32593;&#21457;&#23637;&#38454;&#27573;&#12290; &#9314;&#22312; &#65328;&#65319;&#65315; &#20013;&#24179;&#21488;&#25511;&#21046;&#20869;&#23481;&#65292; &#33258;<br/>&#36523;&#23601;&#26159;&#20869;&#23481;&#25552;&#20379;&#32773;&#65292; &#19981;&#20139;&#26377;&#36131;&#20219;&#35905;&#20813;&#12290; &#32780;&#22312; &#65333;&#65319;&#65315; &#20013;&#65292; &#24179;&#21488;&#24448;&#24448;&#38590;&#20197;&#25511;&#21046;&#29992;&#25143;&#25152;&#21457;&#24067;&#30340;&#20869;&#23481;&#65292; &#22240;&#27492;<br/>&#21046;&#24230;&#19978;&#24418;&#25104;&#20102;&#32593;&#32476;&#26381;&#21153;&#25552;&#20379;&#32773; &#65288;&#65321;&#65331;&#65328;&#65289; &#19982;&#32593;&#32476;&#20869;&#23481;&#25552;&#20379;&#32773; &#65288;&#65321;&#65315;&#65328;&#65289; &#30340;&#21010;&#20998;&#65292; &#24182;&#26500;&#24314;&#20102; &#8220;&#36991;&#39118;&#28207;&#8221; &#19979;<br/>&#30340;&#36131;&#20219;&#35905;&#20813;&#35268;&#21017;&#12290; &#22312; &#65313;&#65321;&#65319;&#65315; &#20013;&#65292; &#20869;&#23481;&#22312;&#20154;&#26426;&#20114;&#21160;&#20013;&#30001;&#26426;&#22120; &#8220;&#20249;&#20276;&#8221; &#29983;&#25104;&#65292; &#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#32773;&#26412;<br/>&#36523;&#24050;&#32463;&#25104;&#20026;&#20869;&#23481;&#25552;&#20379;&#32773;&#65292; &#38656;&#35201;&#25215;&#25285;&#20869;&#23481;&#31649;&#29702;&#20041;&#21153;&#19982;&#20869;&#23481;&#36131;&#20219;&#12290; &#28982;&#32780;&#65292; &#24403;&#21069;&#21046;&#24230;&#20013;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;<br/>&#33021;&#24179;&#21488;&#23545;&#20854;&#29983;&#25104;&#20869;&#23481;&#38590;&#20197;&#30452;&#25509;&#33719;&#24471;&#30693;&#35782;&#20135;&#26435;&#12290; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#24050;&#26126;&#30830;&#34920;&#31034;&#23558;&#20854; &#8220;&#23545;&#36755;&#20986;&#30340;&#25152;&#26377;&#26435;&#21033;&#12289; &#25152;&#26377;<br/>&#26435;&#21644;&#21033;&#30410;&#8221; &#36716;&#35753;&#32473;&#29992;&#25143;&#12290; &#9315;&#20174;&#26435;&#21033;&#20041;&#21153;&#30340;&#19968;&#33268;&#24615;&#35282;&#24230;&#65292; &#23454;&#19981;&#23452;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#32773;&#26045;&#21152;&#20197;<br/>&#36807;&#37325;&#30340;&#20041;&#21153;&#12290;<br/></p>
<p>&#22312; &#8220;&#20249;&#20276;&#8221; &#30340;&#23450;&#20301;&#19979;&#65292; &#24212;&#20026;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35774;&#32622;&#36807;&#31243;&#20041;&#21153;&#65292; &#26381;&#21153;&#25552;&#20379;&#32773;&#20840;&#38754;&#23653;&#34892;&#30456;&#20851;&#20041;&#21153;&#21518;<br/>&#21363;&#33719;&#24471;&#34892;&#25919;&#36131;&#20219;&#30340;&#35905;&#20813;&#12290; &#9316;&#31532;&#19968;&#65292; &#31639;&#27861;&#22791;&#26696;&#12289; &#36136;&#37327;&#31649;&#29702;&#12289; &#30417;&#27979;&#35780;&#20272;&#26159;&#20856;&#22411;&#30340;&#36807;&#31243;&#20041;&#21153;&#12290; &#20197;&#31639;&#27861;&#22791;&#26696;<br/>&#20026;&#20363;&#65292; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65297;&#65303; &#26465;&#35268;&#23450;&#65292; &#8220;&#25552;&#20379;&#20855;&#26377;&#33286;&#35770;&#23646;&#24615;&#25110;&#32773;&#31038;&#20250;&#21160;&#21592;&#33021;<br/>&#21147;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#8221; &#24212;&#26681;&#25454; &#12298;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#31639;&#27861;&#25512;&#33616;&#31649;&#29702;&#35268;&#23450;&#12299; &#23653;&#34892;&#31639;&#27861;&#22791;&#26696;&#20041;&#21153;&#12290; &#38656;<br/>&#35201;&#27880;&#24847;&#30340;&#26159;&#65292; &#31639;&#27861;&#22791;&#26696;&#21482;&#26159;&#34892;&#25919;&#35268;&#31456;&#35774;&#23450;&#30340;&#20041;&#21153;&#65292; &#19981;&#33021;&#20197;&#22791;&#26696;&#20026;&#25163;&#27573;&#21019;&#35774;&#34892;&#25919;&#35768;&#21487;&#65292; &#21542;&#21017;&#23558;&#19982;<br/>&#12298;&#34892;&#25919;&#35768;&#21487;&#27861;&#12299; &#31532; &#65297;&#65300; &#26465;&#30456;&#20914;&#31361;&#12290; &#20063;&#23601;&#26159;&#35828;&#65292; &#19981;&#33021;&#23558;&#31639;&#27861;&#22791;&#26696;&#29702;&#35299;&#20026;&#25552;&#20379;&#30456;&#20851;&#26381;&#21153;&#30340;&#21069;&#32622;&#26465;&#20214;&#12290; &#31532;<br/>&#20108;&#65292; &#26410;&#23653;&#34892;&#36807;&#31243;&#20041;&#21153;&#25152;&#24341;&#36215;&#34892;&#25919;&#36131;&#20219;&#24517;&#39035;&#34987;&#21512;&#27861;&#35774;&#23450;&#12290; &#22312;&#27861;&#24459;&#12289; &#34892;&#25919;&#27861;&#35268;&#27809;&#26377;&#35268;&#23450;&#20043;&#26102;&#65292; &#36890;&#36807;&#37096;<br/>&#38376;&#35268;&#31456;&#35774;&#23450;&#36131;&#20196;&#26242;&#20572;&#25110;&#32456;&#27490;&#25552;&#20379;&#26381;&#21153;&#30340;&#22788;&#32602;&#65292; &#9317;&#23558;&#19982; &#12298;&#34892;&#25919;&#22788;&#32602;&#27861;&#12299; &#30456;&#20914;&#31361;&#12290; &#34892;&#25919;&#22788;&#32602;&#31181;&#31867;&#27861;&#23450;&#65292;<br/>&#26681;&#25454; &#12298;&#34892;&#25919;&#22788;&#32602;&#27861;&#12299; &#31532; &#65297;&#65299; &#26465;&#31532; &#65298; &#27454;&#65292; &#22312; &#8220;&#23578;&#26410;&#21046;&#23450;&#27861;&#24459;&#12289; &#34892;&#25919;&#27861;&#35268;&#8221; &#20043;&#26102;&#65292; &#37096;&#38376;&#35268;&#31456;&#21487;&#20197;&#35774;&#23450;&#30340;<br/>&#34892;&#25919;&#22788;&#32602;&#38480;&#20110; &#8220;&#35686;&#21578;&#12289; &#36890;&#25253;&#25209;&#35780;&#25110;&#32773;&#19968;&#23450;&#25968;&#39069;&#32602;&#27454;&#8221;&#12290; &#21478;&#22806;&#65292; &#22312;&#20114;&#32852;&#32593;&#19994;&#24577;&#19979;&#65292; &#26242;&#20572;&#25110;&#32456;&#27490;&#25552;&#20379;&#26381;<br/>&#21153;&#30340;&#22788;&#32602;&#23454;&#38469;&#19978;&#23545;&#26381;&#21153;&#25552;&#20379;&#32773;&#21028;&#20102; &#8220;&#27515;&#21009;&#8221;&#65292; &#23558;&#23545;&#20854;&#36896;&#25104;&#27604;&#22788;&#20197;&#26368;&#39640;&#32602;&#27454;&#38480;&#39069;&#26356;&#20026;&#20005;&#37325;&#30340;&#27585;&#28781;&#24615;<br/></p>
<p>&#65304;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/>&#9315;<br/>&#9316;<br/></p>
<p>&#9317;<br/></p>
<p>&#65314;&#65353;&#65356;&#65356; &#65319;&#65345;&#65364;&#65349;&#65363;&#65306; &#65313;&#65321; &#65353;&#65363; &#65357;&#65359;&#65363;&#65364; &#65353;&#65357;&#65360;&#65359;&#65362;&#65364;&#65345;&#65358;&#65364; &#65364;&#65349;&#65347;&#65352; &#65345;&#65348;&#65366;&#65345;&#65358;&#65347;&#65349; &#65353;&#65358; &#65348;&#65349;&#65347;&#65345;&#65348;&#65349;&#65363;&#65292; &#65314;&#65314;&#65315;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65346;&#65346;&#65347;. &#65347;&#65359;. &#65365;&#65355; &#65295; &#65358;&#65349;&#65367;&#65363; &#65295; &#65364;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65293;&#65302;&#65301;&#65296;&#65299;&#65298;&#65304;&#65300;&#65304;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297;<br/>&#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#26080;&#35770;&#26159;&#26032;&#25216;&#26415;&#36824;&#26159;&#26032;&#23703;&#20301;&#65292; &#37117;&#26159;&#31038;&#20250;&#38656;&#27714;&#20851;&#31995;&#20915;&#23450;&#30340;&#12290; &#20256;&#32479;&#34892;&#19994;&#24448;&#24448;&#19981;&#26159;&#31616;&#21333;&#30340;&#28040;&#20129;&#65292; &#32780;&#26159;&#34987;&#26032;&#25216;&#26415;&#19979;&#20135;&#29983;&#30340;&#26032;&#32844;&#19994;&#25152;&#26367;&#20195;&#12290;<br/>&#21442;&#35265;&#26366;&#28070;&#21916;&#12289; &#31206;&#32500;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#29983;&#20135;&#20869;&#23481; &#65288;&#65313;&#65321;&#65319;&#65315;&#65289; &#20256;&#25773;&#30340;&#21464;&#36801;&#12289; &#39118;&#38505;&#19982;&#21892;&#27835;&#12299;&#65292; &#36733; &#12298;&#30005;&#23376;&#25919;&#21153;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65301; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65332;&#65349;&#65362;&#65357;&#65363; &#65359;&#65350; &#65365;&#65363;&#65349;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65359;&#65360;&#65349;&#65358;&#65345;&#65353;. &#65347;&#65359;&#65357; &#65295; &#65364;&#65349;&#65362;&#65357;&#65363; &#65295; . &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/>&#35813;&#35266;&#28857;&#21463; &#65298;&#65296;&#65298;&#65299; &#24180; &#65300; &#26376; &#65298;&#65297; &#26085;&#19978;&#28023;&#20132;&#36890;&#22823;&#23398;&#20975;&#21407;&#27861;&#23398;&#38498;&#12289; &#26234;&#24935;&#27861;&#38498;&#30740;&#31350;&#38498; &#8220; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#21150;&#27861; &#65288;&#24449;&#27714;&#24847;&#35265;&#31295;&#65289; &#12299; &#23398;<br/></p>
<p>&#26415;&#30740;&#35752;&#20250;&#8221; &#26417;&#33426;&#25945;&#25480;&#21457;&#35328;&#21551;&#21457;&#65292; &#25991;&#36131;&#33258;&#36127;&#12290;<br/>&#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65298;&#65297; &#26465;&#31532; &#65297; &#27454;&#35774;&#23450;&#20102; &#8220;&#36131;&#20196;&#26242;&#20572;&#25552;&#20379;&#30456;&#20851;&#26381;&#21153;&#8221; &#30340;&#22788;&#32602;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25171;&#20987;&#65292; &#24517;&#39035;&#35880;&#24910;&#35774;&#23450;&#35813;&#31181;&#34892;&#25919;&#36131;&#20219;&#12290; &#31532;&#19977;&#65292; &#24050;&#23653;&#34892;&#36807;&#31243;&#20041;&#21153;&#30340;&#26381;&#21153;&#25552;&#20379;&#32773;&#19981;&#20877;&#23545;&#36755;&#20986;&#32467;&#26524;&#25215;&#25285;&#34892;<br/>&#25919;&#36131;&#20219;&#12290; &#21069;&#25991;&#24050;&#36848;&#65292; &#8220;&#32769;&#24072;&#8221; &#23450;&#20301;&#19979;&#30340;&#32467;&#26524;&#36131;&#20219;&#24182;&#19981;&#21487;&#34892;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#32773;&#19982;&#20256;&#32479;&#30340;&#20869;<br/>&#23481;&#25552;&#20379;&#32773;&#24182;&#19981;&#30456;&#21516;&#65292; &#20854;&#23545;&#20869;&#23481;&#30340;&#25511;&#21046;&#21147;&#24448;&#24448;&#21482;&#26159;&#31867;&#20284;&#20110; &#65333;&#65319;&#65315; &#20013;&#30340;&#32593;&#32476;&#26381;&#21153;&#25552;&#20379;&#32773;&#12290; &#21807;&#26377;&#37325;&#26032;&#21512;&#29702;<br/>&#22320;&#35774;&#32622;&#35905;&#20813;&#35268;&#21017;&#65292; &#26041;&#21487;&#24418;&#25104;&#26435;&#21033;&#20041;&#21153;&#30340;&#23545;&#31216;&#32467;&#26500;&#12290;<br/></p>
<p>&#20197;&#36807;&#31243;&#20041;&#21153;&#30340;&#23653;&#34892;&#20316;&#20026;&#36830;&#25509;&#28857;&#65292; &#21487;&#36827;&#19968;&#27493;&#34900;&#25509;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20013;&#30340;&#34892;&#25919;&#36131;&#20219;&#19982;&#29983;&#25104;&#24335;&#20154;<br/>&#24037;&#26234;&#33021;&#33268;&#23475;&#30340;&#21009;&#20107;&#36131;&#20219;&#12289; &#27665;&#20107;&#36131;&#20219;&#12290; &#22312;&#19982;&#21009;&#20107;&#36131;&#20219;&#30340;&#34900;&#25509;&#19978;&#65292; &#20030;&#36731;&#20197;&#26126;&#37325;&#65292; &#26381;&#21153;&#25552;&#20379;&#32773;&#22312;&#20840;&#38754;&#23653;<br/>&#34892;&#36807;&#31243;&#20041;&#21153;&#21518;&#26080;&#39035;&#25215;&#25285;&#34892;&#25919;&#36131;&#20219;&#65292; &#24403;&#28982;&#20063;&#26080;&#39035;&#25215;&#25285;&#21009;&#20107;&#36131;&#20219;&#12290; &#27492;&#26102;&#65292; &#29992;&#25143;&#21033;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#36827;<br/>&#34892;&#29359;&#32618;&#30340;&#65292; &#20381;&#27861;&#25215;&#25285;&#21009;&#20107;&#36131;&#20219;&#12290; &#26381;&#21153;&#25552;&#20379;&#32773;&#20165;&#22312;&#26410;&#20840;&#38754;&#23653;&#34892;&#36807;&#31243;&#20041;&#21153;&#65292; &#19988;&#20005;&#26684;&#31526;&#21512;&#29359;&#32618;&#26500;&#25104;&#35201;&#20214;<br/>&#20043;&#26102;&#65292; &#25165;&#26377;&#21487;&#33021;&#25104;&#20026;&#20849;&#29359;&#12290; &#22312;&#19982;&#27665;&#20107;&#36131;&#20219;&#30340;&#34900;&#25509;&#19978;&#65292; &#36807;&#31243;&#20041;&#21153;&#30340;&#23653;&#34892;&#19982;&#21542;&#26159;&#21028;&#23450;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;<br/>&#26381;&#21153;&#25552;&#20379;&#32773;&#20027;&#35266;&#36807;&#38169;&#30340;&#37325;&#35201;&#20381;&#25454;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#36896;&#25104;&#30340;&#20405;&#26435;&#23646;&#19968;&#33324;&#20405;&#26435;&#34892;&#20026;&#65292; &#19981;&#24212;&#36866;&#29992;&#26080;&#36807;&#38169;<br/>&#36131;&#20219;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#24182;&#19981;&#31526;&#21512; &#12298;&#20135;&#21697;&#36136;&#37327;&#27861;&#12299; &#31532; &#65298; &#26465;&#31532; &#65298; &#27454;&#30340;&#20135;&#21697;&#23450;&#20041;&#65292; &#32593;&#32476;&#20869;&#23481;&#25552;&#20379;&#32773;<br/>&#20063;&#19981;&#33021;&#31561;&#21516;&#20110;&#20135;&#21697;&#29983;&#20135;&#32773;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#32773;&#24182;&#19981;&#23545;&#20854;&#29983;&#25104;&#30340;&#20869;&#23481;&#25215;&#25285;&#20005;&#26684;&#36131;&#20219;&#12290; &#20855;&#20307;<br/>&#32780;&#35328;&#65292; &#24212;&#22312;&#20154;&#26426;&#20114;&#21160;&#30340;&#22797;&#26434;&#20851;&#31995;&#20013;&#36776;&#26126;&#22240;&#26524;&#20851;&#31995;&#65292; &#20197;&#30830;&#23450;&#30456;&#20851;&#27665;&#20107;&#36131;&#20219;&#12290; &#31532;&#19968;&#65292; &#24403;&#25439;&#23475;&#30001;&#29992;&#25143;&#28389;<br/>&#29992;&#21644;&#24694;&#29992;&#24341;&#36215;&#65292; &#19988;&#26381;&#21153;&#25552;&#20379;&#32773;&#24050;&#20840;&#38754;&#23653;&#34892;&#36807;&#31243;&#20041;&#21153;&#26102;&#65292; &#30001;&#29992;&#25143;&#21333;&#29420;&#25215;&#25285;&#36131;&#20219;&#65307; &#33509;&#26381;&#21153;&#25552;&#20379;&#32773;&#26410;&#20840;<br/>&#38754;&#23653;&#34892;&#36807;&#31243;&#20041;&#21153;&#23545;&#25439;&#23475;&#32467;&#26524;&#30340;&#21457;&#29983;&#20855;&#26377;&#36807;&#38169;&#30340;&#65292; &#30001;&#29992;&#25143;&#21644;&#26381;&#21153;&#25552;&#20379;&#32773;&#26681;&#25454;&#20849;&#21516;&#20405;&#26435;&#35268;&#21017;&#25215;&#25285;&#36830;&#24102;<br/>&#36131;&#20219;&#12290; &#31532;&#20108;&#65292; &#24403;&#25439;&#23475;&#26159;&#30001;&#20154;&#24037;&#26234;&#33021;&#26412;&#36523;&#24341;&#36215;&#30340;&#65292; &#19988;&#29992;&#25143;&#26080;&#38169;&#36807;&#26102;&#65292; &#26381;&#21153;&#25552;&#20379;&#32773;&#22312;&#26410;&#20840;&#38754;&#23653;&#34892;&#36807;&#31243;<br/>&#20041;&#21153;&#30340;&#24773;&#24418;&#20013;&#25215;&#25285;&#36131;&#20219;&#65307; &#24403;&#26381;&#21153;&#25552;&#20379;&#32773;&#24050;&#20840;&#38754;&#23653;&#34892;&#36807;&#31243;&#20041;&#21153;&#26102;&#65292; &#23545;&#25910;&#21040;&#26435;&#21033;&#20154;&#36890;&#30693;&#21518;&#26410;&#37319;&#21462;&#24517;&#35201;<br/>&#25514;&#26045;&#23548;&#33268;&#25439;&#23475;&#25193;&#22823;&#37096;&#20998;&#20855;&#26377;&#36807;&#38169;&#65292; &#20063;&#38656;&#35201;&#25215;&#25285;&#36131;&#20219;&#65292; &#30001;&#27492;&#22312; &#12298;&#27665;&#27861;&#20856;&#12299; &#31532; &#65297;&#65297;&#65305;&#65301; &#26465;&#20197;&#22806;&#23454;&#29616;&#29983;&#25104;&#24335;<br/>&#20154;&#24037;&#26234;&#33021;&#29305;&#27530;&#30340; &#8220;&#36890;&#30693;&#8212;&#21024;&#38500;&#8221; &#35268;&#21017;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#29305;&#23450;&#39640;&#39118;&#38505;&#22330;&#26223;&#30340;&#35782;&#21035;&#19982;&#27835;&#29702;&#36335;&#24452;<br/>&#22312;&#19981;&#21516;&#30340;&#24212;&#29992;&#22330;&#26223;&#20013;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#39118;&#38505;&#22823;&#19981;&#30456;&#21516;&#65292; &#24517;&#39035;&#37319;&#21462;&#39118;&#38505;&#23548;&#21521;&#30340;&#22330;&#26223;&#27835;&#29702;&#36335;<br/></p>
<p>&#24452;&#12290; &#9312;&#33509;&#19981;&#23545;&#22330;&#26223;&#36827;&#34892;&#21306;&#20998;&#65292; &#30452;&#25509;&#24378;&#35843;&#31359;&#36879;&#24335;&#30417;&#31649;&#25110; &#8220;&#20840;&#38142;&#26465;&#27835;&#29702;&#8221;&#65292; &#23558;&#23548;&#33268;&#35774;&#32622;&#36807;&#20110;&#20005;&#33499;&#30340;&#30417;&#31649;<br/>&#25514;&#26045;&#12290; &#35802;&#22914; &#65298;&#65296;&#65298;&#65299; &#24180;&#33521;&#22269;&#25919;&#24220;&#31185;&#25216;&#12289; &#21019;&#26032;&#19982;&#25216;&#26415;&#37096;&#22312; &#12298;&#20419;&#36827;&#21019;&#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#26041;&#27861;&#12299; &#30333;&#30382;&#20070;&#20013;&#25152;<br/>&#25351;&#65292; &#19981;&#24212; &#8220;&#23558;&#35268;&#21017;&#25110;&#39118;&#38505;&#32423;&#21035;&#20998;&#37197;&#32473;&#25972;&#20010;&#34892;&#19994;&#25110;&#25216;&#26415;&#8221;&#65292; &#29992;&#21516;&#26679;&#30340;&#25163;&#27573;&#30417;&#31649;&#32842;&#22825;&#26426;&#22120;&#20154;&#19982;&#21307;&#30103;&#20154;<br/>&#24037;&#26234;&#33021;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290; &#9313;&#26377;&#23398;&#32773;&#21363;&#23558;&#31639;&#27861;&#35268;&#21046;&#22256;&#22659;&#30340;&#26681;&#26412;&#21407;&#22240;&#24402;&#32467;&#20026;&#65292; &#8220;&#24573;&#35270;&#31639;&#27861;&#30340;&#22330;&#26223;&#24615;&#8221; &#9314;&#12290; &#22240;<br/>&#27492;&#65292; &#22269;&#23478;&#26377;&#20851;&#20027;&#31649;&#37096;&#38376;&#26681;&#25454; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65297;&#65302; &#26465;&#31532; &#65298; &#27454; &#8220;&#21046;&#23450;&#30456;&#24212;&#30340;&#20998;<br/>&#31867;&#20998;&#32423;&#30417;&#31649;&#35268;&#21017;&#25110;&#32773;&#25351;&#24341;&#8221; &#26102;&#65292; &#24212;&#24403;&#24341;&#20837;&#22330;&#26223;&#27835;&#29702;&#30340;&#36923;&#36753;&#65306; &#22312;&#22797;&#26434;&#30340;&#20154;&#26426;&#20114;&#21160;&#20851;&#31995;&#20013;&#65292; &#9315;&#37319;&#21462;&#39118;&#38505;<br/>&#20998;&#26512;&#26041;&#27861; &#65288;&#65362;&#65353;&#65363;&#65355; &#65345;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352;&#65289;&#65292; &#21306;&#20998;&#39640;&#39118;&#38505;&#22330;&#26223;&#19982;&#19968;&#33324;&#20132;&#20114;&#22330;&#26223;&#65292; &#24182;&#26681;&#25454;&#22330;&#26223;&#35774;&#32622;&#27835;&#29702;&#35268;&#21017;&#12290; &#20511;&#37492;&#27431;<br/>&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#30340;&#31867;&#22411;&#30028;&#23450;&#65292; &#32467;&#21512;&#25105;&#22269;&#27861;&#24459;&#25991;&#26412;&#20013;&#30340;&#30456;&#20851;&#26415;&#35821;&#34920;&#36798;&#65292; &#29983;&#25104;&#24335;<br/>&#20154;&#24037;&#26234;&#33021;&#30340;&#39640;&#39118;&#38505;&#22330;&#26223;&#21253;&#25324;&#65306; &#65288;&#65297;&#65289; &#22312;&#23545;&#20010;&#20154;&#26435;&#30410;&#25110;&#31038;&#20250;&#20844;&#20849;&#21033;&#30410;&#26377;&#37325;&#22823;&#24433;&#21709;&#26102;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;<br/></p>
<p>&#65305;&#65299;<br/></p>
<p>&#38889;&#26093;&#33267;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#36923;&#36753;&#26356;&#26032;&#19982;&#36335;&#24452;&#20248;&#21270;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#22330;&#26223;&#27835;&#29702;&#26159;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#35268;&#21046;&#30340;&#32463;&#20856;&#26041;&#27861;&#12290; &#21442;&#35265;&#23380;&#31077;&#31283;&#65306; &#12298;&#38754;&#21521;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#30340;&#34892;&#25919;&#35268;&#21046;&#38761;&#26032;&#8212;&#8212;&#8212;&#20197;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#30340;&#34892;&#25919;&#35268;&#21046;<br/>&#20026;&#20013;&#24515;&#32780;&#23637;&#24320;&#12299;&#65292; &#36733; &#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65296; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65299;&#65298; &#39029;&#12290;<br/></p>
<p>&#65331;&#65349;&#65349; &#65313; &#65360;&#65362;&#65359;&#65293;&#65353;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352; &#65364;&#65359; &#65313;&#65356; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65319;&#65327;&#65334;. &#65333;&#65323;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65345;&#65363;&#65363;&#65349;&#65364;&#65363;. &#65360;&#65365;&#65346;&#65356;&#65353;&#65363;&#65352;&#65353;&#65358;&#65351;. &#65363;&#65349;&#65362;&#65366;&#65353;&#65347;&#65349;. &#65351;&#65359;&#65366;. &#65365;&#65355; &#65295; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65357;&#65349;&#65358;&#65364; &#65295; &#65365;&#65360;&#65356;&#65359;&#65345;&#65348;&#65363; &#65295; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357; &#65295; &#65365;&#65360;&#8259;<br/>&#65356;&#65359;&#65345;&#65348;&#65363; &#65295; &#65345;&#65364;&#65364;&#65345;&#65347;&#65352;&#65357;&#65349;&#65358;&#65364;&#65343; &#65348;&#65345;&#65364;&#65345; &#65295; &#65350;&#65353;&#65356;&#65349; &#65295; &#65297;&#65297;&#65300;&#65302;&#65301;&#65300;&#65298; &#65295; &#65345;&#65343; &#65360;&#65362;&#65359;&#65293;&#65353;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358;&#65343; &#65345;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352;&#65343; &#65364;&#65359;&#65343; &#65313;&#65321;&#65343; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;. &#65360;&#65348;&#65350;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#19969;&#26195;&#19996;&#65306; &#12298;&#35770;&#31639;&#27861;&#30340;&#27861;&#24459;&#35268;&#21046;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#12299; &#65298;&#65296;&#65298;&#65296; &#24180;&#31532; &#65297;&#65298; &#26399;&#65292; &#31532; &#65297;&#65299;&#65304; &#39029;&#12290;<br/>&#38656;&#35201;&#25351;&#20986;&#30340;&#26159;&#65292; &#21807;&#26377;&#22312;&#20114;&#21160;&#20851;&#31995;&#20013;&#25165;&#33021;&#35848;&#22330;&#26223;&#12290; &#65331;&#65349;&#65349; &#65320;&#65349;&#65356;&#65349;&#65358; &#65326;&#65353;&#65363;&#65363;&#65349;&#65358;&#65346;&#65345;&#65365;&#65357;&#65292; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65353;&#65358; &#65315;&#65359;&#65358;&#65364;&#65349;&#65368;&#65364;&#65306; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65328;&#65359;&#65356;&#65353;&#65347;&#65369;&#65292; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65321;&#65358;&#65364;&#65349;&#65351;&#65362;&#65353;&#65364;&#65369; &#65359;&#65350;<br/></p>
<p>&#65331;&#65359;&#65347;&#65353;&#65345;&#65356; &#65324;&#65353;&#65350;&#65349;&#65292; &#65315;&#65345;&#65356;&#65353;&#65350;&#65359;&#65362;&#65358;&#65353;&#65345;&#65306; &#65331;&#65364;&#65345;&#65358;&#65350;&#65359;&#65362;&#65348; &#65324;&#65345;&#65367; &#65314;&#65359;&#65359;&#65355;&#65363;&#65292; &#65298;&#65296;&#65296;&#65305;&#65292; &#65360;&#65360;. &#65297;&#65300;&#65305;&#65293;&#65297;&#65301;&#65296;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#33021;&#31995;&#32479;&#30340;&#22330;&#26223;&#65307; &#65288;&#65298;&#65289; &#37325;&#35201;&#20114;&#32852;&#32593;&#24179;&#21488;&#26381;&#21153;&#12289; &#29992;&#25143;&#25968;&#37327;&#24040;&#22823;&#12289; &#19994;&#21153;&#31867;&#22411;&#22797;&#26434;&#30340;&#26381;&#21153;&#25552;&#20379;&#32773;&#25552;&#20379;&#25110;&#20351;<br/>&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#22330;&#26223;&#12290; &#38024;&#23545;&#19978;&#36848;&#39640;&#39118;&#38505;&#22330;&#26223;&#30340;&#20027;&#35201;&#27835;&#29702;&#36335;&#24452;&#20026;&#65306;<br/></p>
<p>&#19968;&#26159;&#25345;&#32493;&#36827;&#34892;&#39118;&#38505;&#24433;&#21709;&#35780;&#20272;&#20197;&#20934;&#30830;&#35782;&#21035;&#39118;&#38505;&#12290; &#22312;&#22823;&#27169;&#22411;&#30340;&#20351;&#29992;&#20013;&#65292; &#39640;&#39118;&#38505; &#65295;&#20302;&#39118;&#38505;&#30340;&#21010;&#20998;&#24182;&#19981;<br/>&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#12290; &#21516;&#19968;&#39118;&#38505;&#31561;&#32423;&#20013;&#19981;&#21516;&#22330;&#26223;&#30340;&#20855;&#20307;&#39118;&#38505;&#31867;&#22411;&#20063;&#19981;&#23613;&#30456;&#21516;&#12290; &#38543;&#30528;&#30740;&#21457;&#19982;&#21033;&#29992;&#30340;&#21160;&#24577;&#21457;<br/>&#23637;&#65292; &#39118;&#38505;&#31561;&#32423;&#19982;&#39118;&#38505;&#31867;&#22411;&#20063;&#21487;&#33021;&#21457;&#29983;&#36801;&#31227;&#12290; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#31532; &#65305; &#26465;&#21363;&#25351;&#20986;&#65292; &#39640;&#39118;&#38505;&#20154;&#24037;&#26234;<br/>&#33021;&#31995;&#32479;&#30340;&#26381;&#21153;&#25552;&#20379;&#32773;&#24212;&#25345;&#32493;&#22320;&#23545;&#24050;&#30693;&#30340;&#21644;&#21487;&#39044;&#35265;&#30340;&#39118;&#38505;&#36827;&#34892;&#30417;&#27979;&#65292; &#24182;&#37319;&#21462;&#36866;&#24403;&#30340;&#39118;&#38505;&#31649;&#29702;&#25514;&#26045;&#12290;<br/>&#22312;&#19981;&#21516;&#30340;&#39640;&#39118;&#38505;&#22330;&#26223;&#20043;&#20013;&#65292; &#26381;&#21153;&#25552;&#20379;&#32773;&#30340;&#27861;&#23450;&#20041;&#21153;&#20063;&#19981;&#23613;&#30456;&#21516;&#12290; &#20363;&#22914;&#65292; &#24403;&#22823;&#27169;&#22411;&#34987;&#29992;&#20110;&#37325;&#35201;&#34892;&#19994;<br/>&#21644;&#39046;&#22495;&#26102;&#65292; &#26681;&#25454; &#12298;&#32593;&#32476;&#23433;&#20840;&#27861;&#12299; &#31532; &#65299;&#65297; &#26465;&#21487;&#33021;&#26500;&#25104;&#20851;&#38190;&#20449;&#24687;&#22522;&#30784;&#35774;&#26045;&#65292; &#26381;&#21153;&#25552;&#20379;&#32773;&#38656;&#35201;&#20381;&#27861;&#30830;&#20445;&#31995;<br/>&#32479;&#30340;&#36816;&#34892;&#23433;&#20840;&#12290; &#9312;&#27492;&#22806;&#65292; &#26381;&#21153;&#25552;&#20379;&#32773;&#36824;&#24212;&#21450;&#26102;&#23558;&#30456;&#20851;&#39118;&#38505;&#21578;&#30693;&#29992;&#25143;&#65292; &#24182;&#23545;&#29992;&#25143;&#36827;&#34892;&#36866;&#24403;&#30340;&#24341;&#23548;&#12290;<br/></p>
<p>&#20108;&#26159;&#20805;&#20998;&#20445;&#35777;&#20154;&#31867;&#30417;&#30563;&#20197;&#24212;&#23545;&#20154;&#30340;&#33258;&#20027;&#24615;&#21361;&#26426;&#12290; &#26381;&#21153;&#25552;&#20379;&#32773;&#38656;&#35201;&#30830;&#20445;&#22312;&#35774;&#35745;&#12289; &#24320;&#21457;&#21644;&#20351;&#29992;&#20013;<br/>&#20154;&#37117;&#33021;&#23545;&#22823;&#27169;&#22411;&#36827;&#34892;&#26377;&#25928;&#22320;&#30417;&#30563;&#12290; &#22312;&#27861;&#24459;&#12289; &#37329;&#34701;&#12289; &#20445;&#38505;&#12289; &#25945;&#32946;&#12289; &#20303;&#25151;&#12289; &#23601;&#19994;&#12289; &#20581;&#24247;&#31561;&#23545;&#20010;&#20154;&#26435;&#30410;<br/>&#26377;&#37325;&#22823;&#24433;&#21709;&#30340;&#39640;&#39118;&#38505;&#22330;&#26223;&#20013;&#65292; &#26381;&#21153;&#25552;&#20379;&#32773;&#24212;&#23545;&#22823;&#27169;&#22411;&#36827;&#34892;&#24494;&#35843;&#65292; &#36827;&#19968;&#27493;&#20445;&#35777;&#32467;&#26524;&#36755;&#20986;&#30340;&#20934;&#30830;&#24615;&#65292;<br/>&#20197;&#31526;&#21512;&#29992;&#25143;&#30340;&#21512;&#29702;&#39044;&#26399;&#12290; &#22312;&#36825;&#20123;&#22330;&#26223;&#20013;&#65292; &#29992;&#25143;&#20063;&#19981;&#24212;&#30452;&#25509;&#20351;&#29992;&#27809;&#26377;&#32463;&#36807;&#24494;&#35843;&#30340;&#22823;&#27169;&#22411;&#12290; &#21363;&#20415;&#32463;&#36807;<br/>&#24494;&#35843;&#65292; &#20351;&#29992;&#32773;&#20063;&#24517;&#39035;&#36827;&#19968;&#27493;&#26680;&#23454;&#20154;&#24037;&#26234;&#33021;&#33258;&#21160;&#29983;&#25104;&#30340;&#20869;&#23481;&#12290; &#24403;&#21069;&#65292; &#32654;&#22269;&#24050;&#32463;&#20986;&#29616;&#20102;&#24459;&#24072;&#22240;&#21521;&#27861;&#38498;<br/>&#25552;&#20132;&#30001; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#29983;&#25104;&#30340;&#34394;&#20551;&#26696;&#20363;&#32780;&#38754;&#20020;&#22788;&#32602;&#30340;&#26696;&#20214;&#12290; &#9313;&#21516;&#26102;&#65292; &#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#12289; &#26234;&#24935;&#21496;&#27861;&#31561;&#23545;&#31038;&#20250;&#20844;<br/>&#20849;&#21033;&#30410;&#26377;&#37325;&#22823;&#24433;&#21709;&#30340;&#39640;&#39118;&#38505;&#22330;&#26223;&#20013;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#21482;&#33021;&#20316;&#20026;&#36741;&#21161;&#32780;&#38750;&#23545;&#20154;&#31867;&#20915;&#31574;&#32773;&#30340;&#26367;&#20195;&#12290; &#9314;&#35843;<br/>&#30740;&#21457;&#29616;&#65292; &#25105;&#22269;&#37096;&#20998;&#27861;&#38498;&#24050;&#32463;&#24320;&#22987;&#25506;&#32034; &#65319;&#65328;&#65332; &#30340;&#24212;&#29992;&#12290; &#27492;&#26102;&#65292; &#24212;&#26681;&#25454; &#12298;&#26368;&#39640;&#20154;&#27665;&#27861;&#38498;&#20851;&#20110;&#35268;&#33539;&#21644;&#21152;&#24378;<br/>&#20154;&#24037;&#26234;&#33021;&#21496;&#27861;&#24212;&#29992;&#30340;&#24847;&#35265;&#12299; &#30340;&#35201;&#27714;&#65292; &#8220;&#22362;&#25345;&#23545;&#23457;&#21028;&#24037;&#20316;&#30340;&#36741;&#21161;&#24615;&#23450;&#20301;&#21644;&#29992;&#25143;&#33258;&#20027;&#20915;&#31574;&#26435;&#8221;&#12290;<br/></p>
<p>&#19977;&#26159;&#20197;&#31639;&#27861;&#36879;&#26126;&#30772;&#35299;&#31639;&#27861;&#40657;&#31665;&#12290; &#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455; &#12298;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#38382;&#39064;&#24314;&#35758;&#20070;&#12299; &#25351;&#20986;&#65292; &#31639;&#27861;<br/>&#36879;&#26126; &#8220;&#26159;&#30830;&#20445;&#20154;&#26435;&#12289; &#22522;&#26412;&#33258;&#30001;&#21644;&#20262;&#29702;&#21407;&#21017;&#24471;&#21040;&#23562;&#37325;&#12289; &#20445;&#25252;&#21644;&#20419;&#36827;&#30340;&#24517;&#35201;&#20808;&#20915;&#26465;&#20214;&#8221;&#12290; &#22312;&#39640;&#39118;&#38505;&#22330;&#26223;<br/>&#20013;&#65292; &#24212;&#26356;&#20026;&#24378;&#35843;&#31639;&#27861;&#36879;&#26126;&#30340;&#35201;&#27714;&#12290; &#34429;&#28982;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#31070;&#32463;&#32593;&#32476;&#31639;&#27861;&#65292; &#20351;&#24471;&#31639;&#27861;&#36879;&#26126;&#26356;&#21152;<br/>&#38590;&#20197;&#23454;&#29616;&#65307; &#9315;&#20294;&#26159;&#65292; &#20174;&#25216;&#26415;&#19978;&#30772;&#35299;&#31639;&#27861;&#40657;&#31665;&#30340;&#30740;&#31350;&#20174;&#26410;&#20572;&#27490;&#12290; &#31639;&#27861;&#36879;&#26126;&#19981;&#35201;&#27714;&#20844;&#24320;&#31639;&#27861;&#65292; &#32780;&#26159;&#25351;&#21521;<br/>&#31639;&#27861;&#32467;&#26524;&#30340;&#35299;&#37322;&#12290; &#31639;&#27861;&#35299;&#37322;&#30340;&#20805;&#20998;&#24615;&#21463;&#25216;&#26415;&#21457;&#23637;&#27700;&#24179;&#30340;&#23458;&#35266;&#38480;&#21046;&#12290; &#22312;&#29616;&#26377;&#25216;&#26415;&#27700;&#24179;&#19979;&#65292; &#39640;&#39118;&#38505;&#22330;<br/>&#26223;&#20013;&#29983;&#20135;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#32773;&#24212;&#24403;&#36890;&#36807;&#21306;&#22359;&#38142;&#12289; &#38544;&#31169;&#35745;&#31639;&#31561;&#25216;&#26415;&#20351;&#24471;&#36755;&#20837;&#19982;&#36755;&#20986;&#30340;&#36923;&#36753;&#20840;&#31243;&#21487;<br/>&#36861;&#28335;&#65292; &#30001;&#27492;&#21160;&#24577;&#22320;&#21521;&#29992;&#25143;&#23545;&#25552;&#20379; &#8220;&#33509;&#38750; &#65313; &#21017;&#26080; &#65314;&#8221; &#30340;&#21453;&#20107;&#23454;&#35299;&#37322;&#65292; &#24182;&#20197;&#36866;&#24403;&#30340;&#26041;&#24335;&#21450;&#26102;&#21578;&#30693;&#29992;&#25143;<br/>&#31639;&#27861;&#30340;&#22522;&#26412;&#21407;&#29702;&#12290; &#9316;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#31639;&#27861;&#35299;&#37322;&#19981;&#23616;&#38480;&#20110; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#31532; &#65298;&#65300; &#26465;&#31532; &#65299; &#27454;&#23545;&#20010;<br/>&#20154;&#26435;&#30410;&#26377;&#37325;&#22823;&#24433;&#21709;&#30340;&#33258;&#21160;&#21270;&#20915;&#31574;&#20013;&#30340;&#35828;&#26126;&#20041;&#21153;&#65292; &#32780;&#24212;&#25299;&#23637;&#21040;&#25152;&#26377;&#39640;&#39118;&#38505;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;<br/>&#32773;&#23545;&#29983;&#25104;&#32467;&#26524;&#30340;&#35299;&#37322;&#36131;&#20219;&#20043;&#20013;&#12290; &#27492;&#22806;&#65292; &#26381;&#21153;&#25552;&#20379;&#32773;&#36824;&#24212;&#36890;&#36807;&#20107;&#20808;&#25259;&#38706;&#27835;&#29702;&#26426;&#21046;&#12289; &#31649;&#29702;&#35268;&#21017;&#65292; &#24341;&#20837;<br/>&#31532;&#19977;&#26041;&#23457;&#35745;&#19982;&#31639;&#27861;&#35770;&#35777;&#31243;&#24207;&#65292; &#20197;&#36827;&#19968;&#27493;&#23454;&#29616;&#31639;&#27861;&#36879;&#26126;&#12290;<br/></p>
<p>&#65296;&#65300;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#9315;<br/>&#9316;<br/></p>
<p>&#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65297;&#65299; &#26465;&#35201;&#27714;&#26381;&#21153;&#25552;&#20379;&#32773;&#22312;&#29983;&#21629;&#21608;&#26399;&#20869; &#8220;&#25552;&#20379;&#23433;&#20840;&#12289; &#31283;&#23450;&#12289; &#25345;&#32493;&#30340;&#26381;&#21153;&#8221; &#30340;&#35268;&#23450;&#24573;&#35270;&#20102;<br/>&#22330;&#26223;&#12290; &#36825;&#19968;&#35201;&#27714;&#20165;&#24212;&#38024;&#23545;&#20851;&#38190;&#20449;&#24687;&#22522;&#30784;&#35774;&#26045;&#36816;&#33829;&#32773;&#25552;&#20986;&#65292; &#32780;&#19981;&#33021;&#27867;&#21270;&#21040;&#25152;&#26377;&#39118;&#38505;&#31867;&#22411;&#20043;&#20013;&#12290;<br/></p>
<p>&#21442;&#35265; &#12298;&#37117;&#26159;&#20551;&#30340;&#65281; &#32654;&#22269;&#19968;&#36164;&#28145;&#24459;&#24072;&#29992; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#21327;&#21161;&#21150;&#26696;&#34987; &#8220;&#22353;&#8221; &#12299;&#65292; &#20013;&#22269;&#26032;&#38395;&#32593;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65347;&#65352;&#65353;&#65358;&#65345;&#65358;&#65349;&#65367;&#65363;. &#65347;&#65359;&#65357; &#65295; &#65351;&#65354; &#65295; &#65298;&#65296;&#65298;&#65299; &#65295; &#65296;&#65301;&#65293;<br/>&#65299;&#65296; &#65295; &#65297;&#65296;&#65296;&#65297;&#65302;&#65299;&#65304;&#65296;. &#65363;&#65352;&#65364;&#65357;&#65356;. &#65288;&#26368;&#21518;&#35775;&#38382;&#26102;&#38388;&#65306; &#65298;&#65296;&#65298;&#65299; &#24180; &#65302; &#26376; &#65297; &#26085;&#65289;&#12290;<br/></p>
<p>&#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#30340; &#8220;&#20351;&#29992;&#25919;&#31574;&#8221; &#26356;&#26159;&#26126;&#30830;&#31105;&#27490;&#23558; &#65319;&#65328;&#65332; &#27169;&#22411;&#29992;&#20110;&#19978;&#36848;&#27963;&#21160;&#12290; &#65331;&#65349;&#65349; &#65333;&#65363;&#65345;&#65351;&#65349; &#65328;&#65359;&#65356;&#65353;&#65347;&#65353;&#65349;&#65363;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65359;&#65360;&#65349;&#65358;&#65345;&#65353;. &#65347;&#65359;&#65357; &#65295; &#65360;&#65359;&#65356;&#65353;&#65347;&#65353;&#65349;&#65363; &#65295; &#65365;&#65363;&#65345;&#65351;&#65349;<br/>&#65293;&#65360;&#65359;&#65356;&#65353;&#65347;&#65353;&#65349;&#65363;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265;&#21830;&#24314;&#21018;&#65306; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#39118;&#38505;&#27835;&#29702;&#20803;&#35268;&#21017;&#30740;&#31350;&#12299;&#65292; &#36733; &#12298;&#19996;&#26041;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65297;&#65300; &#39029;&#12290;<br/>&#21442;&#35265;&#38472;&#23039;&#21531;&#65306; &#12298;&#34892;&#25919;&#26426;&#20851;&#37319;&#38598;&#20154;&#33080;&#20449;&#24687;&#27963;&#21160;&#30340;&#27861;&#27835;&#22240;&#24212;&#12299;&#65292; &#36733; &#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65297;&#65302;&#65299; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#65288;&#19977;&#65289; &#20197;&#33258;&#20027;&#24615;&#20026;&#20013;&#24515;&#30340;&#20262;&#29702;&#27835;&#29702;&#26041;&#27861;<br/>&#20262;&#29702;&#27835;&#29702;&#26159;&#24212;&#23545;&#33258;&#20027;&#24615;&#21361;&#26426;&#30340;&#24517;&#30001;&#20043;&#36335;&#12290; &#22312; &#8220;&#20249;&#20276;&#8221; &#30340;&#23450;&#20301;&#19979;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20215;&#20540;&#24341;&#23548;&#30340;<br/></p>
<p>&#20513;&#23548;&#24615;&#35268;&#33539;&#26368;&#32456;&#20063;&#38656;&#35201;&#36890;&#36807;&#20262;&#29702;&#27835;&#29702;&#23454;&#29616;&#12290; &#20197;&#20154;&#20026;&#26412;&#12289; &#23562;&#37325;&#20154;&#30340;&#33258;&#20027;&#24615;&#65292; &#26159;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#27835;&#29702;&#30340;<br/>&#39318;&#35201;&#21407;&#21017;&#12290; &#65298;&#65296;&#65298;&#65299; &#24180;&#22269;&#23478;&#20154;&#24037;&#26234;&#33021;&#26631;&#20934;&#21270;&#24635;&#20307;&#32452;&#12289; &#20840;&#22269;&#20449;&#26631;&#22996;&#20154;&#24037;&#26234;&#33021;&#20998;&#22996;&#20250;&#21457;&#24067;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#20262;<br/>&#29702;&#27835;&#29702;&#26631;&#20934;&#21270;&#25351;&#21335;&#12299; &#23558; &#8220;&#20197;&#20154;&#20026;&#26412;&#8221; &#20316;&#20026;&#31532;&#19968;&#39033;&#20262;&#29702;&#20934;&#21017;&#24182;&#25351;&#20986;&#65292; &#20197;&#20154;&#20026;&#26412;&#23601;&#26159;&#35201;&#22312; &#8220;&#31185;&#25216;&#39046;&#22495;<br/>&#22362;&#25345;&#20197;&#20154;&#27665;&#20026;&#20013;&#24515;&#30340;&#21457;&#23637;&#24605;&#24819;&#8221;&#65292; &#20351;&#20154;&#24037;&#26234;&#33021;&#31526;&#21512;&#20154;&#31867;&#20215;&#20540;&#35266;&#12289; &#36981;&#24490;&#20154;&#31867;&#20215;&#20540;&#35266;&#12290; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;<br/>&#36947;&#24503;&#20934;&#21017;&#12299; &#20134;&#23558; &#8220;&#23562;&#37325;&#20154;&#30340;&#33258;&#20027;&#24615;&#8221; &#20316;&#20026;&#39318;&#35201;&#20934;&#21017;&#24182;&#25552;&#20986;&#65292; &#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#35774;&#35745;&#24212;&#23545;&#36981;&#24490;&#20197;&#20154;&#31867;<br/>&#20026;&#20013;&#24515;&#30340;&#21407;&#21017;&#65292; &#20197;&#22686;&#24378;&#12289; &#34917;&#20805;&#20154;&#31867;&#30340;&#35748;&#30693;&#20026;&#30446;&#30340;&#65292; &#31105;&#27490;&#32961;&#36843;&#12289; &#27450;&#39575;&#21644;&#25805;&#32437;&#20154;&#31867;&#12290; &#20154;&#31867;&#24517;&#39035;&#20445;&#25345;&#23545;<br/>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#26368;&#32456;&#25511;&#21046;&#26435;&#12290; &#21069;&#36848;&#20445;&#35777;&#20154;&#31867;&#30417;&#30563;&#30340;&#21046;&#24230;&#35268;&#33539;&#35774;&#35745;&#65292; &#20063;&#26159;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#30340;&#22522;<br/>&#26412;&#35201;&#27714;&#12290; &#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455; &#12298;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#38382;&#39064;&#24314;&#35758;&#20070;&#12299; &#21363;&#34920;&#31034;&#65292; &#19981;&#24212;&#35753;&#20154;&#24037;&#26234;&#33021;&#20316;&#29983;&#27515;&#25912;&#20851;&#30340;<br/>&#20915;&#23450;&#12290; &#20026;&#23454;&#29616;&#20262;&#29702;&#35201;&#27714;&#65292; &#37096;&#20998;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#32773;&#24050;&#32463;&#24320;&#23637;&#20102;&#23545;&#40784; &#65288;&#65313;&#65321; &#65345;&#65356;&#65353;&#65351;&#65358;&#65357;&#65349;&#65358;&#65364;&#65289; &#30740;&#31350;&#65292;<br/>&#33268;&#21147;&#20110;&#20351;&#31995;&#32479;&#19982;&#20154;&#31867;&#24847;&#22270;&#20445;&#25345;&#19968;&#33268;&#12290; &#9312;&#22312;&#23562;&#37325;&#20154;&#31867;&#33258;&#20027;&#24615;&#22806;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24320;&#21457;&#21644;&#21033;&#29992;&#20134;&#38656;&#36981;<br/>&#24490;&#21487;&#25345;&#32493;&#21457;&#23637;&#12289; &#20844;&#24179;&#12289; &#36879;&#26126;&#21644;&#21487;&#35299;&#37322;&#12289; &#20934;&#30830;&#12289; &#23433;&#20840;&#12289; &#21487;&#38382;&#36131;&#31561;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#20934;&#21017;&#12290;<br/></p>
<p>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#29702;&#35770;&#19981;&#26159;&#31354;&#27934;&#30340;&#21407;&#21017;&#65292; &#24212;&#34701;&#20837;&#27861;&#24459;&#21046;&#24230;&#20043;&#20013;&#12290; &#38024;&#23545;&#39640;&#39118;&#38505;&#22330;&#26223;&#20013;&#29983;&#25104;<br/>&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24320;&#21457;&#21644;&#21033;&#29992;&#24212;&#24320;&#23637;&#31185;&#25216;&#20262;&#29702;&#23457;&#26597;&#12290; &#21442;&#32771; &#12298;&#31185;&#25216;&#20262;&#29702;&#23457;&#26597;&#21150;&#27861; &#65288;&#35797;&#34892;&#65289; &#65288;&#24449;&#27714;&#24847;&#35265;<br/>&#31295;&#65289; &#12299; &#31532; &#65299; &#26465;&#31532; &#65299; &#39033;&#65292; &#23545; &#8220;&#21487;&#33021;&#22312;&#29983;&#21629;&#20581;&#24247;&#12289; &#29983;&#24577;&#29615;&#22659;&#12289; &#20844;&#20849;&#31209;&#24207;&#12289; &#21487;&#25345;&#32493;&#21457;&#23637;&#31561;&#26041;&#38754;&#24102;&#26469;&#20262;&#29702;<br/>&#39118;&#38505;&#25361;&#25112;&#30340;&#31185;&#25216;&#27963;&#21160;&#8221; &#24212;&#36827;&#34892;&#31185;&#25216;&#20262;&#29702;&#23457;&#26597;&#12290; &#31185;&#25216;&#20262;&#29702;&#23457;&#26597;&#24212;&#30001;&#24320;&#21457;&#25110;&#21033;&#29992;&#21333;&#20301;&#30340;&#31185;&#25216;&#20262;&#29702;&#23457;&#26597;<br/>&#22996;&#21592;&#20250;&#20381;&#25454;&#20197;&#33258;&#20027;&#24615;&#20026;&#20013;&#24515;&#30340;&#20262;&#29702;&#20934;&#21017;&#24320;&#23637;&#12290; &#26681;&#25454;&#22806;&#20132;&#37096; &#12298;&#20013;&#22269;&#20851;&#20110;&#21152;&#24378;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#27835;&#29702;&#30340;&#31435;<br/>&#22330;&#25991;&#20214;&#12299;&#65292; &#31185;&#25216;&#20262;&#29702;&#23457;&#26597;&#30340;&#20869;&#23481;&#33267;&#23569;&#24212;&#21253;&#25324;&#31995;&#32479;&#30340; &#8220;&#26222;&#24800;&#24615;&#12289; &#20844;&#24179;&#24615;&#21644;&#38750;&#27495;&#35270;&#24615;&#8221; &#8220;&#36991;&#20813;&#21487;&#33021;&#23384;&#22312;<br/>&#30340;&#25968;&#25454;&#37319;&#38598;&#19982;&#31639;&#27861;&#20559;&#35265;&#8221;&#12290; &#21516;&#26102;&#65292; &#22269;&#23478;&#31185;&#25216;&#20262;&#29702;&#22996;&#21592;&#20250;&#24212;&#26681;&#25454; &#12298;&#31185;&#23398;&#25216;&#26415;&#36827;&#27493;&#27861;&#12299; &#31532; &#65297;&#65296;&#65299; &#26465;&#30340;&#35268;<br/>&#23450;&#65292; &#36827;&#19968;&#27493;&#24314;&#31435;&#20581;&#20840;&#20851;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20262;&#29702;&#35268;&#33539;&#12289; &#39118;&#38505;&#35780;&#20272;&#19982;&#30417;&#31649;&#20307;&#31995;&#12290;<br/></p>
<p>&#22312;&#29992;&#25143;&#27835;&#29702;&#30340;&#32500;&#24230;&#19978;&#65292; &#36890;&#36807;&#20419;&#36827;&#34892;&#19994;&#33258;&#24459;&#19982;&#25968;&#23383;&#32032;&#20859;&#25552;&#21319;&#65292; &#21487;&#36827;&#19968;&#27493;&#21161;&#30410;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;<br/>&#30340;&#20262;&#29702;&#27835;&#29702;&#12290; &#19968;&#26041;&#38754;&#65292; &#22522;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#36890;&#29992;&#24615;&#19982;&#39118;&#38505;&#30340;&#22330;&#26223;&#24615;&#65292; &#21508;&#34892;&#19994;&#24212;&#23613;&#24555;&#24314;&#31435;&#19982;&#34892;&#19994;<br/>&#29305;&#33394;&#30456;&#36866;&#24212;&#30340;&#33258;&#24459;&#35268;&#33539;&#20197;&#24341;&#23548;&#21644;&#35268;&#33539;&#29992;&#25143;&#20351;&#29992;&#12290; &#20363;&#22914;&#65292; &#65298;&#65296;&#65298;&#65299; &#24180; &#65300; &#26376;&#20013;&#22269;&#25903;&#20184;&#28165;&#31639;&#21327;&#20250;&#21457;&#24067;&#20102; &#12298;&#20851;<br/>&#20110;&#25903;&#20184;&#34892;&#19994;&#20174;&#19994;&#20154;&#21592;&#35880;&#24910;&#20351;&#29992; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#31561;&#24037;&#20855;&#30340;&#20513;&#35758;&#12299;&#65292; &#20174;&#32593;&#32476;&#23433;&#20840;&#12289; &#25935;&#24863;&#20449;&#24687;&#20445;&#25252;&#19982;&#20869;&#37096;&#31649;&#29702;&#19977;<br/>&#20010;&#26041;&#38754;&#36827;&#34892;&#20102;&#25351;&#24341;&#12290; &#65298;&#65296;&#65298;&#65299; &#24180; &#65301; &#26376;&#25238;&#38899;&#21457;&#24067; &#12298;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#20869;&#23481;&#30340;&#24179;&#21488;&#35268;&#33539;&#26280;&#34892;&#19994;&#20513;&#35758;&#12299; &#25351;<br/>&#20986;&#65292; &#24179;&#21488;&#23558;&#23545;&#36829;&#21453;&#33258;&#24459;&#35268;&#33539;&#30340;&#29992;&#25143;&#36827;&#34892;&#22788;&#32602;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292; &#22522;&#20110;&#22269;&#23478;&#30340;&#20154;&#26435;&#20445;&#38556;&#20041;&#21153;&#65292; &#25919;&#24220;&#24212;&#36827;&#19968;<br/>&#27493;&#33853;&#23454;&#20844;&#27665;&#25968;&#23383;&#32032;&#20859;&#30340;&#25552;&#21319;&#24037;&#20316;&#65292; &#26500;&#24314; &#8220;&#25968;&#23383;&#21253;&#23481;&#8221; &#30340;&#31038;&#20250;&#65292; &#20351;&#25152;&#26377;&#20154;&#37117;&#33021; &#8220;&#20174;&#24191;&#27867;&#25968;&#23383;&#25216;&#26415;&#21644;<br/>&#31995;&#32479;&#20013;&#21463;&#30410;&#8221; &#9313;&#12290; &#25919;&#24220;&#24212;&#32467;&#21512;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#30340;&#38382;&#39064;&#65292; &#31215;&#26497;&#24320;&#23637;&#25968;&#23383;&#25216;&#33021;&#21644;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#30340;&#25945;<br/>&#32946;&#65292; &#38024;&#23545;&#25968;&#23383;&#24369;&#21183;&#32676;&#20307;&#30340;&#33030;&#24369;&#24615;&#21046;&#23450;&#30456;&#24212;&#30340;&#26435;&#21033;&#20445;&#38556;&#26041;&#26696;&#65307; &#24182;&#24212;&#36827;&#19968;&#27493;&#20419;&#36827;&#20114;&#32852;&#20114;&#36890;&#12289; &#28040;&#38500;&#25968;&#23383;<br/>&#40511;&#27807;&#65292; &#24341;&#23548;&#21644;&#35268;&#33539;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#21033;&#29992;&#12290;<br/></p>
<p>&#32467;&#12288; &#35821;<br/>&#8220;&#26410;&#26469;&#24050;&#26469;&#8221;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#36805;&#36895;&#27493;&#20837;&#20102;&#20154;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#65292; &#23558;&#23545;&#20154;&#31867;&#30340;&#29983;&#27963;&#29983;&#20135;&#26041;&#24335;&#20135;&#29983;&#37325;<br/></p>
<p>&#65297;&#65300;<br/></p>
<p>&#38889;&#26093;&#33267;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#36923;&#36753;&#26356;&#26032;&#19982;&#36335;&#24452;&#20248;&#21270;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#65331;&#65349;&#65349; &#65327;&#65365;&#65362; &#65345;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352; &#65364;&#65359; &#65345;&#65356;&#65353;&#65351;&#65358;&#65357;&#65349;&#65358;&#65364; &#65362;&#65349;&#65363;&#65349;&#65345;&#65362;&#65347;&#65352;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65359;&#65360;&#65349;&#65358;&#65345;&#65353;. &#65347;&#65359;&#65357; &#65295; &#65346;&#65356;&#65359;&#65351; &#65295; &#65359;&#65365;&#65362;&#65293;&#65345;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352;&#65293;&#65364;&#65359;&#65293;&#65345;&#65356;&#65353;&#65351;&#65358;&#65357;&#65349;&#65358;&#65364;&#65293;&#65362;&#65349;&#65363;&#65349;&#65345;&#65362;&#65347;&#65352;. &#65288;&#65298;&#65296;&#65298;&#65299;&#65293;&#65296;&#65302;&#65293;&#65296;&#65297; &#65345;&#65347;&#8259;<br/>&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#26472;&#24039;&#20113;&#12289; &#26753;&#35799;&#38706;&#12289; &#26472;&#20025;&#65306; &#12298;&#25968;&#23383;&#21253;&#23481;&#65306; &#21457;&#36798;&#22269;&#23478;&#30340;&#23454;&#36341;&#25506;&#32034;&#19982;&#32463;&#39564;&#20511;&#37492;&#12299;&#65292; &#36733; &#12298;&#24773;&#25253;&#29702;&#35770;&#19982;&#23454;&#36341;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65297;&#65305;&#65301; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22823;&#24433;&#21709;&#12290; &#27491;&#22914;&#24403;&#19979;&#20154;&#20204;&#30340;&#29983;&#20135;&#29983;&#27963;&#31163;&#19981;&#24320;&#26234;&#33021;&#25163;&#26426;&#19968;&#26679;&#65292; &#26410;&#26469;&#25298;&#32477;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20063;&#21487;&#33021;&#21464;&#24471;&#27627;<br/>&#26080;&#24847;&#20041;&#12290; &#27861;&#24459;&#19982;&#20844;&#20849;&#25919;&#31574;&#19981;&#21487;&#26080;&#35270;&#29978;&#33267;&#25239;&#25298;&#26032;&#25216;&#26415;&#30340;&#21457;&#23637;&#24212;&#29992;&#65292; &#24212;&#24403;&#23613;&#24555;&#26500;&#24314;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;<br/>&#27835;&#29702;&#26694;&#26550;&#12290; &#19968;&#21619;&#37319;&#21462;&#26029;&#32593;&#12289; &#23631;&#34109;&#30340;&#23553;&#31105;&#25514;&#26045;&#65292; &#23558;&#20351;&#20013;&#22269;&#38169;&#22833;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#20851;&#38190;&#26102;&#26426;&#12290; &#12298;&#26032;&#26102;&#20195;&#30340;<br/>&#20013;&#22269;&#32593;&#32476;&#27861;&#27835;&#24314;&#35774;&#12299; &#25351;&#20986;&#65292; &#8220;&#20114;&#32852;&#32593;&#22240;&#21019;&#26032;&#32780;&#29983;&#65292; &#22240;&#21019;&#26032;&#32780;&#20852;&#65292; &#32593;&#32476;&#27861;&#27835;&#23588;&#20854;&#38656;&#35201;&#21019;&#26032;&#8221;&#12290; &#29983;&#25104;&#24335;<br/>&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#21019;&#26032;&#24517;&#39035;&#26681;&#25454;&#25968;&#23383;&#31038;&#20250;&#30340;&#21457;&#23637;&#35268;&#24459;&#65292; &#22312;&#25226;&#25569;&#20114;&#21033;&#20849;&#29983;&#30340;&#20154;&#26426;&#20851;&#31995;&#22522;&#30784;&#19978;&#65292; &#36716;&#25442;&#27835;<br/>&#29702;&#36923;&#36753;&#12289; &#20248;&#21270;&#27835;&#29702;&#36335;&#24452;&#65292; &#22609;&#36896;&#20844;&#24179;&#35268;&#33539;&#30340;&#25968;&#23383;&#27835;&#29702;&#29983;&#24577;&#12290; &#27492;&#22806;&#65292; &#25105;&#22269;&#24212;&#36866;&#26102;&#25512;&#36827;&#20154;&#24037;&#26234;&#33021;&#30340;&#22522;&#30784;<br/>&#24615;&#31435;&#27861;&#65292; &#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30340;&#26032;&#24605;&#32500;&#34701;&#20837;&#20854;&#20013;&#65292; &#36827;&#19968;&#27493;&#20016;&#23500;&#21644;&#23436;&#21892;&#25968;&#23383;&#31038;&#20250;&#30340;&#27861;&#24459;&#27835;&#29702;&#20307;&#31995;&#12290;<br/></p>
<p>&#65332;&#65352;&#65349; &#65324;&#65359;&#65351;&#65353;&#65347;&#65345;&#65356; &#65333;&#65360;&#65348;&#65345;&#65364;&#65349;&#65363; &#65345;&#65358;&#65348; &#65328;&#65345;&#65364;&#65352; &#65327;&#65360;&#65364;&#65353;&#65357;&#65353;&#65370;&#65345;&#65364;&#65353;&#65359;&#65358; &#65350;&#65359;&#65362; &#65319;&#65359;&#65366;&#65349;&#65362;&#65358;&#65353;&#65358;&#65351; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321;<br/>&#8212;&#8212;&#8212;&#65313; &#65328;&#65349;&#65362;&#65363;&#65360;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349; &#65359;&#65358; &#65320;&#65365;&#65357;&#65345;&#65358;&#65293;&#65325;&#65345;&#65347;&#65352;&#65353;&#65358;&#65349; &#65330;&#65349;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65352;&#65353;&#65360;&#65363;<br/></p>
<p>&#65320;&#65313;&#65326; &#65336;&#65365;&#65293;&#65370;&#65352;&#65353;<br/>&#65288;&#65324;&#65345;&#65367; &#65331;&#65347;&#65352;&#65359;&#65359;&#65356;&#65292; &#65317;&#65345;&#65363;&#65364; &#65315;&#65352;&#65353;&#65358;&#65345; &#65333;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65353;&#65364;&#65369; &#65359;&#65350; &#65328;&#65359;&#65356;&#65353;&#65364;&#65353;&#65347;&#65345;&#65356; &#65331;&#65347;&#65353;&#65349;&#65358;&#65347;&#65349; &#65345;&#65358;&#65348; &#65324;&#65345;&#65367;&#65292; &#65331;&#65352;&#65345;&#65358;&#65351;&#65352;&#65345;&#65353; &#65298;&#65296;&#65296;&#65296;&#65300;&#65298;&#65289;<br/></p>
<p>&#65313;&#65346;&#65363;&#65364;&#65362;&#65345;&#65347;&#65364;&#65306; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321; &#65352;&#65345;&#65363; &#65363;&#65352;&#65345;&#65360;&#65349;&#65348; &#65345; &#65358;&#65349;&#65367; &#65364;&#65369;&#65360;&#65349; &#65359;&#65350; &#65352;&#65365;&#65357;&#65345;&#65358;&#65293;&#65357;&#65345;&#65347;&#65352;&#65353;&#65358;&#65349; &#65363;&#65369;&#65357;&#65346;&#65353;&#65359;&#65364;&#65353;&#65347; &#65362;&#65349;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65352;&#65353;&#65360;&#65292; &#65347;&#65345;&#65358;&#65358;&#65359;&#65364; &#65346;&#65349;<br/>&#65363;&#65353;&#65357;&#65360;&#65356;&#65369; &#65349;&#65361;&#65365;&#65345;&#65364;&#65349;&#65348; &#65367;&#65353;&#65364;&#65352; &#65348;&#65349;&#65349;&#65360; &#65363;&#65369;&#65358;&#65364;&#65352;&#65349;&#65363;&#65353;&#65363; &#65364;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65364; &#65353;&#65358;&#65364;&#65349;&#65362;&#65345;&#65347;&#65364;&#65353;&#65359;&#65358; &#65364;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65359;&#65362; &#65352;&#65353;&#65351;&#65352;&#65293;&#65362;&#65353;&#65363;&#65355; &#65313;&#65321;. &#65321;&#65358; &#65364;&#65352;&#65353;&#65363;<br/>&#65358;&#65349;&#65367; &#65352;&#65365;&#65357;&#65345;&#65358;&#65293;&#65357;&#65345;&#65347;&#65352;&#65353;&#65358;&#65349; &#65362;&#65349;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65352;&#65353;&#65360;&#65292; &#65364;&#65352;&#65349;&#65362;&#65349; &#65353;&#65363; &#65358;&#65359;&#65364; &#65359;&#65358;&#65356;&#65369; &#65345; &#65347;&#65362;&#65353;&#65363;&#65353;&#65363; &#65359;&#65350; &#65352;&#65365;&#65357;&#65345;&#65358; &#65345;&#65365;&#65364;&#65359;&#65358;&#65359;&#65357;&#65369; &#65346;&#65365;&#65364; &#65345;&#65356;&#65363;&#65359; &#65345;&#65357;&#65360;&#65356;&#65353;&#65350;&#65353;&#65349;&#65348; &#65362;&#65353;&#65363;&#65355;&#65363; &#65353;&#65358;<br/>&#65364;&#65352;&#65349; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65359;&#65350; &#65313;&#65321;. &#65321;&#65358; &#65364;&#65352;&#65349; &#65356;&#65359;&#65351;&#65353;&#65347; &#65359;&#65350; &#65362;&#65353;&#65363;&#65355; &#65362;&#65349;&#65363;&#65360;&#65359;&#65358;&#65363;&#65349;&#65292; &#65364;&#65352;&#65349; &#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65351;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321; &#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65363;&#65352;&#65353;&#65350;&#65364; &#65350;&#65362;&#65359;&#65357; &#65346;&#65349;&#65353;&#65358;&#65351; &#65345;<br/>&#8220; &#65364;&#65349;&#65345;&#65347;&#65352;&#65349;&#65362;&#8221; &#65364;&#65359; &#65345; &#8220;&#65360;&#65345;&#65362;&#65364;&#65358;&#65349;&#65362;&#8221;&#65292; &#65345;&#65358;&#65348; &#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65358;&#65359;&#65364; &#65357;&#65345;&#65355;&#65349; &#65349;&#65368;&#65347;&#65349;&#65363;&#65363;&#65353;&#65366;&#65349; &#65348;&#65349;&#65357;&#65345;&#65358;&#65348;&#65363; &#65359;&#65358; &#65363;&#65349;&#65362;&#65366;&#65353;&#65347;&#65349; &#65360;&#65362;&#65359;&#65366;&#65353;&#65348;&#65349;&#65362;&#65363; &#65359;&#65362; &#65357;&#65345;&#65355;&#65349; &#65363;&#65353;&#65357;&#65360;&#65356;&#65349; &#65359;&#65365;&#65364;&#8259;<br/>&#65347;&#65359;&#65357;&#65349; &#65349;&#65366;&#65345;&#65356;&#65365;&#65345;&#65364;&#65353;&#65359;&#65358;. &#65313;&#65364; &#65364;&#65352;&#65349; &#65363;&#65345;&#65357;&#65349; &#65364;&#65353;&#65357;&#65349;&#65292; &#65364;&#65352;&#65349; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65348;&#65353;&#65357;&#65349;&#65358;&#65363;&#65353;&#65359;&#65358; &#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65346;&#65349; &#65349;&#65368;&#65360;&#65345;&#65358;&#65348;&#65349;&#65348; &#65350;&#65362;&#65359;&#65357; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65347; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#8259;<br/>&#65345;&#65358;&#65347;&#65349; &#65364;&#65359; &#65365;&#65363;&#65349;&#65362; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349;. &#65321;&#65358; &#65364;&#65349;&#65362;&#65357;&#65363; &#65359;&#65350; &#65363;&#65360;&#65349;&#65347;&#65353;&#65350;&#65353;&#65347; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65360;&#65345;&#65364;&#65352;&#65367;&#65345;&#65369;&#65363;&#65292; &#65367;&#65349; &#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65345;&#65348;&#65352;&#65349;&#65362;&#65349; &#65364;&#65359; &#65364;&#65352;&#65349; &#65360;&#65362;&#65353;&#65358;&#65347;&#65353;&#65360;&#65356;&#65349; &#65359;&#65350; &#65353;&#65358;&#8259;<br/>&#65347;&#65356;&#65365;&#65363;&#65353;&#65366;&#65349; &#65360;&#65362;&#65365;&#65348;&#65349;&#65358;&#65347;&#65349;&#65292; &#65363;&#65349;&#65364;&#65364;&#65353;&#65358;&#65351; &#65360;&#65362;&#65359;&#65347;&#65349;&#65348;&#65365;&#65362;&#65345;&#65356; &#65359;&#65346;&#65356;&#65353;&#65351;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65345;&#65358;&#65348; &#65347;&#65359;&#65362;&#65362;&#65349;&#65363;&#65360;&#65359;&#65358;&#65348;&#65353;&#65358;&#65351; &#65356;&#65353;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65349;&#65368;&#65349;&#65357;&#65360;&#65364;&#65353;&#65359;&#65358; &#65362;&#65365;&#65356;&#65349;&#65363; &#65350;&#65359;&#65362; &#65351;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349;<br/>&#65313;&#65321;. &#65321;&#65358; &#65352;&#65353;&#65351;&#65352;&#65293;&#65362;&#65353;&#65363;&#65355; &#65363;&#65347;&#65349;&#65358;&#65345;&#65362;&#65353;&#65359;&#65363;&#65292; &#65367;&#65349; &#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65347;&#65359;&#65358;&#65364;&#65353;&#65358;&#65365;&#65359;&#65365;&#65363;&#65356;&#65369; &#65347;&#65359;&#65358;&#65348;&#65365;&#65347;&#65364; &#65362;&#65353;&#65363;&#65355; &#65353;&#65357;&#65360;&#65345;&#65347;&#65364; &#65345;&#65363;&#65363;&#65349;&#65363;&#65363;&#65357;&#65349;&#65358;&#65364;&#65363;&#65292; &#65349;&#65358;&#65363;&#65365;&#65362;&#65349; &#65345;&#65348;&#65349;&#65361;&#65365;&#65345;&#65364;&#65349; &#65352;&#65365;&#8259;<br/>&#65357;&#65345;&#65358; &#65363;&#65365;&#65360;&#65349;&#65362;&#65366;&#65353;&#65363;&#65353;&#65359;&#65358;&#65292; &#65345;&#65358;&#65348; &#65349;&#65358;&#65352;&#65345;&#65358;&#65347;&#65349; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65347; &#65364;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65369;. &#65320;&#65365;&#65357;&#65345;&#65358; &#65345;&#65365;&#65364;&#65359;&#65358;&#65359;&#65357;&#65369; &#65347;&#65345;&#65358; &#65346;&#65349; &#65363;&#65345;&#65350;&#65349;&#65351;&#65365;&#65345;&#65362;&#65348;&#65349;&#65348; &#65346;&#65369; &#65349;&#65364;&#65352;&#65353;&#65347;&#65345;&#65356; &#65345;&#65365;&#8259;<br/>&#65364;&#65359;&#65358;&#65359;&#65357;&#65369; &#65360;&#65362;&#65359;&#65351;&#65362;&#65345;&#65357;&#65363; &#65364;&#65352;&#65362;&#65359;&#65365;&#65351;&#65352; &#65349;&#65364;&#65352;&#65353;&#65347;&#65345;&#65356; &#65362;&#65349;&#65366;&#65353;&#65349;&#65367;&#65363;&#65292; &#65353;&#65358;&#65348;&#65365;&#65363;&#65364;&#65362;&#65369; &#65363;&#65349;&#65356;&#65350;&#65293;&#65348;&#65353;&#65363;&#65347;&#65353;&#65360;&#65356;&#65353;&#65358;&#65349;&#65292; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65353;&#65357;&#65360;&#65362;&#65359;&#65366;&#65349;&#65357;&#65349;&#65358;&#65364; &#65359;&#65350; &#65348;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65356;&#65353;&#65364;&#65349;&#65362;&#65345;&#65347;&#65369;.<br/></p>
<p>&#65323;&#65349;&#65369; &#65335;&#65359;&#65362;&#65348;&#65363;&#65306; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332;&#65307; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321;&#65307; &#65313;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65347; &#65319;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349;&#65307; &#65331;&#65347;&#65349;&#65358;&#65345;&#65362;&#65353;&#65359;&#65293;&#65314;&#65345;&#65363;&#65349;&#65348; &#65319;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349;&#65307; &#65320;&#65365;&#8259;<br/>&#65357;&#65345;&#65358;&#65293;&#65315;&#65359;&#65357;&#65360;&#65365;&#65364;&#65349;&#65362; &#65321;&#65358;&#65364;&#65349;&#65362;&#65345;&#65347;&#65364;&#65353;&#65359;&#65358;<br/></p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306; &#29579;&#29582;&#65289;<br/></p>
<p>&#65298;&#65300;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65302; &#26399;</p>

</div></div>
</body></html>