<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;<br/>&#31867;&#22411;&#21270;&#19982;&#21512;&#20316;&#35268;&#21046;&#8727;<br/></p>
<p>&#24352;&#12288; &#28059;<br/></p>
<p>&#65288;&#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#25968;&#25454;&#27861;&#27835;&#30740;&#31350;&#38498;&#65292; &#21271;&#20140; &#65297;&#65296;&#65296;&#65296;&#65304;&#65304; &#35762;&#24072;&#65289;<br/></p>
<p>&#25688;&#12288; &#35201;&#65306; &#20174;&#25968;&#25454;&#29983;&#21629;&#21608;&#26399;&#30340;&#35282;&#24230;&#30475;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#25454;&#25910;&#38598;&#12289; &#25968;&#25454;&#28165;&#29702;&#12289; &#25968;&#25454;&#26631;&#27880;&#12289; &#27169;<br/>&#22411;&#35757;&#32451;&#12289; &#27169;&#22411;&#35780;&#20272;&#12289; &#27169;&#22411;&#37096;&#32626;&#19982;&#25512;&#29702;&#31561;&#38454;&#27573;&#22343;&#21487;&#33021;&#24341;&#21457;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#65292; &#22914;&#26410;&#32463;&#21516;&#24847;&#22788;&#29702;&#20010;&#20154;<br/>&#20449;&#24687;&#12289; &#36829;&#21453;&#30446;&#30340;&#26126;&#30830;&#19982;&#26368;&#23567;&#21270;&#21407;&#21017;&#12289; &#20010;&#20154;&#20449;&#24687;&#28389;&#29992;&#21450;&#27844;&#38706;&#31561;&#12290; &#28982;&#32780;&#65292; &#20301;&#20110;&#35268;&#21046;&#35889;&#31995;&#20004;&#31471;&#30340; &#8220;&#33258;&#19978;<br/>&#32780;&#19979;&#30340;&#38598;&#20013;&#24335;&#35268;&#21046;&#8221; &#21644; &#8220;&#33258;&#19979;&#32780;&#19978;&#30340;&#20998;&#25955;&#24335;&#35268;&#21046;&#8221; &#22343;&#23384;&#22312;&#23616;&#38480;&#24615;&#65292; &#38590;&#20197;&#36798;&#21040;&#39044;&#26399;&#30340;&#35268;&#21046;&#25928;&#26524;&#12290; &#22240;<br/>&#27492;&#65292; &#26377;&#24517;&#35201;&#37319;&#29992; &#8220;&#33258;&#20013;&#32780;&#22806;&#30340;&#35268;&#21046;&#26041;&#27861;&#8221;&#65292; &#26500;&#24314;&#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#65292; &#35843;&#25972;&#21644;&#28608;&#27963;&#19981;&#21516;&#35268;&#21046;&#20307;&#31995;&#30340;&#22238;&#24212;<br/>&#24615;&#21644;&#25935;&#25463;&#24615;&#65292; &#26368;&#32456;&#23454;&#29616;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#21512;&#20316;&#35268;&#21046;&#12290; &#20026;&#27492;&#65292; &#26377;&#24517;&#35201;&#24314;&#26500;&#22865;&#21512;<br/>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#31185;&#25216;&#27861;&#24459;&#65292; &#24341;&#20837;&#30417;&#31649;&#27801;&#30418;&#20419;&#25104;&#34892;&#25919;&#35268;&#21046;&#30340;&#21253;&#23481;&#23457;&#24910;&#65292; &#21033;&#29992;&#20998;&#23618;&#27835;&#29702;&#23454;&#29616;&#34987;&#35268;&#21046;<br/>&#32773;&#30340;&#33258;&#25105;&#35268;&#21046;&#65292; &#23436;&#21892;&#35780;&#20272;&#35748;&#35777;&#23454;&#29616;&#31038;&#20250;&#30340;&#31532;&#19977;&#26041;&#35268;&#21046;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#65307; &#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#65307; &#35268;&#21046;&#31354;&#38388;&#65307; &#21512;&#20316;&#35268;&#21046;<br/></p>
<p>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24555;&#36895;&#21457;&#23637;&#19982;&#24191;&#27867;&#24212;&#29992;&#65292; &#20351;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#38754;&#20020;&#24040;&#22823;&#39118;&#38505;&#12290; &#9312;&#20026;&#20102;&#22240;&#24212;&#29983;&#25104;&#24335;&#20154;<br/>&#24037;&#26234;&#33021;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#65292; &#21508;&#22269; &#65288;&#22320;&#21306;&#65289; &#20063;&#22312;&#31215;&#26497;&#37319;&#21462;&#27835;&#29702;&#25514;&#26045;&#12290; &#22312;&#27604;&#36739;&#27861;&#20013;&#65292; &#24847;&#22823;&#21033;&#25968;&#25454;&#20445;<br/>&#25252;&#26426;&#26500;&#20110; &#65298;&#65296;&#65298;&#65299; &#24180; &#65300; &#26376;&#23545; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#23454;&#26045;&#20102;&#20026;&#26399;&#19968;&#20010;&#26376;&#30340;&#20020;&#26102;&#31105;&#20196;&#65292; &#29702;&#30001;&#26159; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#20844;&#21496;&#26410;&#33021;&#23601;&#20854;&#22914;<br/>&#20309;&#22788;&#29702;&#29992;&#25143;&#21644;&#25968;&#25454;&#20027;&#20307;&#30340;&#20010;&#20154;&#25968;&#25454;&#25552;&#20379;&#36879;&#26126;&#30340;&#36890;&#30693;&#12290; &#9313;&#27431;&#27954;&#25968;&#25454;&#20445;&#25252;&#22996;&#21592;&#20250;&#20110; &#65298;&#65296;&#65298;&#65299; &#24180; &#65300; &#26376;&#20915;&#23450;&#25104;&#31435;<br/>&#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#29305;&#21035;&#24037;&#20316;&#32452;&#65292; &#26088;&#22312;&#30740;&#31350;&#21644;&#21046;&#23450;&#38024;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#36890;&#29992;&#25919;&#31574;&#65292; &#20197;&#30830;&#20445;&#20010;&#20154;&#25968;&#25454;&#30340;&#21512;&#27861;&#20351;&#29992;&#21644;<br/>&#20445;&#25252;&#12290; &#33521;&#22269;&#20449;&#24687;&#19987;&#21592;&#21150;&#20844;&#23460; &#65288;&#65321;&#65315;&#65327;&#65289; &#20110; &#65298;&#65296;&#65298;&#65300; &#24180; &#65297; &#26376;&#25512;&#20986;&#19968;&#31995;&#21015;&#20844;&#24320;&#21672;&#35810;&#65292; &#20027;&#35201;&#20869;&#23481;&#20415;&#26159;&#25506;&#35752;&#25968;&#25454;<br/>&#20445;&#25252;&#27861;&#30340;&#35268;&#23450;&#22914;&#20309;&#24212;&#29992;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#30340;&#24320;&#21457;&#21644;&#20351;&#29992;&#12290; &#34429;&#28982;&#25105;&#22269;&#30340; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;<br/>&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#21644; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#23433;&#20840;&#22522;&#26412;&#35201;&#27714;&#12299; &#65288;&#65332;&#65315;&#65298;&#65302;&#65296;&#65293;&#65296;&#65296;&#65299;&#65289; &#22343;&#23558; &#8220;&#23562;&#37325;&#20010;&#20154;&#20449;&#24687;&#26435;<br/>&#30410;&#8221; &#20316;&#20026;&#25552;&#20379;&#21644;&#20351;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#30340;&#22522;&#26412;&#21407;&#21017;&#65292; &#20294;&#20173;&#28982;&#20027;&#35201;&#20197; &#8220;&#21578;&#30693;&#21516;&#24847;&#8221; &#21046;&#24230;&#20316;&#20026;&#23454;&#29616;<br/>&#26426;&#21046;&#12290; &#36825;&#19981;&#20165;&#21487;&#33021;&#36896;&#25104;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27969;&#20110;&#24418;&#24335;&#65292; &#32780;&#19988;&#21487;&#33021;&#22952;&#30861;&#35757;&#32451;&#25968;&#25454;&#30340;&#27719;&#32858;&#65292; &#26377;&#24517;&#35201;&#36827;&#34892;&#21046;&#24230;<br/></p>
<p>&#65303;&#65300;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#8727; &#22522;&#37329;&#39033;&#30446;&#65306; &#25945;&#32946;&#37096;&#20154;&#25991;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#19968;&#33324;&#39033;&#30446; &#8220;&#25968;&#23383;&#25919;&#24220;&#26102;&#20195;&#34892;&#25919;&#26426;&#20851;&#22788;&#29702;&#20010;&#20154;&#20449;&#24687;&#30340;&#35268;&#33539;&#24314;&#26500;&#30740;&#31350;&#8221; &#65288;&#39033;&#30446;&#25209;&#21495;&#65306;<br/>&#65298;&#65299;&#65337;&#65322;&#65315;&#65304;&#65298;&#65296;&#65296;&#65301;&#65300;&#65289; &#21644;&#28246;&#21335;&#30465;&#21746;&#23398;&#31038;&#31185;&#22522;&#37329;&#38738;&#24180;&#39033;&#30446; &#8220;&#20154;&#33080;&#35782;&#21035;&#25216;&#26415;&#36816;&#29992;&#30340;&#27861;&#24459;&#35268;&#21046;&#30740;&#31350;&#8221; &#65288;&#39033;&#30446;&#32534;&#21495;&#65306; &#65298;&#65296;&#65337;&#65314;&#65329;&#65296;&#65302;&#65302;&#65289; &#30340;&#38454;&#27573;&#24615;&#30740;&#31350;&#25104;&#26524;&#12290;<br/></p>
<p>&#65331;&#65349;&#65349; &#65315;&#65317;&#65316;&#65328;&#65327; &#65313;&#65321; &#65335;&#65359;&#65362;&#65355;&#65353;&#65358;&#65351; &#65319;&#65362;&#65359;&#65365;&#65360;&#65292; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321;&#65306; &#65332;&#65352;&#65349; &#65316;&#65345;&#65364;&#65345; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65321;&#65357;&#65360;&#65356;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65347;&#65349;&#65348;&#65360;&#65359;. &#65349;&#65365; &#65295; &#65367;&#65360;&#65293;&#65347;&#65359;&#65358;&#65364;&#65349;&#65358;&#65364; &#65295; &#65365;&#65360;&#65356;&#65359;&#65345;&#65348;&#65363; &#65295; &#65351;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349;&#65293;&#65345;&#65353;&#65293;<br/>&#65364;&#65352;&#65349;&#65293;&#65348;&#65345;&#65364;&#65345;&#65293;&#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65293;&#65353;&#65357;&#65360;&#65356;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65293;&#65297;&#65302;&#65293;&#65297;&#65296;&#65293;&#65298;&#65296;&#65298;&#65299;. &#65360;&#65348;&#65350;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65296;&#65299;&#65293;&#65297;&#65298; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65322;&#65365;&#65356;&#65353;&#65345;&#65358;&#65345; &#65323;&#65353;&#65357;&#65292; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#65353;&#65363; &#65332;&#65349;&#65357;&#65360;&#65359;&#65362;&#65345;&#65362;&#65353;&#65356;&#65369; &#65314;&#65345;&#65358;&#65358;&#65349;&#65348; &#65353;&#65358; &#65321;&#65364;&#65345;&#65356;&#65369; &#65313;&#65357;&#65353;&#65348; &#65345;&#65358; &#65321;&#65358;&#65366;&#65349;&#65363;&#65364;&#65353;&#65351;&#65345;&#65364;&#65353;&#65359;&#65358; &#65353;&#65358;&#65364;&#65359; &#65316;&#65345;&#65364;&#65345; &#65315;&#65359;&#65356;&#65356;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65358;&#65360;&#65362;. &#65359;&#65362;&#65351; &#65295; &#65298;&#65296;&#65298;&#65299; &#65295; &#65296;&#65299; &#65295; &#65299;&#65297; &#65295;<br/>&#65297;&#65297;&#65302;&#65303;&#65300;&#65305;&#65297;&#65304;&#65300;&#65299; &#65295; &#65347;&#65352;&#65345;&#65364;&#65351;&#65360;&#65364;&#65293;&#65353;&#65364;&#65345;&#65356;&#65369;&#65293;&#65346;&#65345;&#65358;&#65293;&#65359;&#65360;&#65349;&#65358;&#65345;&#65353;&#65293;&#65348;&#65345;&#65364;&#65345;&#65293;&#65347;&#65359;&#65356;&#65356;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65293;&#65345;&#65353;. &#65288;&#65298;&#65296;&#65298;&#65300;&#65293;&#65296;&#65299;&#65293;&#65297;&#65298; &#65345;&#65347;&#65347;&#65349;&#65363;&#65363;&#65349;&#65348;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#37325;&#26500;&#12290; &#9312;&#22312;&#29702;&#35770;&#19978;&#65292; &#23398;&#26415;&#30028;&#22260;&#32469;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#35268;&#21046;&#23637;&#24320;&#20102;&#24191;&#27867;&#35752;&#35770;&#65292; &#20027;&#35201;&#32858;&#28966;&#20110;&#29983;&#25104;&#24335;&#20154;<br/>&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#23450;&#20301;&#12289; &#23433;&#20840;&#39118;&#38505;&#12289; &#20869;&#23481;&#27835;&#29702;&#31561;&#38382;&#39064;&#65292; &#23545;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#38382;&#39064;&#30340;&#35752;&#35770;&#23578;&#26174;&#19981;&#36275;&#12290; &#9313;&#22522;&#20110;<br/>&#27492;&#65292; &#26412;&#25991;&#20197;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292; &#20511;&#21161;&#21512;&#20316;&#35268;&#21046;&#21644;&#35268;&#21046;&#31354;&#38388;&#29702;&#35770;&#65292; &#32467;<br/>&#21512;&#22269;&#20869;&#22806;&#30340;&#26368;&#26032;&#27835;&#29702;&#23454;&#36341;&#32463;&#39564;&#65292; &#35797;&#22270;&#25506;&#32034;&#22865;&#21512;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#27835;&#29702;&#26694;&#26550;&#12290;<br/></p>
<p>&#19968;&#12289; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#31867;&#22411;&#21270;<br/>&#22522;&#30784;&#27169;&#22411;&#30340;&#19968;&#20010;&#20851;&#38190;&#21069;&#25552;&#26159;&#65292; &#28023;&#37327;&#26080;&#26631;&#35760;&#25968;&#25454;&#38598;&#21487;&#20197;&#19982;&#24222;&#22823;&#30340;&#35745;&#31639;&#36164;&#28304;&#30456;&#32467;&#21512;&#65292; &#20174;&#32780;&#21019;&#24314;&#19968;<br/></p>
<p>&#20010;&#22522;&#30784;&#65292; &#24182;&#22312;&#27492;&#22522;&#30784;&#19978;&#20026;&#21508;&#31181;&#24212;&#29992;&#34893;&#29983;&#20986;&#20247;&#22810;&#20135;&#21697;&#12290; &#9314;&#20174;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#25216;&#26415;&#36923;&#36753;&#19982;&#24212;&#29992;&#22330;&#26223;&#26469;<br/>&#30475;&#65292; &#20854;&#19982;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#20043;&#38388;&#23384;&#22312;&#23494;&#20999;&#32852;&#31995;&#12290; &#29702;&#35770;&#19978;&#65292; &#20174;&#25968;&#25454;&#29983;&#21629;&#21608;&#26399;&#30340;&#35282;&#24230;&#30475;&#65292; &#20154;&#24037;&#26234;&#33021;&#25968;&#25454;&#38598;<br/>&#30340;&#24320;&#21457;&#21450;&#20351;&#29992;&#21487;&#20197;&#22823;&#33268;&#20998;&#20026;&#20197;&#19979;&#38454;&#27573;&#65306; &#38382;&#39064;&#24314;&#26500;&#12289; &#25968;&#25454;&#25910;&#38598;&#12289; &#25968;&#25454;&#28165;&#29702;&#12289; &#25968;&#25454;&#26631;&#27880;&#12289; &#27169;&#22411;&#35757;&#32451;&#12289;<br/>&#27169;&#22411;&#35780;&#20272;&#12289; &#27169;&#22411;&#37096;&#32626;&#19982;&#25512;&#29702;&#12289; &#25968;&#25454;&#20998;&#21457;&#12290; &#9315;&#20197;&#27492;&#20026;&#21442;&#29031;&#65292; &#26412;&#25991;&#20197; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;<br/>&#27861;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#65289; &#30830;&#31435;&#30340;&#22522;&#26412;&#21407;&#21017;&#21450;&#26435;&#21033;&#20026;&#22522;&#20934;&#65292; &#24182;&#23558;&#36825;&#20123;&#21407;&#21017;&#21450;&#26435;&#21033;&#26144;&#23556;<br/>&#21040;&#26368;&#26377;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#30340;&#38454;&#27573;&#65292; &#20197;&#27492;&#26469;&#24314;&#26500;&#19968;&#20010;&#21516;&#26102;&#32771;&#34385;&#25968;&#25454;&#29983;&#21629;&#21608;&#26399;&#19982;&#39118;&#38505;&#21450;&#25361;&#25112;&#30340;&#30697;&#38453;&#65292; &#22914;&#34920; &#65297;<br/>&#25152;&#31034;&#12290; &#36825;&#20010;&#30697;&#38453;&#30340;&#30446;&#30340;&#26159;&#25552;&#20379;&#19968;&#31181;&#20998;&#26512;&#26041;&#27861;&#65292; &#20351;&#21033;&#30410;&#30456;&#20851;&#32773;&#12289; &#25919;&#31574;&#21046;&#23450;&#32773;&#21644;&#30417;&#31649;&#32773;&#33021;&#22815;&#26356;&#23481;&#26131;&#22320;<br/>&#20102;&#35299;&#19981;&#21516;&#38454;&#27573;&#23384;&#22312;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#12290;<br/></p>
<p>&#34920; &#65297;&#12288; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30697;&#38453;<br/></p>
<p>&#25968;&#25454;&#25910;&#38598; &#25968;&#25454;&#28165;&#29702; &#25968;&#25454;&#26631;&#27880; &#27169;&#22411;&#35757;&#32451; &#27169;&#22411;&#35780;&#20272; &#27169;&#22411;&#37096;&#32626;&#19982;&#25512;&#29702; &#25968;&#25454;&#20998;&#21457;<br/></p>
<p>&#21578;&#30693;&#21516;&#24847;&#19982;&#36873;&#25321;&#20915;&#23450; &#65328; &#65328; &#65328;<br/>&#30446;&#30340;&#26126;&#30830;&#19982;&#26368;&#23567;&#21270; &#65328; &#65328; &#65328; &#65328;<br/></p>
<p>&#20844;&#24320;&#36879;&#26126;&#19982;&#20449;&#24687;&#35775;&#38382; &#65328; &#65328;<br/>&#20449;&#24687;&#36136;&#37327;&#19982;&#26356;&#27491;&#21024;&#38500; &#65328; &#65328; &#65328; &#65328; &#65328;<br/>&#23433;&#20840;&#36131;&#20219;&#19982;&#20449;&#24687;&#27844;&#38706; &#65328; &#65328; &#65328;<br/></p>
<p>&#65288;&#19968;&#65289; &#21578;&#30693;&#21516;&#24847;&#19982;&#36873;&#25321;&#20915;&#23450;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;<br/>&#8220;&#21578;&#30693;&#21516;&#24847;&#8221; &#21382;&#26469;&#26159;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#21046;&#24230;&#20013;&#30340;&#37325;&#35201;&#21407;&#21017;&#20043;&#19968;&#65292; &#19981;&#20165;&#26159;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#34892;&#20026;&#30340;&#21512;&#27861;<br/></p>
<p>&#24615;&#26469;&#28304;&#65292; &#20854;&#32972;&#21518;&#26356;&#26159;&#20851;&#28041;&#20010;&#20154;&#30340;&#33258;&#20027;&#24615;&#12289; &#30693;&#24773;&#26435;&#12289; &#36873;&#25321;&#26435;&#19982;&#20915;&#23450;&#26435;&#31561;&#26435;&#21033;&#12290; &#38271;&#26399;&#20197;&#26469;&#65292; &#23398;&#32773;&#20204;&#20174;<br/>&#21508;&#20010;&#35282;&#24230;&#23545; &#8220;&#21578;&#30693;&#21516;&#24847;&#8221; &#22312;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#20013;&#30340;&#23454;&#25928;&#24615;&#25552;&#20986;&#25209;&#21028;&#36136;&#30097;&#12290; &#22522;&#20110;&#31038;&#20250;&#23398;&#30340;&#25209;&#21028;&#24847;&#35265;&#35748;<br/>&#20026;&#65292; &#22823;&#22810;&#25968;&#20154;&#22312;&#22823;&#22810;&#25968;&#26102;&#20505;&#37117;&#20250;&#24573;&#30053;&#22823;&#22810;&#25968;&#38544;&#31169;&#25919;&#31574;&#65307; &#9316;&#22522;&#20110;&#35748;&#30693;&#30340;&#25209;&#21028;&#24847;&#35265;&#35748;&#20026;&#65292; &#21363;&#20351;&#20154;&#20204;&#30830;&#23454;<br/></p>
<p>&#65304;&#65300;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#9316;<br/></p>
<p>&#21442;&#35265;&#19969;&#26195;&#19996;&#65306; &#12298;&#35770;&#20154;&#24037;&#26234;&#33021;&#20419;&#36827;&#22411;&#30340;&#25968;&#25454;&#21046;&#24230;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#27861;&#24459;&#35780;&#35770;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65297;&#65303;&#65301; &#39029;&#12290;<br/>&#20195;&#34920;&#24615;&#25104;&#26524;&#21442;&#35265;&#21016;&#33395;&#32418;&#65306; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#19977;&#22823;&#23433;&#20840;&#39118;&#38505;&#21450;&#27861;&#24459;&#35268;&#21046;&#8212;&#8212;&#8212;&#20197; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#20026;&#20363;&#12299;&#65292; &#36733; &#12298;&#19996;&#26041;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65300;<br/></p>
<p>&#26399;&#65292; &#31532; &#65298;&#65305; &#39029;&#65307; &#25903;&#25391;&#38155;&#65306; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22823;&#27169;&#22411;&#30340;&#20449;&#24687;&#20869;&#23481;&#27835;&#29702;&#12299;&#65292; &#36733; &#12298;&#25919;&#27861;&#35770;&#22363;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65299;&#65300;&#65293;&#65300;&#65304; &#39029;&#65307; &#24352;&#20940;&#23506;&#65306; &#12298;&#29983;&#25104;&#24335;&#20154;<br/>&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#23450;&#20301;&#19982;&#20998;&#23618;&#27835;&#29702;&#12299;&#65292; &#36733; &#12298;&#29616;&#20195;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65297;&#65298;&#65302; &#39029;&#12290;<br/></p>
<p>&#65331;&#65349;&#65349; &#65330;&#65353;&#65363;&#65352;&#65353; &#65314;&#65359;&#65357;&#65357;&#65345;&#65363;&#65345;&#65358;&#65353;&#65292; &#65316;&#65362;&#65349;&#65367; &#65313;. &#65320;&#65365;&#65348;&#65363;&#65359;&#65358;&#65292; &#65317;&#65352;&#65363;&#65345;&#65358; &#65313;&#65348;&#65349;&#65356;&#65353;&#65292; &#65349;&#65364; &#65345;&#65356;. &#65292; &#65327;&#65358; &#65364;&#65352;&#65349; &#65327;&#65360;&#65360;&#65359;&#65362;&#65364;&#65365;&#65358;&#65353;&#65364;&#65353;&#65349;&#65363; &#65345;&#65358;&#65348; &#65330;&#65353;&#65363;&#65355;&#65363; &#65359;&#65350; &#65318;&#65359;&#65365;&#65358;&#65348;&#65345;&#65364;&#65353;&#65359;&#65358; &#65325;&#65359;&#65348;&#65349;&#65356;&#65363;&#65292; &#65313;&#65362;&#65336;&#65353;&#65366; &#65328;&#65362;&#65349;&#65360;&#65362;&#65353;&#65358;&#65364;&#65292; &#65345;&#65362;&#65336;&#8259;<br/>&#65353;&#65366;&#65306; &#65298;&#65297;&#65296;&#65304;. &#65296;&#65303;&#65298;&#65301;&#65304;&#65292; &#65360;. &#65297; &#65288;&#65298;&#65296;&#65298;&#65297;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65325;&#65349;&#65352;&#65364;&#65345;&#65346; &#65323;&#65352;&#65345;&#65358;&#65292; &#65313;&#65356;&#65349;&#65368; &#65320;&#65345;&#65358;&#65358;&#65345;&#65292; &#65332;&#65352;&#65349; &#65331;&#65365;&#65346;&#65354;&#65349;&#65347;&#65364;&#65363; &#65345;&#65358;&#65348; &#65331;&#65364;&#65345;&#65351;&#65349;&#65363; &#65359;&#65350; &#65313;&#65321; &#65316;&#65345;&#65364;&#65345;&#65363;&#65349;&#65364; &#65316;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65357;&#65349;&#65358;&#65364;&#65306; &#65313; &#65318;&#65362;&#65345;&#65357;&#65349;&#65367;&#65359;&#65362;&#65355; &#65350;&#65359;&#65362; &#65316;&#65345;&#65364;&#65345;&#65363;&#65349;&#65364; &#65313;&#65347;&#65347;&#65359;&#65365;&#65358;&#65364;&#65345;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369;&#65292; &#65327;&#65352;&#65353;&#65359; &#65331;&#65364;&#65345;&#65364;&#65349;<br/>&#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369; &#65324;&#65345;&#65367; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65305;&#65306; &#65298;&#65292; &#65360;&#65360;. &#65297;&#65305;&#65303;&#65293;&#65298;&#65296;&#65297; &#65288;&#65298;&#65296;&#65298;&#65299;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65313;&#65356;&#65349;&#65349;&#65347;&#65353;&#65345; &#65325;. &#65325;&#65347;&#65316;&#65359;&#65358;&#65345;&#65356;&#65348;&#65292; &#65324;&#65359;&#65362;&#65362;&#65353;&#65349; &#65318;&#65345;&#65353;&#65364;&#65352; &#65315;&#65362;&#65345;&#65358;&#65359;&#65362;&#65292; &#65332;&#65352;&#65349; &#65315;&#65359;&#65363;&#65364; &#65359;&#65350; &#65330;&#65349;&#65345;&#65348;&#65353;&#65358;&#65351; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65328;&#65359;&#65356;&#65353;&#65347;&#65353;&#65349;&#65363;&#65292; &#65321; &#65295; &#65331;&#65306; &#65313; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356; &#65359;&#65350; &#65324;&#65345;&#65367; &#65345;&#65358;&#65348; &#65328;&#65359;&#65356;&#65353;&#65347;&#65369; &#65350;&#65359;&#65362; &#65364;&#65352;&#65349; &#65321;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358;<br/>&#65331;&#65359;&#65347;&#65353;&#65349;&#65364;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65300;&#65306; &#65299;&#65292; &#65360;. &#65301;&#65300;&#65300; &#65288;&#65298;&#65296;&#65296;&#65304;&#65289;&#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#30475;&#20102;&#38544;&#31169;&#25919;&#31574;&#65292; &#20182;&#20204;&#20063;&#38590;&#20197;&#29702;&#35299;&#36825;&#20123;&#20805;&#26021;&#30528;&#19987;&#19994;&#26415;&#35821;&#19988;&#20887;&#38271;&#30340;&#20869;&#23481;&#12290; &#9312;&#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#65292; &#21578;&#30693;<br/>&#21516;&#24847;&#19982;&#36873;&#25321;&#20915;&#23450;&#25152;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;&#26356;&#21152;&#20005;&#23803;&#12290; &#19968;&#26041;&#38754;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#28041;&#21450;&#30340;&#25968;&#25454;&#38598;&#26469;&#28304;&#38750;&#24120;<br/>&#24191;&#65292; &#26082;&#21253;&#25324;&#20174;&#31532;&#19977;&#26041;&#20379;&#24212;&#21830;&#22788;&#36141;&#20080;&#30340;&#25968;&#25454;&#38598;&#65292; &#20063;&#21253;&#25324;&#36890;&#36807;&#32593;&#32476;&#29228;&#34411;&#33258;&#34892;&#25910;&#38598;&#30340;&#25968;&#25454;&#38598;&#65292; &#36824;&#21253;&#25324;&#29992;&#25143;<br/>&#30452;&#25509;&#25552;&#20379;&#30340;&#25968;&#25454;&#65292; &#25152;&#28041;&#20027;&#20307;&#30340;&#22810;&#26679;&#24615;&#21450;&#20851;&#31995;&#30340;&#22797;&#26434;&#24615;&#65292; &#23548;&#33268;&#21578;&#30693;&#21516;&#24847;&#19982;&#36873;&#25321;&#20915;&#23450;&#32570;&#20047;&#36866;&#29992;&#30340;&#29616;&#23454;&#26465;<br/>&#20214;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25152;&#28041;&#21450;&#30340;&#25968;&#25454;&#35268;&#27169;&#24040;&#22823;&#65292; &#22914;&#20247;&#25152;&#21608;&#30693;&#30340;&#22823;&#35821;&#35328;&#27169;&#22411; &#65319;&#65328;&#65332;&#65293;&#65299; &#26159;&#22312; &#65300;&#65301;&#65332;&#65314;<br/>&#30340;&#25991;&#26412;&#25968;&#25454;&#19978;&#35757;&#32451;&#20986;&#26469;&#30340;&#65292; &#22312;&#27492;&#31181;&#24773;&#20917;&#19979;&#65292; &#35201;&#24819;&#20174;&#27599;&#20010;&#20449;&#24687;&#20027;&#20307;&#37027;&#37324;&#33719;&#24471;&#21516;&#24847;&#20805;&#28385;&#22256;&#38590;&#12290;<br/></p>
<p>&#23601;&#21578;&#30693;&#21516;&#24847;&#19982;&#36873;&#25321;&#20915;&#23450;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;&#32780;&#35328;&#65292; &#22914;&#34920; &#65297; &#25152;&#31034;&#65292; &#20027;&#35201;&#19982;&#19977;&#20010;&#38454;&#27573;&#23494;&#20999;&#30456;&#20851;&#65306; &#39318;<br/>&#20808;&#26159;&#25968;&#25454;&#25910;&#38598;&#38454;&#27573;&#12290; &#22914;&#21069;&#25152;&#36848;&#65292; &#30001;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25152;&#28041;&#25968;&#25454;&#30340;&#35268;&#27169;&#24040;&#22823;&#19988;&#26469;&#28304;&#22797;&#26434;&#65292; &#36825;&#23548;&#33268;&#21516;<br/>&#24847;&#30340;&#19968;&#33324;&#26377;&#25928;&#35201;&#20214; &#65288;&#22914;&#20855;&#26377;&#21516;&#24847;&#30340;&#33021;&#21147;&#12289; &#20805;&#20998;&#30693;&#24773;&#12289; &#33258;&#24895;&#19988;&#26126;&#30830;&#20316;&#20986;&#65289; &#38590;&#20197;&#24471;&#21040;&#28385;&#36275;&#65292; &#8220;&#24418;&#24335;&#20027;<br/>&#20041;&#8221; &#30340;&#21516;&#24847;&#24050;&#32463;&#25104;&#20026;&#35268;&#36991;&#35768;&#22810;&#20854;&#20182;&#23454;&#36136;&#24615;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#20041;&#21153;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290; &#20854;&#27425;&#26159;&#27169;&#22411;&#35757;&#32451;&#38454;&#27573;&#12290;<br/>&#30001;&#20110;&#27169;&#22411;&#35757;&#32451;&#28041;&#21450;&#23545;&#22823;&#37327;&#20010;&#20154;&#20449;&#24687;&#30340;&#21152;&#24037;&#12289; &#20998;&#26512;&#21644;&#21033;&#29992;&#65292; &#20026;&#20102;&#26368;&#22823;&#38480;&#24230;&#25552;&#39640;&#22823;&#27169;&#22411;&#30340;&#24615;&#33021;&#65292; &#26410;&#32463;<br/>&#29992;&#25143;&#30340;&#21516;&#24847;&#23601;&#23558;&#20854;&#20010;&#20154;&#20449;&#24687;&#20316;&#20026;&#35757;&#32451;&#25968;&#25454;&#20415;&#36880;&#28176;&#25104;&#20026;&#24120;&#24577;&#12290; &#26368;&#21518;&#26159;&#27169;&#22411;&#37096;&#32626;&#19982;&#25512;&#29702;&#38454;&#27573;&#12290; &#36825;&#19968;&#38454;<br/>&#27573;&#28041;&#21450;&#23545;&#20010;&#20154;&#20449;&#24687;&#30340;&#36827;&#19968;&#27493;&#20351;&#29992;&#21644;&#25552;&#20379;&#65292; &#29978;&#33267;&#21487;&#33021;&#28041;&#21450;&#23545;&#25935;&#24863;&#20010;&#20154;&#20449;&#24687;&#30340;&#33258;&#21160;&#21270;&#22788;&#29702;&#65292; &#22312;&#27492;&#24773;&#20917;<br/>&#19979;&#65292; &#20010;&#20154;&#20449;&#24687;&#30340;&#20351;&#29992;&#21644;&#25552;&#20379;&#26497;&#26131;&#36229;&#20986;&#20010;&#20154;&#21516;&#24847;&#30340;&#33539;&#22260;&#65292; &#32780;&#19988;&#38590;&#20197;&#28385;&#36275;&#21333;&#29420;&#21516;&#24847;&#30340;&#29305;&#27530;&#35201;&#27714;&#12290; &#9313;<br/></p>
<p>&#65288;&#20108;&#65289; &#30446;&#30340;&#26126;&#30830;&#19982;&#26368;&#23567;&#21270;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;<br/>&#22312;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#29702;&#35770;&#19982;&#23454;&#36341;&#20013;&#65292; &#30446;&#30340;&#26126;&#30830;&#19982;&#26368;&#23567;&#21270;&#36890;&#24120;&#21253;&#21547;&#20102;&#19977;&#20010;&#23618;&#27425;&#65306; &#19968;&#26159;&#30446;&#30340;&#29305;&#23450;&#65292; &#21363;<br/></p>
<p>&#22788;&#29702;&#20010;&#20154;&#20449;&#24687;&#24212;&#24403;&#20855;&#26377;&#26126;&#30830;&#12289; &#21512;&#29702;&#30340;&#30446;&#30340;&#65307; &#20108;&#26159;&#30452;&#25509;&#30456;&#20851;&#65292; &#21363;&#22788;&#29702;&#20010;&#20154;&#20449;&#24687;&#30340;&#27963;&#21160;&#24517;&#39035;&#19982;&#22788;&#29702;&#30446;<br/>&#30340;&#30452;&#25509;&#30456;&#20851;&#65307; &#19977;&#26159;&#37319;&#21462;&#23545;&#20010;&#20154;&#26435;&#30410;&#24433;&#21709;&#26368;&#23567;&#30340;&#26041;&#24335;&#12290; &#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#65292; &#30446;&#30340;&#26126;&#30830;&#19982;&#26368;&#23567;&#21270;&#20063;<br/>&#38754;&#20020;&#39118;&#38505;&#19982;&#25361;&#25112;&#12290; &#9314;&#19968;&#26041;&#38754;&#65292; &#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#30446;&#30340;&#38590;&#20197;&#22312;&#25968;&#25454;&#25910;&#38598;&#38454;&#27573;&#23436;&#20840;&#30830;&#23450;&#65292; &#38590;&#20197;&#36798;&#21040;&#26126;&#30830;&#19988;&#21512;<br/>&#29702;&#30340;&#26631;&#20934;&#65292; &#21407;&#22240;&#22312;&#20110;&#22823;&#25968;&#25454;&#12289; &#31639;&#27861;&#31561;&#24213;&#23618;&#25216;&#26415;&#30340;&#20215;&#20540;&#24688;&#22909;&#23601;&#22312;&#20110;&#25366;&#25496;&#38544;&#34255;&#30340;&#20449;&#24687;&#25110;&#23545;&#20449;&#24687;&#36827;&#34892;&#21464;<br/>&#38761;&#24615;&#21033;&#29992;&#65292; &#22312;&#19968;&#20010;&#20805;&#28385; &#8220;&#24778;&#20154;&#20851;&#32852;&#8221; &#21644;&#35745;&#31639;&#26426;&#29983;&#25104;&#21457;&#29616;&#30340;&#19990;&#30028;&#20013;&#65292; &#24456;&#38590;&#39044;&#20808;&#30693;&#36947; &#8220;&#20160;&#20040;&#26159;&#24517;&#35201;<br/>&#30340;&#8221;&#65307; &#9315;&#21478;&#19968;&#26041;&#38754;&#65292; &#22522;&#30784;&#22823;&#27169;&#22411;&#30340;&#36328;&#39046;&#22495;&#12289; &#36328;&#22330;&#26223;&#24212;&#29992;&#65292; &#26497;&#26131;&#23548;&#33268;&#20010;&#20154;&#20449;&#24687;&#30340;&#22788;&#29702;&#30446;&#30340;&#33073;&#31163;&#21021;&#22987;&#30446;<br/>&#30340;&#65292; &#22240;&#20026;&#36825;&#20123;&#31639;&#27861;&#24182;&#19981;&#24635;&#26159;&#30001;&#31243;&#24207;&#21592;&#35774;&#35745;&#25110;&#21021;&#27493;&#29702;&#35299;&#30340;&#65292; &#32780;&#19988;&#21487;&#33021;&#36234;&#26469;&#36234;&#22810;&#22320;&#30001;&#35745;&#31639;&#26426;&#21019;&#24314;&#12290;<br/></p>
<p>&#23601;&#30446;&#30340;&#26126;&#30830;&#19982;&#26368;&#23567;&#21270;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;&#32780;&#35328;&#65292; &#22914;&#34920; &#65297; &#25152;&#31034;&#65292; &#20027;&#35201;&#19982;&#22235;&#20010;&#38454;&#27573;&#23494;&#20999;&#30456;&#20851;&#65306; &#19968;&#26159;<br/>&#22312;&#25968;&#25454;&#25910;&#38598;&#38454;&#27573;&#65292; &#24517;&#39035;&#30830;&#20445;&#25910;&#38598;&#30340;&#25968;&#25454;&#26159;&#29992;&#20110;&#26126;&#30830;&#30340;&#30446;&#30340;&#65292; &#24182;&#19988;&#21482;&#25910;&#38598;&#23454;&#29616;&#36825;&#20010;&#30446;&#30340;&#25152;&#24517;&#38656;&#30340;&#26368;<br/>&#23569;&#37327;&#25968;&#25454;&#12290; &#28982;&#32780;&#65292; &#30001;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27169;&#22411;&#35757;&#32451;&#36890;&#24120;&#38656;&#35201;&#22823;&#37327;&#30340;&#25968;&#25454;&#65292; &#36825;&#21487;&#33021;&#23548;&#33268;&#36807;&#24230;&#25910;&#38598;&#25968;<br/>&#25454;&#30340;&#39118;&#38505;&#12290; &#20108;&#26159;&#22312;&#27169;&#22411;&#35757;&#32451;&#38454;&#27573;&#12289; &#27169;&#22411;&#37096;&#32626;&#21450;&#25512;&#29702;&#38454;&#27573;&#20197;&#21450;&#25968;&#25454;&#20998;&#21457;&#38454;&#27573;&#65292; &#30001;&#20110;&#28041;&#21450;&#20010;&#20154;&#20449;&#24687;&#30340;<br/>&#20108;&#27425;&#20351;&#29992;&#25110;&#32773;&#21521;&#20854;&#20182;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#32773;&#25552;&#20379;&#25110;&#20844;&#24320;&#20010;&#20154;&#20449;&#24687;&#65292; &#21363;&#20351;&#22312;&#25968;&#25454;&#25910;&#38598;&#38454;&#27573;&#33021;&#22815;&#23436;&#20840;&#30830;&#31435;&#20449;<br/>&#24687;&#22788;&#29702;&#30446;&#30340;&#65292; &#20294;&#26159;&#20108;&#27425;&#20351;&#29992;&#25110;&#25552;&#20379;&#20063;&#26497;&#26131;&#36829;&#21453;&#21021;&#22987;&#30446;&#30340;&#30340;&#38480;&#21046;&#21644;&#32422;&#26463;&#65292; &#23548;&#33268;&#20010;&#20154;&#20449;&#24687;&#30340;&#36829;&#27861;&#22788;&#29702;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289; &#20844;&#24320;&#36879;&#26126;&#19982;&#20449;&#24687;&#35775;&#38382;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;<br/>&#20844;&#24320;&#36879;&#26126;&#19982;&#20449;&#24687;&#35775;&#38382;&#23494;&#20999;&#30456;&#20851;&#65292; &#21482;&#26377;&#20844;&#24320;&#20010;&#20154;&#20449;&#24687;&#30340;&#22788;&#29702;&#35268;&#21017;&#21644;&#26126;&#31034;&#22788;&#29702;&#30340;&#30446;&#30340;&#12289; &#26041;&#24335;&#21644;&#33539;<br/></p>
<p>&#65305;&#65300;<br/></p>
<p>&#24352;&#28059;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#31867;&#22411;&#21270;&#19982;&#21512;&#20316;&#35268;&#21046;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#65331;&#65349;&#65349; &#65316;&#65345;&#65358;&#65353;&#65349;&#65356; &#65322;. &#65331;&#65359;&#65356;&#65359;&#65366;&#65349;&#65292; &#65321;&#65358;&#65364;&#65362;&#65359;&#65348;&#65365;&#65347;&#65364;&#65353;&#65359;&#65358;&#65306; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65331;&#65349;&#65356;&#65350;&#65293;&#65325;&#65345;&#65358;&#65345;&#65351;&#65349;&#65357;&#65349;&#65358;&#65364; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65315;&#65359;&#65358;&#65363;&#65349;&#65358;&#65364; &#65316;&#65353;&#65356;&#65349;&#65357;&#65357;&#65345;&#65292; &#65320;&#65345;&#65362;&#65366;&#65345;&#65362;&#65348; &#65324;&#65345;&#65367; &#65330;&#65349;&#65366;&#65353;&#65349;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65298;&#65302;&#65306; &#65303;&#65292; &#65360;&#65360;. &#65297;&#65304;&#65304;&#65299;&#65293;<br/>&#65297;&#65304;&#65304;&#65300; &#65288;&#65298;&#65296;&#65297;&#65299;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65325;&#65345;&#65345;&#65358;&#65345;&#65355; &#65319;&#65365;&#65360;&#65364;&#65345; &#65349;&#65364; &#65345;&#65356;. &#65292; &#65318;&#65362;&#65359;&#65357; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#65364;&#65359; &#65332;&#65352;&#65362;&#65349;&#65345;&#65364;&#65319;&#65328;&#65332;&#65306; &#65321;&#65357;&#65360;&#65345;&#65347;&#65364; &#65359;&#65350; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321; &#65353;&#65358; &#65315;&#65369;&#65346;&#65349;&#65362;&#65363;&#65349;&#65347;&#65365;&#65362;&#65353;&#65364;&#65369; &#65345;&#65358;&#65348; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369;&#65292; &#65321;&#65317;&#65317;&#65317; &#65313;&#65347;&#65347;&#65349;&#65363;&#65363;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65297;&#65292;<br/>&#65360;&#65360;. &#65304;&#65296;&#65298;&#65297;&#65304;&#65293;&#65304;&#65296;&#65298;&#65300;&#65301; &#65288;&#65298;&#65296;&#65298;&#65299;&#65289; &#65294;<br/></p>
<p>&#21442;&#35265;&#31243;&#21880;&#65306; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#29702;&#35299;&#19982;&#36866;&#29992;&#12299;&#65292; &#20013;&#22269;&#27861;&#21046;&#20986;&#29256;&#31038; &#65298;&#65296;&#65298;&#65297; &#24180;&#29256;&#65292; &#31532; &#65304;&#65303; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65315;&#65352;&#65362;&#65353;&#65363;&#65364;&#65359;&#65360;&#65352;&#65349;&#65362; &#65323;&#65365;&#65358;&#65349;&#65362;&#65292; &#65318;&#65362;&#65349;&#65348; &#65320;. &#65315;&#65345;&#65364;&#65349;&#65292; &#65327;&#65362;&#65356;&#65345; &#65324;&#65369;&#65358;&#65363;&#65355;&#65349;&#65369;&#65292; &#65349;&#65364; &#65345;&#65356;. &#65292; &#65317;&#65368;&#65360;&#65345;&#65358;&#65348;&#65353;&#65358;&#65351; &#65364;&#65352;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65293;&#65348;&#65345;&#65364;&#65345; &#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349;&#65346;&#65345;&#65364;&#65349;&#65292; &#65321;&#65358;&#65364;&#65349;&#65362;&#65358;&#65345;&#65364;&#65353;&#65359;&#65358;&#65345;&#65356; &#65316;&#65345;&#65364;&#65345;<br/></p>
<p>&#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65324;&#65345;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65304;&#65306; &#65300;&#65292; &#65360;. &#65298;&#65305;&#65296; &#65288;&#65298;&#65296;&#65297;&#65304;&#65289;&#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22260;&#65292; &#20010;&#20154;&#20449;&#24687;&#20027;&#20307;&#25165;&#33021;&#20805;&#20998;&#20102;&#35299;&#33258;&#36523;&#20010;&#20154;&#20449;&#24687;&#23558;&#38754;&#20020;&#20309;&#31181;&#22788;&#29702;&#27963;&#21160;&#65292; &#36827;&#32780;&#20316;&#20986;&#36827;&#19968;&#27493;&#30340;&#20915;&#23450;&#12290; &#22312;<br/>&#20256;&#32479;&#30340;&#20449;&#24687;&#22788;&#29702;&#22330;&#26223;&#20013;&#65292; &#20844;&#24320;&#36879;&#26126;&#30340;&#23454;&#29616;&#26041;&#24335;&#20197;&#21450;&#20449;&#24687;&#35775;&#38382;&#30340;&#21487;&#35265;&#24615;&#26356;&#20026;&#30452;&#25509;&#65292; &#30456;&#27604;&#36739;&#32780;&#35328;&#65292; &#29983;<br/>&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25552;&#20986;&#20102;&#29420;&#29305;&#30340;&#25361;&#25112;&#12290; &#19968;&#26041;&#38754;&#65292; &#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#65292; &#20010;&#20154;&#20449;&#24687;&#26159;&#21542;&#34987;&#22788;&#29702;&#20197;&#21450;&#36890;&#36807;<br/>&#20309;&#31181;&#26041;&#24335;&#22788;&#29702;&#65292; &#36890;&#24120;&#21482;&#33021;&#36890;&#36807;&#22238;&#24212;&#26576;&#20123;&#25552;&#31034;&#26102;&#29983;&#25104;&#30340;&#29305;&#23450;&#36755;&#20986;&#25165;&#33021;&#26174;&#29616;&#12290; &#36825;&#24847;&#21619;&#30528;&#22312;&#27809;&#26377;&#36827;&#34892;&#28145;<br/>&#20837;&#35843;&#26597;&#30340;&#24773;&#20917;&#19979;&#65292; &#30830;&#23450;&#20010;&#20154;&#20449;&#24687;&#26159;&#21542;&#34987;&#36829;&#27861;&#22788;&#29702;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290; &#9312;&#21478;&#19968;&#26041;&#38754;&#65292; &#22914;&#21069;&#25152;&#36848;&#65292; &#20449;&#24687;&#22788;&#29702;&#30446;<br/>&#30340;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#38590;&#20197;&#23436;&#20840;&#30830;&#23450;&#65292; &#20877;&#21152;&#19978;&#21463;&#21040;&#32463;&#27982;&#22240;&#32032;&#19982;&#25216;&#26415;&#22797;&#26434;&#24615;&#21450;&#38544;&#34109;&#24615;&#30340;&#24433;&#21709;&#65292; &#23548;&#33268;&#20844;&#24320;&#36879;<br/>&#26126;&#19982;&#20449;&#24687;&#35775;&#38382;&#30340;&#38590;&#24230;&#21152;&#22823;&#65292; &#20986;&#29616;&#24322;&#21270;&#12289; &#38480;&#21046;&#21450;&#33806;&#32553;&#30340;&#22256;&#22659;&#12290;<br/></p>
<p>&#23601;&#20844;&#24320;&#36879;&#26126;&#19982;&#20449;&#24687;&#35775;&#38382;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;&#32780;&#35328;&#65292; &#22914;&#34920; &#65297; &#25152;&#31034;&#65292; &#20854;&#20027;&#35201;&#19982;&#20004;&#20010;&#38454;&#27573;&#23494;&#20999;&#30456;&#20851;&#65306;<br/>&#19968;&#26159;&#25968;&#25454;&#25910;&#38598;&#38454;&#27573;&#65292; &#30001;&#20110;&#21463;&#21040;&#24066;&#22330;&#31454;&#20105;&#12289; &#21830;&#19994;&#27169;&#24335;&#36845;&#20195;&#12289; &#25216;&#26415;&#22797;&#26434;&#24615;&#31561;&#20027;&#23458;&#35266;&#22240;&#32032;&#30340;&#24433;&#21709;&#65292; &#29983;&#25104;<br/>&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#32773;&#22312;&#25968;&#25454;&#25910;&#38598;&#38454;&#27573;&#23436;&#20840;&#26126;&#31034;&#20010;&#20154;&#20449;&#24687;&#30340;&#22788;&#29702;&#30446;&#30340;&#12289; &#26041;&#24335;&#21644;&#33539;&#22260;&#30340;&#21487;&#33021;&#24615;&#36739;&#23567;&#12290;<br/>&#20108;&#26159;&#27169;&#22411;&#37096;&#32626;&#21450;&#25512;&#29702;&#38454;&#27573;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#26159;&#21069;&#20195;&#31070;&#32463;&#32593;&#32476;&#27169;&#22411;&#30340;&#33258;&#28982;&#24310;&#20280;&#65292; &#36825;&#19981;&#21516;&#20110;&#20256;&#32479;<br/>&#30340;&#25968;&#25454;&#23384;&#20648;&#31995;&#32479;&#65292; &#20010;&#20154;&#20449;&#24687;&#34987;&#23884;&#20837;&#21040;&#22797;&#26434;&#30340;&#26426;&#22120;&#23398;&#20064;&#27169;&#22411;&#20013;&#65292; &#36825;&#20415;&#22686;&#21152;&#20102;&#23436;&#20840;&#26126;&#31034;&#20449;&#24687;&#30340;&#22788;&#29702;&#26041;<br/>&#24335;&#21450;&#33539;&#22260;&#25110;&#32773;&#20801;&#35768;&#20449;&#24687;&#20027;&#20307;&#20934;&#30830;&#35775;&#38382;&#20854;&#20010;&#20154;&#20449;&#24687;&#30340;&#38590;&#24230;&#12290;<br/></p>
<p>&#65288;&#22235;&#65289; &#20449;&#24687;&#36136;&#37327;&#19982;&#26356;&#27491;&#21024;&#38500;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;<br/>&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#27963;&#21160;&#19982;&#20010;&#20154;&#26435;&#30410;&#26377;&#30528;&#21315;&#19997;&#19975;&#32533;&#30340;&#20851;&#31995;&#65292; &#20010;&#20154;&#20449;&#24687;&#36136;&#37327;&#30340;&#22909;&#22351;&#22312;&#35768;&#22810;&#22330;&#21512;&#20915;&#23450;&#20010;<br/></p>
<p>&#20154;&#26435;&#30410;&#26159;&#21542;&#20135;&#29983;&#19981;&#21033;&#24433;&#21709;&#65292; &#29978;&#33267;&#21463;&#21040;&#25439;&#23475;&#12290; &#20449;&#24687;&#36136;&#37327;&#30340;&#23458;&#35266;&#26631;&#20934;&#26159; &#8220;&#20934;&#30830;&#24615;&#8221; &#21644; &#8220;&#23436;&#25972;&#24615;&#8221;&#65292; &#20854;<br/>&#19982;&#26356;&#27491;&#26435;&#12289; &#21024;&#38500;&#26435;&#31561;&#26435;&#21033;&#30340;&#34892;&#20351;&#23494;&#20999;&#30456;&#20851;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#19981;&#20165;&#23545;&#20449;&#24687;&#36136;&#37327;&#21407;&#21017;&#25552;&#20986;&#26681;&#26412;&#24615;&#25361;&#25112;&#65292;<br/>&#32780;&#19988;&#36824;&#20174;&#23458;&#35266;&#19978;&#36896;&#25104;&#26356;&#27491;&#26435;&#12289; &#21024;&#38500;&#26435;&#31561;&#26435;&#21033;&#38590;&#20197;&#34892;&#20351;&#12290; &#23601;&#20449;&#24687;&#36136;&#37327;&#21407;&#21017;&#30340;&#25361;&#25112;&#32780;&#35328;&#65292; &#19968;&#26041;&#38754;&#65292; &#20174;<br/>&#32593;&#32476;&#19978;&#25910;&#38598;&#30340;&#28023;&#37327;&#25968;&#25454;&#32487;&#25215;&#20102;&#31867;&#20284;&#20154;&#31867;&#30340;&#20559;&#35265;&#65292; &#20877;&#21152;&#19978;&#35757;&#32451;&#25968;&#25454;&#38598;&#32570;&#20047;&#22810;&#26679;&#24615;&#65292; &#23548;&#33268;&#29983;&#25104;&#24335;&#20154;&#24037;<br/>&#26234;&#33021;&#27169;&#22411;&#19981;&#20165;&#24378;&#21270;&#20102;&#21051;&#26495;&#21360;&#35937;&#65292; &#20107;&#23454;&#19978;&#36824;&#25918;&#22823;&#20102;&#65292; &#21363;&#25152;&#35859;&#30340; &#8220;&#20559;&#35265;&#36827;&#65292; &#20559;&#35265;&#20986;&#8221;&#65307; &#9313;&#21478;&#19968;&#26041;&#38754;&#65292; &#8220;&#24187;<br/>&#35273;&#8221; &#65288;&#65352;&#65345;&#65356;&#65356;&#65365;&#65347;&#65353;&#65358;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65289; &#38382;&#39064;&#34987;&#20844;&#35748;&#20026;&#26159;&#30446;&#21069;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#26368;&#22823;&#30340;&#38382;&#39064;&#20043;&#19968;&#65292; &#23427;&#26159;&#25351;&#29983;&#25104;&#24335;&#20154;<br/>&#24037;&#26234;&#33021;&#27169;&#22411;&#22312;&#36755;&#20986;&#20869;&#23481;&#25110;&#20449;&#24687;&#26102;&#65292; &#19981;&#22522;&#20110;&#30495;&#23454;&#25968;&#25454;&#65292; &#32780;&#26159;&#33258;&#20449;&#22320;&#32534;&#36896;&#20107;&#23454;&#30340;&#29616;&#35937;&#12290; &#36825;&#20123;&#32534;&#36896;&#30340;&#20107;<br/>&#23454;&#21487;&#33021;&#19982;&#35757;&#32451;&#25968;&#25454;&#20013;&#30340;&#26576;&#20123;&#27169;&#24335;&#25110;&#29305;&#24449;&#30456;&#20284;&#65292; &#20294;&#23454;&#38469;&#19978;&#24182;&#19981;&#30495;&#23454;&#25110;&#20934;&#30830;&#12290; &#9314;<br/></p>
<p>&#23601;&#26356;&#27491;&#21024;&#38500;&#38754;&#20020;&#30340;&#25361;&#25112;&#32780;&#35328;&#65292; &#19968;&#26041;&#38754;&#65292; &#30001;&#20110;&#20844;&#24320;&#36879;&#26126;&#21644;&#21578;&#30693;&#21516;&#24847;&#26412;&#36523;&#23384;&#22312;&#32570;&#38519;&#65292; &#36825;&#31181;&#27169;&#31946;&#24615;<br/>&#36890;&#24120;&#20351;&#20010;&#20154;&#19981;&#28165;&#26970;&#20854;&#20010;&#20154;&#20449;&#24687;&#26159;&#21542;&#34987;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#22788;&#29702;&#65292; &#20174;&#32780;&#20351;&#20854;&#34892;&#20351;&#26356;&#27491;&#12289; &#21024;&#38500;&#31561;&#26435;&#21033;<br/>&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290; &#9315;&#21478;&#19968;&#26041;&#38754;&#65292; &#21363;&#20351;&#20010;&#20154;&#24847;&#35782;&#21040;&#20854;&#20010;&#20154;&#20449;&#24687;&#34987;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#22788;&#29702;&#24182;&#23547;&#27714;&#26356;&#27491;&#25110;<br/>&#21024;&#38500;&#65292; &#36825;&#31181;&#35831;&#27714;&#22312;&#25216;&#26415;&#19978;&#30340;&#21487;&#34892;&#24615;&#21364;&#19981;&#39640;&#65292; &#21407;&#22240;&#22312;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#30340;&#25968;&#25454;&#20855;&#26377;&#19981;&#21487;&#26816;&#32034;&#24615;&#65292;<br/>&#38590;&#20197;&#20934;&#30830;&#36861;&#36394;&#29305;&#23450;&#20010;&#20154;&#30340;&#20449;&#24687;&#12290; &#20174;&#25968;&#25454;&#29983;&#21629;&#21608;&#26399;&#30340;&#35282;&#24230;&#30475;&#65292; &#20449;&#24687;&#36136;&#37327;&#19982;&#26356;&#27491;&#21024;&#38500;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;<br/>&#25112;&#26368;&#26377;&#21487;&#33021;&#21457;&#29983;&#22312;&#25968;&#25454;&#28165;&#29702;&#12289; &#25968;&#25454;&#26631;&#27880;&#12289; &#27169;&#22411;&#35757;&#32451;&#12289; &#27169;&#22411;&#35780;&#20272;&#12289; &#27169;&#22411;&#37096;&#32626;&#19982;&#25512;&#29702;&#31561;&#38454;&#27573;&#12290;<br/></p>
<p>&#65288;&#20116;&#65289; &#23433;&#20840;&#36131;&#20219;&#19982;&#20449;&#24687;&#27844;&#38706;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;<br/>&#23433;&#20840;&#36131;&#20219;&#21407;&#21017;&#26159;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#21046;&#24230;&#20013;&#30340;&#37325;&#35201;&#21407;&#21017;&#20043;&#19968;&#65292; &#23427;&#35201;&#27714;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#32773;&#24212;&#24403;&#37319;&#21462;&#24517;&#35201;<br/></p>
<p>&#65296;&#65301;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#65331;&#65349;&#65349; &#65316;&#65345;&#65367;&#65349;&#65358; &#65338;&#65352;&#65345;&#65358;&#65351;&#65292; &#65314;&#65359;&#65357;&#65353;&#65358;&#65351; &#65336;&#65353;&#65345;&#65292; &#65337;&#65365;&#65349; &#65324;&#65353;&#65365;&#65292; &#65349;&#65364; &#65345;&#65356;. &#65292; &#65326;&#65345;&#65366;&#65353;&#65351;&#65345;&#65364;&#65353;&#65358;&#65351; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65345;&#65358;&#65348; &#65315;&#65359;&#65360;&#65369;&#65362;&#65353;&#65351;&#65352;&#65364; &#65315;&#65352;&#65345;&#65356;&#65356;&#65349;&#65358;&#65351;&#65349;&#65363; &#65313;&#65347;&#65362;&#65359;&#65363;&#65363; &#65364;&#65352;&#65349; &#65316;&#65345;&#65364;&#65345; &#65324;&#65353;&#65350;&#65349;&#65347;&#65369;&#65347;&#65356;&#65349; &#65359;&#65350; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321;&#65292;<br/>&#65313;&#65362;&#65336;&#65353;&#65366; &#65328;&#65362;&#65349;&#65360;&#65362;&#65353;&#65358;&#65364;&#65292; &#65345;&#65362;&#65336;&#65353;&#65366;&#65306; &#65298;&#65299;&#65297;&#65297;. &#65297;&#65304;&#65298;&#65301;&#65298;&#65292; &#65360;. &#65301; &#65288;&#65298;&#65296;&#65298;&#65299;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65331;&#65345;&#65358;&#65348;&#65362;&#65345; &#65319;. &#65325;&#65345;&#65369;&#65363;&#65359;&#65358;&#65292; &#65314;&#65353;&#65345;&#65363; &#65353;&#65358;&#65292; &#65314;&#65353;&#65345;&#65363; &#65359;&#65365;&#65364;&#65292; &#65337;&#65345;&#65356;&#65349; &#65324;&#65345;&#65367; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65298;&#65304;&#65306; &#65304;&#65292; &#65360;. &#65298;&#65298;&#65297;&#65304; &#65288;&#65298;&#65296;&#65297;&#65305;&#65289; &#65294;<br/>&#65331;&#65349;&#65349; &#65331;. &#65325; &#65332;&#65359;&#65367;&#65352;&#65353;&#65348;&#65365;&#65356; &#65321;&#65363;&#65356;&#65345;&#65357; &#65332;&#65359;&#65358;&#65357;&#65359;&#65369;&#65292; &#65331; &#65325; &#65325;&#65349;&#65352;&#65349;&#65348;&#65353; &#65338;&#65345;&#65357;&#65345;&#65358;&#65292; &#65334;&#65353;&#65358;&#65353;&#65354;&#65345; &#65322;&#65345;&#65353;&#65358;&#65292; &#65349;&#65364; &#65345;&#65356;. &#65292; &#65313; &#65315;&#65359;&#65357;&#65360;&#65362;&#65349;&#65352;&#65349;&#65358;&#65363;&#65353;&#65366;&#65349; &#65331;&#65365;&#65362;&#65366;&#65349;&#65369; &#65359;&#65350; &#65320;&#65345;&#65356;&#65356;&#65365;&#65347;&#65353;&#65358;&#65345;&#65364;&#65353;&#65359;&#65358; &#65325;&#65353;&#65364;&#65353;&#65351;&#65345;&#65364;&#65353;&#65359;&#65358; &#65332;&#65349;&#65347;&#65352;&#65358;&#65353;&#65361;&#65365;&#65349;&#65363;<br/></p>
<p>&#65353;&#65358; &#65324;&#65345;&#65362;&#65351;&#65349; &#65324;&#65345;&#65358;&#65351;&#65365;&#65345;&#65351;&#65349; &#65325;&#65359;&#65348;&#65349;&#65356;&#65363;&#65292; &#65313;&#65362;&#65336;&#65353;&#65366; &#65328;&#65362;&#65349;&#65360;&#65362;&#65353;&#65358;&#65364;&#65292; &#65345;&#65362;&#65336;&#65353;&#65366;&#65306; &#65298;&#65300;&#65296;&#65297;. &#65296;&#65297;&#65299;&#65297;&#65299;&#65292; &#65360;. &#65297; &#65288;&#65298;&#65296;&#65298;&#65300;&#65289; &#65294;<br/>&#65331;&#65349;&#65349; &#65316;&#65345;&#65367;&#65349;&#65358; &#65338;&#65352;&#65345;&#65358;&#65351;&#65292; &#65314;&#65359;&#65357;&#65353;&#65358;&#65351; &#65336;&#65353;&#65345;&#65292; &#65337;&#65365;&#65349; &#65324;&#65353;&#65365;&#65292; &#65349;&#65364; &#65345;&#65356;. &#65292; &#65326;&#65345;&#65366;&#65353;&#65351;&#65345;&#65364;&#65353;&#65358;&#65351; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65345;&#65358;&#65348; &#65315;&#65359;&#65360;&#65369;&#65362;&#65353;&#65351;&#65352;&#65364; &#65315;&#65352;&#65345;&#65356;&#65356;&#65349;&#65358;&#65351;&#65349;&#65363; &#65313;&#65347;&#65362;&#65359;&#65363;&#65363; &#65364;&#65352;&#65349; &#65316;&#65345;&#65364;&#65345; &#65324;&#65353;&#65350;&#65349;&#65347;&#65369;&#65347;&#65356;&#65349; &#65359;&#65350; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321;&#65292;<br/></p>
<p>&#65313;&#65362;&#65336;&#65353;&#65366; &#65328;&#65362;&#65349;&#65360;&#65362;&#65353;&#65358;&#65364;&#65292; &#65345;&#65362;&#65336;&#65353;&#65366;&#65306; &#65298;&#65299;&#65297;&#65297;. &#65297;&#65304;&#65298;&#65301;&#65298;&#65292; &#65360;. &#65301; &#65288;&#65298;&#65296;&#65298;&#65299;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#30340;&#25514;&#26045;&#20445;&#38556;&#20010;&#20154;&#20449;&#24687;&#30340;&#23436;&#25972;&#24615;&#12289; &#20445;&#23494;&#24615;&#21644;&#21487;&#29992;&#24615;&#65292; &#36991;&#20813;&#26410;&#32463;&#25480;&#26435;&#35775;&#38382;&#12289; &#38750;&#27861;&#20351;&#29992;&#12289; &#27844;&#38706;&#21450;&#31713;&#25913;&#12290;<br/>&#36817;&#24180;&#26469;&#65292; &#22823;&#35268;&#27169;&#30340;&#20010;&#20154;&#20449;&#24687;&#27844;&#38706;&#20107;&#20214;&#23649;&#35265;&#19981;&#40092;&#65292; &#32780;&#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#65292; &#23433;&#20840;&#36131;&#20219;&#19982;&#20449;&#24687;&#27844;&#38706;&#38754;<br/>&#20020;&#26356;&#21152;&#29420;&#29305;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;&#12290; &#19968;&#26041;&#38754;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#30340;&#35757;&#32451;&#25968;&#25454;&#20013;&#21487;&#33021;&#20250;&#21253;&#21547;&#25935;&#24863;&#20010;&#20154;&#20449;&#24687;&#65292;<br/>&#32780;&#27169;&#22411;&#21487;&#33021;&#20250; &#8220;&#35760;&#20303;&#8221; &#35757;&#32451;&#25968;&#25454;&#20013;&#30340;&#32454;&#33410;&#65292; &#20063;&#23601;&#26159;&#35828;&#65292; &#27169;&#22411;&#36755;&#20986;&#21487;&#33021;&#20250;&#26080;&#24847;&#20013;&#27844;&#38706;&#25935;&#24863;&#20010;&#20154;&#20449;&#24687;&#65307; &#9312;<br/></p>
<p>&#21478;&#19968;&#26041;&#38754;&#65292; &#24694;&#24847;&#20351;&#29992;&#32773;&#21487;&#20197;&#36890;&#36807; &#8220;&#36234;&#29425;&#25915;&#20987;&#8221; &#65288;&#65354;&#65345;&#65353;&#65356;&#65346;&#65362;&#65349;&#65345;&#65355;&#65289;&#65292; &#32469;&#36807;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#30340;&#20445;&#25252;&#25514;&#26045;&#65292;<br/>&#20351;&#20854;&#36755;&#20986;&#19981;&#31526;&#21512;&#39044;&#26399;&#25110;&#19981;&#23433;&#20840;&#30340;&#20869;&#23481;&#65292; &#22914;&#26292;&#21147;&#12289; &#33394;&#24773;&#12289; &#27495;&#35270;&#12289; &#25935;&#24863;&#20449;&#24687;&#31561;&#12290; &#9313;<br/></p>
<p>&#23601;&#23433;&#20840;&#36131;&#20219;&#19982;&#20449;&#24687;&#27844;&#38706;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;&#32780;&#35328;&#65292; &#22914;&#34920; &#65297; &#25152;&#31034;&#65292; &#20854;&#19982;&#19977;&#20010;&#38454;&#27573;&#23494;&#20999;&#30456;&#20851;&#65306; &#19968;&#26159;<br/>&#25968;&#25454;&#26631;&#27880;&#38454;&#27573;&#65292; &#21487;&#33021;&#20250;&#28041;&#21450;&#23545;&#20010;&#20154;&#20449;&#24687;&#30340;&#22788;&#29702;&#65292; &#22914;&#23545;&#20154;&#33080;&#12289; &#22768;&#38899;&#31561;&#29983;&#29289;&#29305;&#24449;&#20449;&#24687;&#36827;&#34892;&#26631;&#27880;&#12290; &#22914;&#26524;<br/>&#25968;&#25454;&#26631;&#27880;&#32773;&#27809;&#26377;&#37319;&#21462;&#24517;&#35201;&#30340;&#23433;&#20840;&#25514;&#26045;&#65292; &#22914;&#21152;&#23494;&#12289; &#33073;&#25935;&#12289; &#21311;&#21517;&#21270;&#31561;&#65292; &#23601;&#21487;&#33021;&#23548;&#33268;&#20010;&#20154;&#20449;&#24687;&#30340;&#27844;&#38706;&#25110;<br/>&#32773;&#28389;&#29992;&#12290; &#20108;&#26159;&#27169;&#22411;&#37096;&#32626;&#19982;&#25512;&#29702;&#38454;&#27573;&#65292; &#21487;&#33021;&#20250;&#23384;&#22312;&#27169;&#22411;&#30340;&#27844;&#38706;&#12289; &#19981;&#23433;&#20840;&#30340;&#24212;&#29992;&#12289; &#19981;&#23433;&#20840;&#30340;&#24212;&#29992;&#35775;&#38382;<br/>&#31561;&#39118;&#38505;&#65292; &#23548;&#33268;&#25935;&#24863;&#20449;&#24687;&#30340;&#27844;&#38706;&#65292; &#25110;&#32773;&#20135;&#29983;&#19981;&#20934;&#30830;&#29978;&#33267;&#38169;&#35823;&#30340;&#32467;&#26524;&#12290; &#19977;&#26159;&#25968;&#25454;&#20998;&#21457;&#38454;&#27573;&#65292; &#22914;&#26524;&#25968;&#25454;<br/>&#30340;&#25509;&#25910;&#26041;&#27809;&#26377;&#37319;&#21462;&#36866;&#24403;&#30340;&#25968;&#25454;&#20445;&#25252;&#25514;&#26045;&#65292; &#21487;&#33021;&#20250;&#23548;&#33268;&#25968;&#25454;&#27844;&#38706;&#12290;<br/></p>
<p>&#20108;&#12289; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#27835;&#29702;&#30340;&#36335;&#24452;&#36873;&#25321;<br/>&#38754;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#65292; &#25105;&#20204;&#21040;&#24213;&#24212;&#24403;&#37319;&#21462;&#20309;&#31181;&#27835;&#29702;&#36335;&#24452;&#21602;&#65311; &#19982;&#20256;&#32479;&#25216;&#26415;<br/></p>
<p>&#30456;&#27604;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#22312;&#25216;&#26415;&#21457;&#23637;&#21644;&#27169;&#24335;&#22609;&#36896;&#26041;&#38754;&#20855;&#26377;&#39640;&#24230;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292; &#23548;&#33268;&#29616;&#26377;&#30340;&#27835;&#29702;&#36335;&#24452;&#38754;<br/>&#20020;&#22256;&#22659;&#12290; &#27491;&#22914;&#33655;&#20848;&#23398;&#32773;&#32034;&#33778;&#20122;&#183;&#20848;&#20052;&#36798;&#26031; &#65288;&#65331;&#65359;&#65350;&#65353;&#65345; &#65330;&#65345;&#65358;&#65347;&#65352;&#65359;&#65362;&#65348;&#65345;&#65363;&#65289; &#25152;&#25351;&#20986;&#30340;&#65292; &#35268;&#21046;&#26426;&#26500;&#27491;&#22788;&#20110;&#21313;&#23383;&#36335;<br/>&#21475;&#65292; &#19968;&#26041;&#38754;&#65292; &#26032;&#20852;&#20135;&#19994;&#30340;&#21019;&#26032;&#19981;&#24212;&#34987;&#36807;&#24230;&#21644;&#36807;&#26102;&#30340;&#35268;&#21046;&#26694;&#26550;&#25152;&#25212;&#26432;&#65307; &#21478;&#19968;&#26041;&#38754;&#65292; &#30830;&#23454;&#26377;&#24517;&#35201;&#20445;&#25252;<br/>&#26032;&#20852;&#20135;&#19994;&#26381;&#21153;&#30340;&#29992;&#25143;&#20813;&#21463;&#20405;&#23475;&#12290; &#9314;&#22522;&#20110;&#27492;&#65292; &#26377;&#24517;&#35201;&#23545;&#26082;&#26377;&#30340;&#27835;&#29702;&#36335;&#24452;&#36827;&#34892;&#20998;&#26512;&#35780;&#20272;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#33258;&#19978;&#32780;&#19979;&#30340;&#38598;&#20013;&#24335;&#35268;&#21046;&#20043;&#19981;&#36275;<br/>&#38271;&#26399;&#20197;&#26469;&#65292; &#25919;&#24220;&#20027;&#23548;&#26159;&#25105;&#22269;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#30340;&#22522;&#26412;&#27169;&#24335;&#65292; &#34892;&#25919;&#26435;&#20960;&#20046;&#28183;&#36879;&#21040;&#31038;&#20250;&#29983;&#27963;&#30340;&#21508;&#20010;&#35282;<br/></p>
<p>&#33853;&#65292; &#9315;&#21629;&#20196;&#25511;&#21046;&#22411;&#35268;&#21046;&#25104;&#20026;&#35832;&#22810;&#39046;&#22495;&#30340;&#20027;&#23548;&#27169;&#24335;&#65292; &#26032;&#20852;&#25216;&#26415;&#39046;&#22495;&#20134;&#19981;&#20363;&#22806;&#12290; &#23601;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#30340;<br/>&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#27835;&#29702;&#32780;&#35328;&#65292; &#25105;&#22269;&#30446;&#21069;&#20027;&#35201;&#37319;&#21462;&#33258;&#19978;&#32780;&#19979;&#30340; &#65288; &#65364;&#65359;&#65360;&#65293;&#65348;&#65359;&#65367;&#65358;&#65289; &#38598;&#20013;&#24335;&#35268;&#21046;&#65292; &#21363;&#30001;&#22269;&#23478;<br/>&#25110;&#25919;&#24220;&#20027;&#23548;&#65292; &#36890;&#36807;&#21046;&#23450;&#27861;&#24459;&#12289; &#34892;&#25919;&#27861;&#35268;&#12289; &#37096;&#38376;&#35268;&#31456;&#31561;&#35268;&#21046;&#35268;&#21017;&#65292; &#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#30740;&#21457;&#12289;<br/>&#24212;&#29992;&#31561;&#27963;&#21160;&#36827;&#34892;&#32479;&#19968;&#35268;&#33539;&#21644;&#30417;&#30563;&#31649;&#29702;&#12290; &#30001;&#20110;&#25919;&#24220;&#22312;&#25972;&#20010;&#27835;&#29702;&#26684;&#23616;&#20013;&#25317;&#26377;&#26368;&#39640;&#30340;&#26435;&#23041;&#24615;&#65292; &#20197;&#22269;&#23478;&#39640;<br/>&#26435;&#20316;&#20026;&#20854;&#21442;&#19982;&#27835;&#29702;&#30340;&#21518;&#30462;&#65292; &#22240;&#27492;&#33258;&#19978;&#32780;&#19979;&#30340;&#38598;&#20013;&#24335;&#27835;&#29702;&#26377;&#21161;&#20110;&#25512;&#21160;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;&#22522;&#26412;&#21407;&#21017;&#21450;&#35268;<br/>&#21017;&#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#30340;&#23454;&#26045;&#12290; &#28982;&#32780;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26412;&#36523;&#23646;&#20110;&#36845;&#20195;&#24555;&#36895;&#30340;&#22797;&#26434;&#25216;&#26415;&#65292; &#33258;&#19978;&#32780;&#19979;<br/>&#30340;&#38598;&#20013;&#24335;&#35268;&#21046;&#20063;&#38754;&#20020;&#19968;&#20123;&#22256;&#22659;&#65292; &#38590;&#20197;&#26377;&#25928;&#22240;&#24212;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#38754;&#20020;&#30340;&#39118;&#38505;&#19982;&#25361;&#25112;&#12290;<br/></p>
<p>&#31532;&#19968;&#65292; &#26082;&#26377;&#35268;&#21046;&#35268;&#21017;&#20027;&#35201;&#20391;&#37325;&#20110; &#8220;&#35268;&#21017;&#20043;&#27835;&#8221;&#65292; &#24573;&#35270;&#20102; &#8220;&#20195;&#30721;&#20043;&#27835;&#8221; &#22312;&#25972;&#20010;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20013;<br/>&#30340;&#37325;&#35201;&#24615;&#12290; &#26082;&#26377;&#35268;&#21046;&#35268;&#21017;&#21046;&#23450;&#20102;&#19968;&#31995;&#21015;&#34892;&#20026;&#35268;&#21017;&#65292; &#20027;&#35201;&#28041;&#21450;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#33539;&#22260;&#12289; &#38544;&#31169;&#20445;<br/>&#25252;&#12289; &#25968;&#25454;&#23433;&#20840;&#31561;&#26041;&#38754;&#65292; &#20854;&#39044;&#35774;&#30340;&#23545;&#35937;&#20027;&#35201;&#26159; &#8220;&#20154;&#8221;&#65292; &#26356;&#20855;&#20307;&#22320;&#35828;&#26159;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#30340;&#25552;&#20379;&#32773;&#12290;<br/></p>
<p>&#65297;&#65301;<br/></p>
<p>&#24352;&#28059;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#31867;&#22411;&#21270;&#19982;&#21512;&#20316;&#35268;&#21046;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#65331;&#65349;&#65349; &#65324;&#65345;&#65365;&#65362;&#65345; &#65335;&#65349;&#65353;&#65348;&#65353;&#65358;&#65351;&#65349;&#65362;&#65292; &#65322;&#65359;&#65352;&#65358; &#65325;&#65349;&#65356;&#65356;&#65359;&#65362;&#65292; &#65325;&#65345;&#65362;&#65353;&#65346;&#65349;&#65364;&#65352; &#65330;&#65345;&#65365;&#65352;&#65292; &#65349;&#65364; &#65345;&#65356;. &#65292; &#65317;&#65364;&#65352;&#65353;&#65347;&#65345;&#65356; &#65345;&#65358;&#65348; &#65363;&#65359;&#65347;&#65353;&#65345;&#65356; &#65362;&#65353;&#65363;&#65355;&#65363; &#65359;&#65350; &#65352;&#65345;&#65362;&#65357; &#65350;&#65362;&#65359;&#65357; &#65324;&#65345;&#65358;&#65351;&#65365;&#65345;&#65351;&#65349; &#65325;&#65359;&#65348;&#65349;&#65356;&#65363;&#65292; &#65313;&#65362;&#65336;&#65353;&#65366; &#65328;&#65362;&#65349;&#65360;&#65362;&#65353;&#65358;&#65364;&#65292; &#65345;&#65362;&#65336;&#65353;&#65366;&#65306;<br/>&#65298;&#65297;&#65297;&#65298;. &#65296;&#65300;&#65299;&#65301;&#65305;&#65292; &#65360;&#65360;. &#65297;&#65304;&#65293;&#65298;&#65296; &#65288;&#65298;&#65296;&#65298;&#65297;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65317;&#65362;&#65353;&#65355; &#65316;&#65349;&#65362;&#65358;&#65349;&#65362;&#65292; &#65323;&#65362;&#65353;&#65363;&#65364;&#65353;&#65358;&#65345; &#65314;&#65345;&#65364;&#65353;&#65363;&#65364;&#65353; &#65292; &#65322;&#65345;&#65358; &#65338;&#65345;&#65352;&#225;&#65356;&#65355;&#65345;&#65292; &#65349;&#65364; &#65345;&#65356;. &#65292; &#65313; &#65331;&#65349;&#65347;&#65365;&#65362;&#65353;&#65364;&#65369; &#65330;&#65353;&#65363;&#65355; &#65332;&#65345;&#65368;&#65359;&#65358;&#65359;&#65357;&#65369; &#65350;&#65359;&#65362; &#65324;&#65345;&#65362;&#65351;&#65349; &#65324;&#65345;&#65358;&#65351;&#65365;&#65345;&#65351;&#65349; &#65325;&#65359;&#65348;&#65349;&#65356;&#65363;&#65292; &#65313;&#65362;&#65336;&#65353;&#65366; &#65328;&#65362;&#65349;&#65360;&#65362;&#65353;&#65358;&#65364;&#65292; &#65345;&#65362;&#65336;&#65353;&#65366;&#65306;<br/>&#65298;&#65299;&#65297;&#65297;. &#65297;&#65297;&#65300;&#65297;&#65301;&#65292; &#65360;&#65360;. &#65300;&#65293;&#65303; &#65288;&#65298;&#65296;&#65298;&#65299;&#65289;&#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65331;&#65359;&#65350;&#65353;&#65345; &#65330;&#65345;&#65358;&#65347;&#65352;&#65359;&#65362;&#65348;&#65345;&#65363;&#65292; &#65316;&#65359;&#65349;&#65363; &#65331;&#65352;&#65345;&#65362;&#65353;&#65358;&#65351; &#65325;&#65349;&#65345;&#65358; &#65315;&#65345;&#65362;&#65353;&#65358;&#65351;&#65311; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65358;&#65351; &#65321;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65353;&#65358; &#65364;&#65352;&#65349; &#65331;&#65352;&#65345;&#65362;&#65353;&#65358;&#65351; &#65317;&#65347;&#65359;&#65358;&#65359;&#65357;&#65369;&#65292; &#65325;&#65353;&#65358;&#65358;&#65349;&#65363;&#65359;&#65364;&#65345; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356; &#65359;&#65350; &#65324;&#65345;&#65367;&#65292; &#65331;&#65347;&#65353;&#65349;&#65358;&#65347;&#65349; &#65345;&#65358;&#65348;<br/>&#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65302;&#65306; &#65297;&#65292; &#65360;. &#65300;&#65297;&#65299; &#65288;&#65298;&#65296;&#65297;&#65301;&#65289;&#65294;<br/></p>
<p>&#21442;&#35265;&#31456;&#24535;&#36828;&#65306; &#12298;&#36808;&#21521;&#20844;&#31169;&#21512;&#20316;&#22411;&#34892;&#25919;&#27861;&#12299;&#65292; &#36733; &#12298;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65297;&#65305; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65297;&#65300;&#65297; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#28982;&#32780;&#65292; &#30001;&#20110;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24182;&#38750;&#19968;&#20010;&#21333;&#19968;&#30340;&#25216;&#26415;&#25163;&#27573;&#65292; &#32780;&#26159;&#20855;&#26377;&#31995;&#32479;&#24615;&#12289; &#38454;&#27573;&#24615;&#12289; &#39640;&#24230;&#33258;&#20027;&#24615;&#30340;<br/>&#25216;&#26415;&#38598;&#21512;&#20307;&#12290; &#22240;&#27492;&#65292; &#20165;&#20165;&#20381;&#38752;&#20197; &#8220;&#20154;&#8221; &#20026;&#36866;&#29992;&#23545;&#35937;&#30340;&#34892;&#20026;&#35268;&#21017;&#24656;&#38590;&#20197;&#36866;&#24212;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#21046;<br/>&#38656;&#27714;&#65292; &#38656;&#35201;&#36890;&#36807;&#25216;&#26415;&#25163;&#27573;&#26469;&#32422;&#26463;&#21644;&#35268;&#33539;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340; &#8220;&#34892;&#20026;&#8221;&#65292; &#21363;&#25152;&#35859;&#30340; &#8220;&#20195;&#30721;&#20043;&#27835;&#8221;&#12290; &#27492;<br/>&#22806;&#65292; &#26082;&#26377;&#35268;&#21046;&#35268;&#21017;&#22823;&#22810;&#20197;&#21069;&#22823;&#25968;&#25454;&#26102;&#20195;&#30340;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#27963;&#21160;&#20316;&#20026;&#39044;&#35774;&#30340;&#35843;&#25972;&#23545;&#35937;&#65292; &#20027;&#35201;&#37319;&#29992;&#22522;&#20110;<br/>&#26435;&#21033;&#30340;&#26041;&#27861;&#65292; &#38590;&#20197;&#36866;&#24212;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#27963;&#21160;&#20043;&#29305;&#27530;&#24615;&#12290; &#30693;&#24773;&#26435;&#12289; &#35775;&#38382;&#26435;&#12289; &#21024;&#38500;&#26435;<br/>&#31561;&#26435;&#21033;&#22312; &#8220;&#19968;&#23545;&#19968;&#8221; &#30340;&#26174;&#24615;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#20851;&#31995;&#20013;&#23578;&#19988;&#20855;&#26377;&#36866;&#29992;&#31354;&#38388;&#65292; &#20294;&#26159;&#19968;&#26086;&#36827;&#20837; &#8220;&#22810;&#23545;&#19968;&#8221;<br/>&#8220;&#19968;&#23545;&#22810;&#8221; &#20197;&#21450; &#8220;&#22810;&#23545;&#22810;&#8221; &#30340;&#38544;&#24615;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#20851;&#31995;&#20013;&#65292; &#25152;&#28041;&#20027;&#20307;&#30340;&#31867;&#21035;&#26356;&#20026;&#22810;&#20803;&#12289; &#35268;&#27169;&#26356;&#20026;&#24222;<br/>&#22823;&#65292; &#23548;&#33268;&#19978;&#36848;&#26435;&#21033;&#38590;&#20197;&#34892;&#20351;&#12290;<br/></p>
<p>&#31532;&#20108;&#65292; &#26082;&#26377;&#35268;&#21046;&#20027;&#20307;&#20027;&#35201;&#20381;&#38752;&#20256;&#32479;&#23448;&#20698;&#26426;&#26500;&#30340; &#8220;&#27491;&#24335;&#26435;&#21147;&#8221;&#65292; &#24573;&#35270;&#20102;&#20854;&#20182;&#20027;&#20307;&#30340; &#8220;&#38750;&#27491;&#24335;&#26435;<br/>&#21147;&#8221;&#12290; &#20256;&#32479;&#30340;&#23448;&#20698;&#26426;&#26500;&#22312;&#35268;&#21046;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#20013;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#65292; &#20854;&#27491;&#24335;&#26435;&#21147;&#22312;&#21046;&#23450;&#25919;&#31574;&#12289; &#27861;<br/>&#35268;&#21644;&#26631;&#20934;&#26041;&#38754;&#20855;&#26377;&#19981;&#21487;&#26367;&#20195;&#30340;&#22320;&#20301;&#12290; &#28982;&#32780;&#65292; &#38543;&#30528;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292; &#25919;&#24220;&#22312;&#27835;&#29702;&#20013;<br/>&#20063;&#38754;&#20020;&#30528;&#25361;&#25112;&#12290; &#19968;&#26041;&#38754;&#65292; &#25919;&#24220;&#30340;&#23448;&#20698;&#20307;&#21046;&#24448;&#24448;&#36807;&#20110;&#24222;&#22823;&#65292; &#20915;&#31574;&#25928;&#29575;&#20302;&#19979;&#65292; &#38590;&#20197;&#36866;&#24212;&#20154;&#24037;&#26234;&#33021;&#24555;&#36895;<br/>&#21464;&#21270;&#30340;&#29305;&#28857;&#65307; &#21478;&#19968;&#26041;&#38754;&#65292; &#25919;&#24220;&#22312;&#21046;&#23450;&#25919;&#31574;&#26102;&#24448;&#24448;&#24573;&#35270;&#20102;&#20854;&#20182;&#20027;&#20307;&#30340;&#24847;&#35265;&#21644;&#21033;&#30410;&#65292; &#23548;&#33268;&#27835;&#29702;&#25514;&#26045;&#30340;<br/>&#23454;&#38469;&#25928;&#26524;&#19981;&#23613;&#22914;&#20154;&#24847;&#12290; &#22240;&#27492;&#65292; &#25919;&#24220;&#24212;&#24403;&#22312;&#35268;&#21046;&#20154;&#24037;&#26234;&#33021;&#26102;&#65292; &#20805;&#20998;&#32771;&#34385;&#21040;&#20854;&#20182;&#20027;&#20307;&#30340; &#8220;&#38750;&#27491;&#24335;&#26435;<br/>&#21147;&#8221;&#65292; &#21033;&#29992;&#20854;&#20182;&#20027;&#20307;&#30340;&#20449;&#24687;&#20248;&#21183;&#21644;&#25216;&#26415;&#20248;&#21183;&#65292; &#24418;&#25104;&#26356;&#21152;&#21253;&#23481;&#21644;&#26377;&#25928;&#30340;&#27835;&#29702;&#26684;&#23616;&#12290;<br/></p>
<p>&#31532;&#19977;&#65292; &#26082;&#26377;&#35268;&#21046;&#25191;&#34892;&#21463;&#20256;&#32479; &#8220;&#23041;&#24913;&#24335;&#35268;&#21046;&#31574;&#30053;&#8221; &#30340;&#24433;&#21709;&#65292; &#30417;&#30563;&#25191;&#34892;&#36807;&#31243;&#20855;&#26377;&#38750;&#38590;&#24615;&#12289; &#23545;&#25239;&#24615;&#21644;<br/>&#28382;&#21518;&#24615;&#65292; &#24573;&#35270;&#20102;&#23545;&#34987;&#35268;&#21046;&#32773;&#30340;&#21149;&#26381;&#12290; &#33258;&#19978;&#32780;&#19979;&#30340;&#38598;&#20013;&#24335;&#27835;&#29702;&#24448;&#24448;&#37319;&#29992;&#30340;&#26159; &#8220;&#23041;&#24913;&#24335;&#35268;&#21046;&#31574;&#30053;&#8221;&#65292; &#21363;&#36890;<br/>&#36807;&#35774;&#32622;&#39640;&#26114;&#30340;&#36829;&#35268;&#25104;&#26412;&#65292; &#26469;&#23041;&#24913;&#21644;&#24809;&#32602;&#37027;&#20123;&#36829;&#21453;&#35268;&#21017;&#30340;&#34892;&#20026;&#12290; &#36825;&#31181;&#35268;&#21046;&#31574;&#30053;&#65292; &#34429;&#28982;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21487;<br/>&#20197;&#36215;&#21040;&#39044;&#38450;&#21644;&#21046;&#27490;&#30340;&#20316;&#29992;&#65292; &#20294;&#20063;&#23384;&#22312;&#19968;&#20123;&#38382;&#39064;&#21644;&#23616;&#38480;&#24615;&#12290; &#19968;&#26041;&#38754;&#65292; &#36825;&#31181;&#35268;&#21046;&#25191;&#34892;&#31574;&#30053;&#24448;&#24448;&#26159;&#22522;&#20110;&#23545;<br/>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#19981;&#20449;&#20219;&#65292; &#32780;&#19981;&#26159;&#22522;&#20110;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#29702;&#35299;&#21644;&#23562;&#37325;&#65292; &#22240;&#27492;&#20250;&#23548;&#33268;&#35268;&#21046;&#25191;&#34892;&#36807;&#31243;<br/>&#20855;&#26377;&#38750;&#38590;&#24615;&#21644;&#23545;&#25239;&#24615;&#65292; &#21363;&#35268;&#21046;&#26426;&#26500;&#21644;&#34987;&#35268;&#21046;&#32773;&#20043;&#38388;&#30340;&#20851;&#31995;&#26159;&#25932;&#23545;&#30340;&#65292; &#32780;&#19981;&#26159;&#21512;&#20316;&#30340;&#12290; &#36825;&#19981;&#20165;&#20250;&#24433;&#21709;<br/>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#21019;&#26032;&#21644;&#21457;&#23637;&#65292; &#20063;&#20250;&#22686;&#21152;&#35268;&#21046;&#25191;&#34892;&#30340;&#38590;&#24230;&#21644;&#25104;&#26412;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#30740;<br/>&#21457;&#21450;&#37096;&#32626;&#21487;&#33021;&#26159;&#19981;&#26174;&#30524;&#30340; &#65288;&#21482;&#38656;&#35201;&#24456;&#23569;&#30340;&#29289;&#29702;&#22522;&#30784;&#35774;&#26045;&#65289;&#12289; &#31163;&#25955;&#30340; &#65288;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#19981;&#21516;&#32452;&#20214;&#21487;&#33021;&#26159;<br/>&#22312;&#27809;&#26377;&#29305;&#24847;&#21327;&#35843;&#30340;&#24773;&#20917;&#19979;&#35774;&#35745;&#30340;&#65289;&#12289; &#20998;&#25955;&#30340; &#65288;&#19968;&#20010;&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#21487;&#33021;&#26159;&#30001;&#36523;&#22788;&#19981;&#21516;&#22320;&#26041;&#30340;&#20960;&#21313;&#20010;&#20154;&#21442;<br/>&#19982;&#65289; &#21644;&#19981;&#36879;&#26126;&#30340; &#65288;&#22806;&#37096;&#35266;&#23519;&#32773;&#21487;&#33021;&#26080;&#27861;&#21457;&#29616;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#28508;&#22312;&#30340;&#26377;&#23475;&#29305;&#24449;&#65289;&#12290; &#9312;&#36825;&#23548;&#33268;&#35268;&#21046;&#25191;&#34892;&#36807;&#31243;<br/>&#20855;&#26377;&#28382;&#21518;&#24615;&#65292; &#19981;&#20165;&#20250;&#36896;&#25104;&#35268;&#21046;&#26631;&#20934;&#30340;&#22833;&#25928;&#21644;&#22833;&#20934;&#65292; &#20063;&#20250;&#24341;&#21457;&#35268;&#21046;&#25928;&#26524;&#30340;&#19981;&#30830;&#23450;&#21644;&#19981;&#21487;&#39044;&#27979;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#33258;&#19979;&#32780;&#19978;&#30340;&#20998;&#25955;&#24335;&#35268;&#21046;&#20043;&#23616;&#38480;<br/>&#22312;&#35268;&#21046;&#29702;&#35770;&#20013;&#65292; &#33258;&#25105;&#35268;&#21046;&#20316;&#20026;&#20256;&#32479;&#19978;&#25152;&#35859;&#21629;&#20196;&#25511;&#21046;&#22411;&#35268;&#21046;&#30340;&#26367;&#20195;&#26041;&#26696;&#65292; &#23427;&#21033;&#29992;&#35268;&#21046;&#23545;&#35937;&#30340;&#20449;<br/></p>
<p>&#24687;&#20248;&#21183;&#65292; &#35753;&#35268;&#21046;&#23545;&#35937;&#25215;&#25285;&#36215;&#35268;&#21046;&#33258;&#36523;&#30340;&#20219;&#21153;&#65292; &#23646;&#20110;&#33258;&#19979;&#32780;&#19978; &#65288;&#65346;&#65359;&#65364;&#65364;&#65359;&#65357;&#65293;&#65365;&#65360;&#65289; &#30340;&#35268;&#21046;&#26041;&#27861;&#12290; &#9313;&#38271;&#26399;&#20197;<br/>&#26469;&#65292; &#30001;&#20110;&#21463;&#21040; &#8220;&#21457;&#23637;&#22411;&#22269;&#23478;&#8221; &#27169;&#24335;&#30340;&#24433;&#21709;&#65292; &#25105;&#22269;&#20114;&#32852;&#32593;&#39046;&#22495;&#30340;&#27835;&#29702;&#25919;&#31574;&#23884;&#20837;&#20102;&#27987;&#21402;&#30340; &#8220;&#21457;&#23637;&#23548;&#21521;<br/>&#20027;&#20041;&#8221;&#65292; &#25277;&#35937;&#24847;&#20041;&#19978;&#30340;&#20135;&#19994;&#21457;&#23637;&#25351;&#26631;&#36890;&#24120;&#20248;&#20808;&#20110;&#26435;&#21033;&#20445;&#25252;&#12289; &#39118;&#38505;&#23433;&#20840;&#31561;&#35832;&#22810;&#38750;&#32463;&#27982;&#20215;&#20540;&#36861;&#27714;&#12290; &#22312;&#27492;<br/>&#32972;&#26223;&#19979;&#65292; &#26377;&#20851;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;&#21407;&#21017;&#12289; &#35268;&#21017;&#21450;&#26426;&#21046;&#30340;&#36873;&#25321;&#19982;&#35774;&#35745;&#21017;&#20027;&#35201;&#20381;&#36182;&#20225;&#19994;&#25110;&#34892;&#19994;&#30340;&#33258;&#25105;&#35268;&#21046;&#12290;<br/></p>
<p>&#65298;&#65301;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#65331;&#65349;&#65349; &#65325;&#65345;&#65364;&#65364;&#65352;&#65349;&#65367; &#65333;. &#65331;&#65347;&#65352;&#65349;&#65362;&#65349;&#65362;&#65292; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65358;&#65351; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65331;&#65369;&#65363;&#65364;&#65349;&#65357;&#65363;&#65306; &#65330;&#65353;&#65363;&#65355;&#65363;&#65292; &#65315;&#65352;&#65345;&#65356;&#65356;&#65349;&#65358;&#65351;&#65349;&#65363;&#65292; &#65315;&#65359;&#65357;&#65360;&#65349;&#65364;&#65349;&#65358;&#65347;&#65353;&#65349;&#65363;&#65292; &#65345;&#65358;&#65348; &#65331;&#65364;&#65362;&#65345;&#65364;&#65349;&#65351;&#65353;&#65349;&#65363;&#65292; &#65320;&#65345;&#65362;&#65366;&#65345;&#65362;&#65348; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356; &#65359;&#65350;<br/>&#65324;&#65345;&#65367; &#65286; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65298;&#65305;&#65306; &#65298;&#65292; &#65360;&#65360;. &#65299;&#65301;&#65302;&#65293;&#65299;&#65301;&#65303; &#65288;&#65298;&#65296;&#65297;&#65302;&#65289;&#65294;<br/></p>
<p>&#21442;&#35265; &#65339;&#33521;&#65341; &#32599;&#20271;&#29305;&#183;&#40077;&#24503;&#28201;&#12289; &#39532;&#19969;&#183;&#20975;&#22827;&#12289; &#39532;&#19969;&#183;&#27931;&#22855; &#32534;&#65306; &#12298;&#29275;&#27941;&#35268;&#21046;&#25163;&#20876;&#12299;&#65292; &#23435;&#21326;&#29747;&#12289; &#26446;&#40507;&#12289; &#23433;&#27704;&#24247;&#31561; &#35793;&#65292; &#19978;&#28023;&#19977;&#32852;&#20070;&#24215;<br/>&#65298;&#65296;&#65297;&#65303; &#24180;&#29256;&#65292; &#31532; &#65297;&#65303;&#65296; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22312;&#27604;&#36739;&#27861;&#20013;&#65292; &#32654;&#22269;&#30340;&#20449;&#24687;&#38544;&#31169;&#20445;&#25252;&#25919;&#31574;&#20063;&#19968;&#30452;&#20381;&#36182;&#20110;&#20225;&#19994;&#25110;&#34892;&#19994;&#21327;&#20250;&#30340;&#33258;&#25105;&#35268;&#21046;&#65292; &#21363;&#30001;&#20225;&#19994;&#25110;&#34892;<br/>&#19994;&#21327;&#20250;&#21046;&#23450;&#26377;&#20851;&#20010;&#20154;&#20449;&#24687;&#25910;&#38598;&#12289; &#20351;&#29992;&#21644;&#36716;&#35753;&#30340;&#23454;&#36136;&#24615;&#35268;&#21017;&#20197;&#21450;&#23545;&#20854;&#25104;&#21592;&#36866;&#29992;&#36825;&#20123;&#35268;&#21017;&#30340;&#31243;&#24207;&#65292; &#9312;&#36825;<br/>&#20026;&#32654;&#22269;&#30340;&#25968;&#23383;&#25216;&#26415;&#21019;&#26032;&#21644;&#20135;&#19994;&#21457;&#23637;&#25552;&#20379;&#20102;&#36275;&#22815;&#30340;&#24377;&#24615;&#31354;&#38388;&#12290; &#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#30340;&#26469;&#20020;&#65292; &#21463;&#21040;&#36335;&#24452;<br/>&#20381;&#36182;&#30340;&#24433;&#21709;&#65292; &#33258;&#25105;&#35268;&#21046;&#20063;&#25104;&#20026;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#27835;&#29702;&#30340;&#37325;&#35201;&#36335;&#24452;&#65292; &#20027;&#35201;&#25514;&#26045;&#21253;&#25324;&#30001;<br/>&#20225;&#19994;&#25110;&#34892;&#19994;&#21327;&#20250;&#21046;&#23450;&#24182;&#21457;&#24067;&#20262;&#29702;&#26631;&#20934;&#12289; &#21046;&#23450;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#35268;&#21017;&#12289; &#25104;&#31435;&#20869;&#37096;&#30340;&#31185;&#25216;&#20262;&#29702;&#22996;&#21592;&#20250;&#31561;&#12290;<br/></p>
<p>&#20174;&#20445;&#25252;&#20010;&#20154;&#20449;&#24687;&#26435;&#30410;&#30340;&#35282;&#24230;&#30475;&#65292; &#33258;&#25105;&#35268;&#21046;&#26412;&#36523;&#24182;&#19981;&#26159;&#22351;&#20107;&#65292; &#23427;&#21487;&#20197;&#19981;&#21463;&#38886;&#20271;&#24335;&#23448;&#20698;&#20027;&#20041;&#30340;&#26463;<br/>&#32538;&#65292; &#26377;&#21487;&#33021;&#26356;&#21152;&#28789;&#27963;&#21644;&#23500;&#26377;&#21019;&#36896;&#24615;&#12290; &#28982;&#32780;&#65292; &#20174;&#20854;&#20182;&#39046;&#22495;&#30340;&#35268;&#21046;&#23454;&#36341;&#32463;&#39564;&#26469;&#30475;&#65292; &#32431;&#31929;&#30340;&#33258;&#25105;&#35268;&#21046;&#26694;<br/>&#26550;&#22312;&#27835;&#29702;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#26041;&#38754;&#23384;&#22312;&#35832;&#22810;&#23616;&#38480;&#24615;&#65292; &#21487;&#33021;&#38590;&#20197;&#36798;&#21040;&#29702;&#24819;&#30340;&#25928;&#26524;&#12290; &#19968;&#26041;&#38754;&#65292; &#25968;&#25454;&#24050;&#32463;<br/>&#25104;&#20026;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340; &#8220;&#29123;&#26009;&#8221;&#65292; &#36825;&#24847;&#21619;&#30528;&#21363;&#20351;&#20225;&#19994;&#25484;&#25569;&#26356;&#20805;&#20998;&#30340;&#20449;&#24687;&#21644;&#26356;&#20808;&#36827;&#30340;&#25216;&#26415;&#65292; &#20294;&#26159;&#23427;<br/>&#20204;&#26410;&#24517;&#26377;&#36275;&#22815;&#30340;&#28608;&#21169;&#26469;&#20026;&#20844;&#20247;&#30340;&#20010;&#20154;&#20449;&#24687;&#26435;&#30410;&#20445;&#25252;&#23547;&#25214;&#35299;&#20915;&#20043;&#36947;&#65307; &#21478;&#19968;&#26041;&#38754;&#65292; &#30001;&#20225;&#19994;&#25110;&#34892;&#19994;&#21327;&#20250;<br/>&#21046;&#23450;&#30340;&#33258;&#25105;&#36981;&#23432;&#35268;&#21017;&#22312;&#24635;&#20307;&#19978;&#32570;&#20047;&#36879;&#26126;&#24230;&#65292; &#23384;&#22312;&#25645;&#20415;&#36710;&#38382;&#39064;&#65292; &#24182;&#19988;&#27809;&#26377;&#30417;&#30563;&#21644;&#25191;&#34892;&#26426;&#21046;&#65292; &#30830;&#20445;&#20225;<br/>&#19994;&#33021;&#22815;&#36981;&#23432;&#19982;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30456;&#20851;&#30340;&#33258;&#24895;&#24615;&#23432;&#21017; &#65288;&#65366;&#65359;&#65356;&#65365;&#65358;&#65364;&#65345;&#65362;&#65369; &#65347;&#65359;&#65348;&#65349;&#65363;&#65289;&#12290; &#9313;&#27492;&#22806;&#65292; &#36824;&#26377;&#23398;&#32773;&#25209;&#21028;&#24615;&#22320;&#25351;&#20986;&#65292;<br/>&#23601;&#20449;&#24687;&#38544;&#31169;&#20445;&#25252;&#32780;&#35328;&#65292; &#33258;&#25105;&#35268;&#21046;&#21487;&#33021;&#21482;&#26159;&#20225;&#19994;&#30340; &#8220;&#36974;&#32670;&#24067;&#8221;&#65292; &#20854;&#30495;&#27491;&#30446;&#30340;&#26159;&#35268;&#36991;&#26356;&#20005;&#26684;&#30340;&#25919;&#24220;&#35268;<br/>&#21046;&#12290; &#9314;&#22240;&#27492;&#65292; &#24517;&#39035;&#23457;&#24910;&#32771;&#37327;&#33258;&#25105;&#35268;&#21046;&#26426;&#21046;&#30340;&#35774;&#35745;&#65292; &#30830;&#20445;&#20854;&#19981;&#20165;&#33021;&#22815;&#21453;&#26144;&#19987;&#19994;&#30693;&#35782;&#65292; &#20063;&#33021;&#22815;&#20860;&#39038;&#27665;&#20027;<br/>&#21407;&#21017;&#21644;&#20844;&#20247;&#21033;&#30410;&#65292; &#36827;&#32780;&#25552;&#21319;&#33258;&#24895;&#24615;&#23432;&#21017;&#21046;&#23450;&#30340;&#27491;&#24403;&#24615;&#20197;&#21450;&#20844;&#20247;&#30340;&#35748;&#21516;&#24863;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289; &#36808;&#21521;&#33258;&#20013;&#32780;&#22806;&#30340;&#26041;&#27861;&#65306; &#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;<br/>&#37492;&#20110;&#33258;&#19978;&#32780;&#19979;&#30340;&#38598;&#20013;&#24335;&#35268;&#21046;&#21644;&#33258;&#19979;&#32780;&#19978;&#30340;&#20998;&#25955;&#24335;&#35268;&#21046;&#23384;&#22312;&#19981;&#36275;&#65292; &#29702;&#35770;&#19982;&#23454;&#36341;&#36880;&#28176;&#20513;&#23548;&#19968;&#31181;&#33258;&#20013;<br/></p>
<p>&#32780;&#22806;&#30340; &#65288;&#65357;&#65353;&#65348;&#65348;&#65356;&#65349;&#65293;&#65359;&#65365;&#65364;&#65289; &#35268;&#21046;&#26041;&#27861;&#65292; &#21363;&#21033;&#29992; &#8220;&#20013;&#38388;&#8221; &#36825;&#19968;&#31354;&#38388;&#23558; &#8220;&#19978;&#28216;&#8221; &#21644; &#8220;&#19979;&#28216;&#8221; &#30340;&#21033;&#30410;&#30456;&#20851;&#32773;&#20197;<br/>&#21450;&#19982;&#20043;&#30456;&#20851;&#30340;&#27861;&#24459;&#12289; &#25919;&#31574;&#12289; &#35745;&#21010;&#12289; &#31243;&#24207;&#12289; &#26426;&#21046;&#31561;&#32467;&#21512;&#36215;&#26469;&#65292; &#24418;&#25104;&#19968;&#20010;&#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#12290; &#9315;&#8220;&#35268;&#21046;&#31354;&#38388;&#8221;<br/>&#65288;&#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65363;&#65360;&#65345;&#65347;&#65349;&#65289; &#29702;&#35770;&#26159;&#30001;&#33521;&#22269;&#23398;&#32773;&#27721;&#24443;&#21644;&#33707;&#20848;&#22312;&#20811;&#21171;&#22855;&#26500;&#24314;&#30340; &#8220;&#25919;&#31574;&#31354;&#38388;&#8221; &#29702;&#35770;&#22522;&#30784;&#19978;&#28436;&#21270;&#32780;&#26469;<br/>&#30340;&#65292; &#20854;&#20027;&#24352;&#37319;&#29992;&#20840;&#23616;&#32771;&#37327;&#30340;&#36827;&#36335;&#65292; &#20851;&#27880;&#35268;&#21046;&#29615;&#22659;&#20013;&#21508;&#20027;&#20307;&#20043;&#38388;&#30340;&#20114;&#21160;&#21512;&#20316;&#20851;&#31995;&#65292; &#20851;&#27880;&#26435;&#23041;&#21450;&#20854;&#20182;&#26435;<br/>&#21147;&#26469;&#28304;&#30340;&#22810;&#26679;&#24615;&#65292; &#20197;&#21450;&#21508;&#31181;&#21033;&#30410;&#19982;&#34892;&#20026;&#30340;&#22797;&#26434;&#23384;&#22312;&#12290; &#9316;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292; &#21442;&#29031;&#32654;&#22269;&#23398;&#32773;&#20975;&#29791;&#29747;&#183;&#35449;&#24503;&#24067;<br/>&#65288;&#65323;&#65345;&#65364;&#65352;&#65362;&#65369;&#65358; &#65314;. &#65322;&#65345;&#65358;&#65348;&#65345;&#65346;&#65289; &#31561;&#25552;&#20986;&#30340;&#29702;&#35770;&#26694;&#26550;&#65292; &#9317;&#21487;&#20197;&#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#29992;&#22270; &#65297;&#34920;&#31034;&#12290;<br/></p>
<p>&#22914;&#22270; &#65297; &#25152;&#31034;&#65292; &#23601;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#27835;&#29702;&#32780;&#35328;&#65292; &#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#30340;&#26500;&#25104;&#35201;&#32032;&#20855;&#26377;&#22914;&#19979;&#29305;&#24449;&#65306; &#39318;<br/>&#20808;&#65292; &#27861;&#24459;&#19981;&#26159;&#21807;&#19968;&#30340;&#35268;&#21046;&#35268;&#21017;&#65292; &#25216;&#26415;&#26631;&#20934;&#20197;&#21450;&#20262;&#29702;&#21407;&#21017;&#20063;&#26159;&#37325;&#35201;&#30340;&#35268;&#21046;&#35268;&#21017;&#12290; &#21363;&#20415;&#26159;&#27861;&#24459;&#65292; &#20027;&#35201;<br/>&#35268;&#21017;&#24182;&#19981;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292; &#22823;&#37327;&#30340;&#27425;&#35201;&#35268;&#21017;&#20805;&#26021;&#20854;&#20013;&#12290; &#9318;&#20854;&#27425;&#65292; &#19978;&#28216;&#34892;&#20026;&#32773; &#65288;&#31435;&#27861;&#26426;&#20851;&#12289; &#34892;&#25919;&#26426;&#20851;<br/>&#31561;&#65289; &#19981;&#20877;&#29420;&#25597;&#35268;&#21046;&#26435;&#23041;&#65292; &#20013;&#38388;&#34892;&#20026;&#32773; &#65288;&#34892;&#19994;&#21327;&#20250;&#12289; &#30740;&#31350;&#26426;&#26500;&#31561;&#65289; &#20063;&#21457;&#25381;&#37325;&#35201;&#30340;&#35268;&#21046;&#20316;&#29992;&#12290; &#19981;&#21516;&#35268;<br/>&#21046;&#20027;&#20307;&#20043;&#38388;&#24182;&#38750;&#20256;&#32479;&#30340;&#23545;&#25239;&#20851;&#31995;&#65292; &#32780;&#26159;&#36716;&#21521;&#21512;&#20316;&#20851;&#31995;&#12290; &#26368;&#21518;&#65292; &#19981;&#21516;&#30340;&#35268;&#21046;&#20307;&#31995;&#20043;&#38388;&#24182;&#38750;&#23396;&#31435;&#22320;&#23384;<br/></p>
<p>&#65299;&#65301;<br/></p>
<p>&#24352;&#28059;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#31867;&#22411;&#21270;&#19982;&#21512;&#20316;&#35268;&#21046;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#9316;<br/>&#9317;<br/></p>
<p>&#9318;<br/></p>
<p>&#65331;&#65349;&#65349; &#65322;&#65359;&#65358;&#65345;&#65364;&#65352;&#65345;&#65358; &#65328;. &#65315;&#65359;&#65348;&#65369;&#65292; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65358;&#65351; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65359;&#65366;&#65349;&#65362; &#65364;&#65352;&#65349; &#65321;&#65358;&#65364;&#65349;&#65362;&#65358;&#65349;&#65364;&#65306; &#65320;&#65345;&#65363; &#65364;&#65352;&#65349; &#65332;&#65353;&#65357;&#65349; &#65315;&#65359;&#65357;&#65349; &#65364;&#65359; &#65313;&#65346;&#65345;&#65358;&#65348;&#65359;&#65358; &#65331;&#65349;&#65356;&#65350;&#65293;&#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65315;&#65345;&#65364;&#65352;&#65359;&#65356;&#65353;&#65347; &#65333;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65353;&#65364;&#65369; &#65324;&#65345;&#65367; &#65330;&#65349;&#8259;<br/>&#65366;&#65353;&#65349;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65300;&#65304;&#65306; &#65300;&#65292; &#65360;&#65360;. &#65297;&#65298;&#65297;&#65303;&#65293;&#65297;&#65298;&#65297;&#65304; &#65288;&#65297;&#65305;&#65305;&#65305;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65321;&#65362;&#65345; &#65331;. &#65330;&#65365;&#65346;&#65353;&#65358;&#65363;&#65364;&#65349;&#65353;&#65358;&#65292; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65345;&#65358;&#65348; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65321;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358;&#65306; &#65325;&#65359;&#65366;&#65353;&#65358;&#65351; &#65346;&#65349;&#65369;&#65359;&#65358;&#65348; &#65334;&#65359;&#65356;&#65365;&#65358;&#65364;&#65345;&#65362;&#65369; &#65315;&#65359;&#65348;&#65349;&#65363;&#65292; &#65321; &#65295; &#65331;&#65306; &#65313; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356; &#65359;&#65350; &#65324;&#65345;&#65367; &#65345;&#65358;&#65348; &#65328;&#65359;&#65356;&#65353;&#65347;&#65369; &#65350;&#65359;&#65362; &#65364;&#65352;&#65349; &#65321;&#65358;&#65350;&#65359;&#65362;&#8259;<br/>&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65331;&#65359;&#65347;&#65353;&#65349;&#65364;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65302;&#65306; &#65299;&#65292; &#65360;. &#65299;&#65301;&#65302; &#65288;&#65298;&#65296;&#65297;&#65297;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65313;. &#65325;&#65353;&#65347;&#65352;&#65345;&#65349;&#65356; &#65318;&#65362;&#65359;&#65359;&#65357;&#65355;&#65353;&#65358;&#65292; &#65332;&#65352;&#65349; &#65316;&#65349;&#65345;&#65364;&#65352; &#65359;&#65350; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369;&#65292; &#65331;&#65364;&#65345;&#65358;&#65350;&#65359;&#65362;&#65348; &#65324;&#65345;&#65367; &#65330;&#65349;&#65366;&#65353;&#65349;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65301;&#65298;&#65306; &#65301;&#65292; &#65360;. &#65297;&#65301;&#65298;&#65300; &#65288;&#65298;&#65296;&#65296;&#65296;&#65289; &#65294;<br/>&#65331;&#65349;&#65349; &#65333;&#65351;&#65359; &#65328;&#65345;&#65351;&#65345;&#65356;&#65356;&#65359;&#65292; &#65328;&#65359;&#65357;&#65360;&#65349;&#65365; &#65315;&#65345;&#65363;&#65345;&#65358;&#65359;&#65366;&#65345;&#65363;&#65292; &#65330;&#65359;&#65346;&#65349;&#65362;&#65364; &#65325;&#65345;&#65348;&#65349;&#65356;&#65353;&#65358;&#65348;&#65292; &#65332;&#65352;&#65349; &#65357;&#65353;&#65348;&#65348;&#65356;&#65349;&#65293;&#65359;&#65365;&#65364; &#65345;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352;&#65306; &#65345;&#65363;&#65363;&#65349;&#65363;&#65363;&#65353;&#65358;&#65351; &#65357;&#65359;&#65348;&#65349;&#65356;&#65363; &#65359;&#65350; &#65356;&#65349;&#65351;&#65345;&#65356; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65353;&#65358; &#65348;&#65345;&#65364;&#65345; &#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65292;<br/></p>
<p>&#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65292; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65335;&#65349;&#65346; &#65359;&#65350; &#65316;&#65345;&#65364;&#65345;&#65292; &#65332;&#65352;&#65349; &#65332;&#65352;&#65349;&#65359;&#65362;&#65369; &#65345;&#65358;&#65348; &#65328;&#65362;&#65345;&#65347;&#65364;&#65353;&#65347;&#65349; &#65359;&#65350; &#65324;&#65349;&#65351;&#65353;&#65363;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65334;&#65359;&#65356;. &#65303;&#65306; &#65297;&#65292; &#65360;. &#65297; &#65288;&#65298;&#65296;&#65297;&#65305;&#65289; &#65294;<br/>&#21442;&#35265; &#65339;&#33521;&#65341; &#31185;&#26519;&#183;&#26031;&#31185;&#29305;&#65306; &#12298;&#35268;&#21046;&#12289; &#27835;&#29702;&#19982;&#27861;&#24459;&#65306; &#21069;&#27839;&#38382;&#39064;&#30740;&#31350;&#12299;&#65292; &#23433;&#27704;&#24247; &#35793;&#65292; &#28165;&#21326;&#22823;&#23398;&#20986;&#29256;&#31038; &#65298;&#65296;&#65297;&#65304; &#24180;&#29256;&#65292; &#31532; &#65299;&#65299; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65337;&#65345;&#65349;&#65356; &#65328;&#65345;&#65362;&#65345;&#65351;&#65292; &#65323;&#65345;&#65364;&#65352;&#65362;&#65369;&#65358; &#65314;. &#65322;&#65345;&#65358;&#65348;&#65345;&#65292; &#65325;&#65359;&#65362;&#65349; &#65364;&#65352;&#65345;&#65358; &#65350;&#65353;&#65356;&#65356;&#65349;&#65362;&#65306; &#65325;&#65353;&#65348;&#65348;&#65356;&#65349; &#65345;&#65347;&#65364;&#65359;&#65362;&#65363; &#65345;&#65358;&#65348; &#65363;&#65359;&#65347;&#65353;&#65359;&#65293;&#65364;&#65349;&#65347;&#65352;&#65358;&#65353;&#65347;&#65345;&#65356; &#65347;&#65352;&#65345;&#65358;&#65351;&#65349; &#65353;&#65358; &#65364;&#65352;&#65349; &#65349;&#65358;&#65349;&#65362;&#65351;&#65369; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357; &#65350;&#65362;&#65359;&#65357; &#65364;&#65352;&#65349; &#8220;&#65357;&#65353;&#65348;&#65348;&#65356;&#65349;&#65293;&#65359;&#65365;&#65364;&#8221;&#65292;<br/></p>
<p>&#65317;&#65358;&#65349;&#65362;&#65351;&#65369; &#65330;&#65349;&#65363;&#65349;&#65345;&#65362;&#65347;&#65352; &#65286; &#65331;&#65359;&#65347;&#65353;&#65345;&#65356; &#65331;&#65347;&#65353;&#65349;&#65358;&#65347;&#65349;&#65292; &#65334;&#65359;&#65356;. &#65299;&#65292; &#65360;&#65360;. &#65297;&#65296;&#65302;&#65293;&#65297;&#65296;&#65303; &#65288;&#65298;&#65296;&#65297;&#65300;&#65289; &#65294;<br/>&#21442;&#35265; &#65339;&#33521;&#65341; &#65320;. &#65324;. &#65313; &#21704;&#29305;&#65306; &#12298;&#27861;&#24459;&#30340;&#27010;&#24565;&#12299; &#65288;&#31532; &#65298; &#29256;&#65289;&#65292; &#35768;&#23478;&#39336;&#12289; &#26446;&#20896;&#23452; &#35793;&#65292; &#27861;&#24459;&#20986;&#29256;&#31038; &#65298;&#65296;&#65297;&#65297; &#24180;&#29256;&#65292; &#31532; &#65303;&#65303; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22312;&#65292; &#21487;&#20197;&#36827;&#34892;&#20219;&#24847;&#32452;&#21512;&#65292; &#26368;&#32456;&#23454;&#29616;&#27861;&#24459;&#12289; &#25216;&#26415;&#12289; &#20262;&#29702;&#19982;&#24066;&#22330;&#20043;&#38388;&#30340;&#24179;&#34913;&#12290;<br/></p>
<p>&#22270; &#65297;&#12288; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;<br/></p>
<p>&#20174;&#21151;&#33021;&#20027;&#20041;&#30340;&#35270;&#35282;&#20986;&#21457;&#65292; &#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20307;&#31995;&#20013;&#25198;&#28436;&#30528;&#22810;&#37325;&#35282;&#33394;&#65292; &#20854;<br/>&#24433;&#21709;&#27169;&#24335;&#20027;&#35201;&#21487;&#24402;&#32435;&#20026;&#20197;&#19979;&#19977;&#20010;&#26041;&#38754;&#65306;<br/></p>
<p>&#39318;&#20808;&#65292; &#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#20855;&#26377;&#26174;&#33879;&#30340;&#20419;&#25104;&#20316;&#29992;&#12290; &#36825;&#19968;&#20316;&#29992;&#20027;&#35201;&#20307;&#29616;&#22312;&#36890;&#36807;&#25552;&#20379;&#24517;&#35201;&#30340;&#20449;&#24687;&#20132;&#27969;<br/>&#24179;&#21488;&#65292; &#30830;&#23450;&#24182;&#25972;&#21512;&#35268;&#21046;&#36164;&#28304;&#30340;&#26469;&#28304;&#65292; &#36215;&#33609;&#21644;&#24418;&#25104;&#27861;&#24459;&#35268;&#21017;&#65292; &#20197;&#21450;&#24314;&#31435;&#21644;&#32500;&#25252;&#21033;&#30410;&#30456;&#20851;&#32773;&#20043;&#38388;&#30340;&#20114;<br/>&#21160;&#20851;&#31995;&#12290; &#36890;&#36807;&#36825;&#20123;&#27963;&#21160;&#65292; &#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#26377;&#21161;&#20110;&#24320;&#21551;&#26032;&#30340;&#25919;&#31574;&#21046;&#23450;&#30340;&#22823;&#38376;&#65292; &#20419;&#36827;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;<br/>&#30340;&#35268;&#21046;&#21019;&#26032;&#65292; &#21516;&#26102;&#24041;&#22266;&#21644;&#21152;&#24378;&#21508;&#21033;&#30410;&#30456;&#20851;&#32773;&#20043;&#38388;&#30340;&#21512;&#20316;&#20851;&#31995;&#65292; &#20026;&#20854;&#38388;&#30340;&#20114;&#20449;&#19982;&#20114;&#21161;&#25171;&#19979;&#22362;&#23454;&#22522;&#30784;&#12290;<br/></p>
<p>&#20854;&#27425;&#65292; &#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#21457;&#25381;&#30528;&#37325;&#35201;&#30340;&#20013;&#20171;&#20316;&#29992;&#12290; &#23427;&#36890;&#36807;&#25552;&#20379;&#27807;&#36890;&#23545;&#35805;&#30340;&#27491;&#24335;&#25110;&#38750;&#27491;&#24335;&#26426;&#21046;&#65292;<br/>&#20026;&#19981;&#21516;&#30340;&#31435;&#22330;&#12289; &#20215;&#20540;&#35266;&#24565;&#20197;&#21450;&#21033;&#30410;&#35785;&#27714;&#25645;&#24314;&#19968;&#20010;&#20132;&#27969;&#21327;&#35843;&#30340;&#24179;&#21488;&#12290; &#22312;&#36825;&#20010;&#24179;&#21488;&#19978;&#65292; &#21508;&#26041;&#38754;&#21487;&#20197;&#36890;<br/>&#36807;&#23545;&#35805;&#21644;&#21327;&#21830;&#65292; &#23547;&#27714;&#20849;&#35782;&#65292; &#22788;&#29702;&#20998;&#27495;&#65292; &#20174;&#32780;&#22312;&#19981;&#21516;&#21033;&#30410;&#20043;&#38388;&#23454;&#29616;&#26377;&#25928;&#30340;&#21327;&#35843;&#19982;&#24179;&#34913;&#12290; &#36825;&#31181;&#20013;&#20171;&#20316;<br/>&#29992;&#23545;&#20110;&#32531;&#35299;&#20914;&#31361;&#12289; &#26500;&#24314;&#21644;&#35856;&#30340;&#20154;&#26426;&#20849;&#23384;&#20851;&#31995;&#20855;&#26377;&#19981;&#21487;&#25110;&#32570;&#30340;&#37325;&#35201;&#24615;&#12290;<br/></p>
<p>&#26368;&#21518;&#65292; &#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#36824;&#20855;&#22791;&#32858;&#21512;&#20316;&#29992;&#12290; &#23427;&#33021;&#22815;&#23558;&#20998;&#25955;&#30340;&#21033;&#30410;&#21644;&#36164;&#28304;&#32858;&#38598;&#36215;&#26469;&#65292; &#24418;&#25104;&#21512;&#21147;&#65292;<br/>&#20197;&#25512;&#21160;&#20849;&#21516;&#30340;&#30446;&#26631;&#23454;&#29616;&#12290; &#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292; &#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#19981;&#20165;&#20165;&#26159;&#36164;&#28304;&#21644;&#20449;&#24687;&#30340;&#38598;&#25955;&#22320;&#65292; &#26356;&#26159;&#21327;<br/>&#21516;&#20849;&#27835;&#30340;&#20652;&#21270;&#21058;&#12290; &#36890;&#36807;&#32858;&#21512;&#21508;&#26041;&#21147;&#37327;&#65292; &#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#33021;&#22815;&#26377;&#25928;&#22320;&#22686;&#24378;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#35268;&#21046;&#25919;&#31574;<br/>&#30340;&#23454;&#26045;&#21147;&#24230;&#21644;&#31038;&#20250;&#24433;&#21709;&#21147;&#65292; &#36827;&#32780;&#25552;&#21319;&#25972;&#20010;&#27835;&#29702;&#20307;&#31995;&#30340;&#25928;&#33021;&#12290;<br/></p>
<p>&#32508;&#19978;&#25152;&#36848;&#65292; &#22788;&#20110;&#35268;&#21046;&#35889;&#31995;&#20004;&#31471;&#30340; &#8220;&#33258;&#19978;&#32780;&#19979;&#30340;&#38598;&#20013;&#24335;&#35268;&#21046;&#8221; &#21644; &#8220;&#33258;&#19979;&#32780;&#19978;&#30340;&#20998;&#25955;&#24335;&#35268;&#21046;&#8221; &#23384;<br/>&#22312;&#23616;&#38480;&#24615;&#65292; &#38590;&#20197;&#26377;&#25928;&#36866;&#24212;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;&#35268;&#21046;&#38656;&#27714;&#12290; &#20026;&#20102;&#22312;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#21019;&#26032;<br/>&#19982;&#20010;&#20154;&#20449;&#24687;&#26435;&#30410;&#20445;&#25252;&#20043;&#38388;&#21462;&#24471;&#36866;&#24403;&#24179;&#34913;&#65292; &#24212;&#24403;&#37319;&#21462; &#8220;&#33258;&#20013;&#32780;&#22806;&#30340;&#35268;&#21046;&#26041;&#27861;&#8221;&#65292; &#24314;&#26500;&#21512;&#20316;&#22411;&#35268;&#21046;&#31354;<br/>&#38388;&#65292; &#25972;&#21512;&#21508;&#31867;&#35268;&#21046;&#35268;&#21017;&#12289; &#35268;&#21046;&#20027;&#20307;&#21644;&#35268;&#21046;&#24037;&#20855;&#65292; &#26368;&#32456;&#23454;&#29616;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#21512;&#20316;&#20849;&#27835;&#12290;<br/></p>
<p>&#19977;&#12289; &#35268;&#21046;&#31354;&#38388;&#29702;&#35770;&#35270;&#22495;&#19979;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#21512;&#20316;&#35268;&#21046;<br/>&#25353;&#29031;&#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#30340;&#26500;&#25104;&#35201;&#32032;&#21450;&#24433;&#21709;&#26041;&#24335;&#65292; &#26412;&#25991;&#35748;&#20026;&#65292; &#21487;&#20197;&#36890;&#36807;&#35843;&#25972;&#21644;&#28608;&#27963;&#19981;&#21516;&#35268;&#21046;&#20307;&#31995;<br/></p>
<p>&#65300;&#65301;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#30340;&#22238;&#24212;&#24615;&#21644;&#25935;&#25463;&#24615;&#65292; &#25512;&#21160;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#21512;&#20316;&#35268;&#21046;&#12290;<br/>&#65288;&#19968;&#65289; &#24314;&#26500;&#22865;&#21512;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#31185;&#25216;&#27861;&#24459;<br/>&#27861;&#24459;&#23545;&#25216;&#26415;&#21464;&#38761;&#30340;&#21453;&#24212;&#20027;&#35201;&#26377;&#19977;&#31181;&#26041;&#24335;&#65306; &#28085;&#25668;&#12289; &#28176;&#36827;&#24335;&#21019;&#26032;&#21644;&#33539;&#24335;&#36716;&#21464;&#12290; &#9312;&#24403;&#25216;&#26415;&#21464;&#38761;&#39072;&#35206;&#29702;<br/></p>
<p>&#35770;&#35268;&#21017;&#12289; &#25913;&#21464;&#26435;&#21147;&#20851;&#31995;&#12289; &#28608;&#21270;&#26356;&#28145;&#23618;&#27425;&#30340;&#31038;&#20250;&#30683;&#30462;&#26102;&#65292; &#19968;&#31995;&#21015;&#31185;&#25216;&#27861;&#24459;&#38382;&#39064;&#20063;&#38543;&#20043;&#32780;&#26469;&#12290; &#8220;&#31185;&#25216;&#27861;<br/>&#24459;&#8221; &#65288;&#65332;&#65349;&#65347;&#65352;&#65356;&#65345;&#65367;&#65289; &#26088;&#22312;&#24357;&#34917;&#20256;&#32479;&#27861;&#24459;&#35268;&#21046;&#22312;&#24212;&#23545;&#25216;&#26415;&#39118;&#38505;&#26041;&#38754;&#30340;&#19981;&#36275;&#65292; &#22914;&#27861;&#24459;&#28382;&#21518;&#12289; &#25191;&#34892;&#22256;&#38590;&#31561;&#65292;<br/>&#22312;&#26032;&#30340;&#31038;&#20250;&#27861;&#24459;&#32972;&#26223;&#19979;&#20197;&#26368;&#20339;&#26041;&#24335;&#35299;&#20915;&#29087;&#24713;&#30340;&#27861;&#24459;&#19981;&#30830;&#23450;&#24615;&#12290; &#9313;&#31185;&#25216;&#27861;&#24459;&#30340;&#20852;&#36215;&#21644;&#21457;&#23637;&#19982;&#25968;&#23383;&#25216;&#26415;<br/>&#30340;&#24555;&#36895;&#21457;&#23637;&#21450;&#21019;&#26032;&#23494;&#20999;&#30456;&#20851;&#65292; &#29305;&#21035;&#26159;&#22312;&#20154;&#24037;&#26234;&#33021;&#12289; &#21306;&#22359;&#38142;&#12289; &#29289;&#32852;&#32593;&#31561;&#39046;&#22495;&#12290; &#31185;&#25216;&#27861;&#24459;&#20027;&#24352;&#23558;&#27861;&#24459;<br/>&#35268;&#21017;&#21644;&#21407;&#21017;&#23884;&#20837;&#21040;&#25216;&#26415;&#31995;&#32479;&#20013;&#65292; &#20351;&#24471;&#25216;&#26415;&#31995;&#32479;&#22312;&#36816;&#34892;&#36807;&#31243;&#20013;&#33258;&#21160;&#36981;&#23432;&#27861;&#24459;&#35201;&#27714; &#65288;&#22914; &#8220;&#20195;&#30721;&#21363;&#27861;<br/>&#24459;&#8221; &#65289;&#12290; &#22312;&#29702;&#35770;&#19978;&#65292; &#20063;&#26377;&#35770;&#32773;&#23558; &#8220;&#31185;&#25216;&#27861;&#24459;&#8221; &#31216;&#20026; &#8220;&#27861;&#24459; &#65299;. &#65296;&#8221;&#65292; &#21363;&#23558;&#25216;&#26415;&#24615;&#25514;&#26045;&#20316;&#20026;&#27861;&#24459;&#31209;&#24207;&#30340;<br/>&#19968;&#37096;&#20998;&#65292; &#8220;&#25105;&#20204;&#24517;&#39035;&#22312;&#19968;&#20010;&#19981;&#20877;&#23616;&#38480;&#20110;&#30001;&#35268;&#21017;&#25110;&#35268;&#33539;&#25152;&#24341;&#23548;&#30340;&#35268;&#21046;&#29615;&#22659;&#20013;&#37325;&#26032;&#26500;&#24819;&#27861;&#24459;&#65292; &#20174;&#32780;&#30699;&#27491;<br/>&#23545;&#27861;&#24459; &#65297;. &#65296; &#30340;&#25191;&#36855;&#12290; &#25442;&#21477;&#35805;&#35828;&#65292; &#25105;&#20204;&#24517;&#39035;&#20026;&#27861;&#24459; &#65299;. &#65296; &#30340;&#25216;&#26415;&#20027;&#20041;&#32500;&#24230;&#21019;&#36896;&#31354;&#38388;&#8221; &#9314;&#12290;<br/></p>
<p>&#22312;&#27604;&#36739;&#27861;&#20013;&#65292; &#27431;&#30431; &#12298;&#19968;&#33324;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363;&#12299; &#31532; &#65298;&#65301; &#26465; &#8220;&#36890;&#36807;&#35774;&#35745;&#21450;&#40664;&#35748;&#20445;&#25252;&#25968;&#25454;&#8221; &#26159;&#31185;&#25216;&#27861;&#24459;<br/>&#30340;&#38598;&#20013;&#20307;&#29616;&#65292; &#20027;&#35201;&#26469;&#28304;&#20110;&#26089;&#26399;&#30340; &#8220;&#36890;&#36807;&#35774;&#35745;&#20445;&#25252;&#38544;&#31169;&#8221; &#21407;&#21017;&#12290; &#9315;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#22312;&#31532; &#65297;&#65296; &#26465;&#20307;<br/>&#29616;&#20102; &#8220;&#36890;&#36807;&#35774;&#35745;&#20445;&#25252;&#25968;&#25454;&#8221; &#21407;&#21017;&#65292; &#24182;&#25104;&#20026;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#25968;&#25454;&#20445;&#25252;&#30340;&#25351;&#23548;&#24615;&#26041;&#38024;&#12290; &#26681;&#25454;&#35813;&#26465;&#35268;&#23450;&#65292;<br/>&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#65292; &#23588;&#20854;&#26159;&#37027;&#20123;&#28041;&#21450;&#20351;&#29992;&#25968;&#25454;&#26469;&#35757;&#32451;&#27169;&#22411;&#30340;&#31995;&#32479;&#65292; &#22312;&#24320;&#21457;&#26102;&#24212;&#24403;&#32771;&#34385;&#19968;&#20123;&#19981;&#21487;&#25110;&#32570;&#30340;<br/>&#25968;&#25454;&#27835;&#29702;&#23454;&#36341;&#65292; &#20027;&#35201;&#21253;&#25324;&#65306; &#65288;&#65297;&#65289; &#30456;&#20851;&#30340;&#35774;&#35745;&#36873;&#25321;&#65307; &#65288;&#65298;&#65289; &#25968;&#25454;&#25910;&#38598;&#36807;&#31243;&#65307; &#65288;&#65299;&#65289; &#25968;&#25454;&#20934;&#22791;&#22788;&#29702;&#25805;&#20316;&#65292;<br/>&#22914;&#27880;&#37322;&#12289; &#26631;&#35760;&#12289; &#28165;&#29702;&#12289; &#26356;&#26032;&#12289; &#25193;&#20805;&#21644;&#32858;&#21512;&#65307; &#65288;&#65300;&#65289; &#23545;&#25152;&#38656;&#25968;&#25454;&#38598;&#30340;&#21487;&#29992;&#24615;&#12289; &#25968;&#37327;&#21644;&#36866;&#24403;&#24615;&#36827;&#34892;&#35780;&#20272;&#65307;<br/>&#65288;&#65301;&#65289; &#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#65292; &#21457;&#29616;&#12289; &#38450;&#27490;&#21644;&#32446;&#35299;&#21487;&#33021;&#30340;&#20559;&#35265;&#65307; &#31561;&#31561;&#12290;<br/></p>
<p>&#22312;&#25105;&#22269;&#27861;&#35821;&#22659;&#19979;&#65292; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#20013;&#24182;&#26410;&#35774;&#35745;&#31867;&#20284;&#20110;&#27431;&#30431; &#12298;&#19968;&#33324;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363;&#12299; &#31532; &#65298;&#65301; &#26465;<br/>&#30340;&#35268;&#23450;&#65292; &#32780; &#8220;&#20154;&#24037;&#26234;&#33021;&#27861;&#33609;&#26696;&#8221; &#23578;&#22788;&#20110;&#35752;&#35770;&#21046;&#23450;&#20013;&#12290; &#20026;&#20102;&#22949;&#21892;&#22788;&#29702;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;<br/>&#25252;&#39118;&#38505;&#65292; &#24212;&#24403;&#22312; &#8220;&#20154;&#24037;&#26234;&#33021;&#27861;&#33609;&#26696;&#8221; &#20013;&#20026; &#8220;&#25216;&#26415;&#20027;&#20041;&#8221; &#39044;&#30041;&#31354;&#38388;&#65292; &#21487;&#20197;&#37319;&#29992;&#20004;&#26041;&#38754;&#30340;&#25514;&#26045;&#65306; &#19968;&#26159;<br/>&#24212;&#24403;&#22312; &#8220;&#20154;&#24037;&#26234;&#33021;&#27861;&#33609;&#26696;&#8221; &#20013;&#35268;&#23450; &#8220;&#36890;&#36807;&#35774;&#35745;&#20445;&#25252;&#25968;&#25454;&#8221; &#21407;&#21017;&#65292; &#35774;&#35745;&#31867;&#20284;&#20110;&#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299;<br/>&#31532; &#65297;&#65296; &#26465;&#30340;&#26465;&#27454;&#65292; &#35201;&#27714;&#22312;&#35774;&#35745;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#26102;&#65292; &#24212;&#24403;&#20174;&#26681;&#26412;&#19978;&#32771;&#34385;&#22914;&#20309;&#20445;&#25252;&#29992;&#25143;&#30340;&#20010;&#20154;&#20449;<br/>&#24687;&#65292; &#32780;&#19981;&#26159;&#20107;&#21518;&#36827;&#34892;&#34917;&#25937;&#12290; &#20108;&#26159;&#24212;&#24403;&#22312; &#8220;&#20154;&#24037;&#26234;&#33021;&#27861;&#33609;&#26696;&#8221; &#20013;&#30830;&#31435; &#8220;&#25216;&#26415;&#35268;&#21046;&#25216;&#26415;&#8221; &#30340;&#29702;&#24565;&#65292; &#35201;<br/>&#27714;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#26041;&#31215;&#26497;&#24320;&#21457; &#8220;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#38544;&#31169;&#22686;&#24378;&#25216;&#26415;&#8221;&#65292; &#26082;&#21487;&#20197;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;<br/>&#26469;&#30028;&#23450;&#20449;&#24687;&#38544;&#31169;&#26412;&#36523;&#65292; &#20063;&#21487;&#20197;&#23558;&#20154;&#24037;&#26234;&#33021;&#20316;&#20026;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;&#23457;&#35745;&#32773;&#21644;&#30417;&#30563;&#32773;&#12290; &#9316;<br/></p>
<p>&#38500;&#27492;&#20043;&#22806;&#65292; &#22312;&#21046;&#23450; &#8220;&#20154;&#24037;&#26234;&#33021;&#27861;&#33609;&#26696;&#8221; &#26102;&#65292; &#36824;&#24212;&#24403;&#22949;&#21892;&#22788;&#29702;&#22909;&#35813;&#27861;&#19982; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#27665;&#27861;<br/>&#20856;&#12299; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#25968;&#25454;&#23433;&#20840;&#27861;&#12299; &#31561;&#27861;&#24459;&#30340;&#20851;&#31995;&#65292; &#26082;&#35201;&#23562;&#37325;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;<br/>&#22522;&#26412;&#20215;&#20540;&#65292; &#21516;&#26102;&#20063;&#24212;&#24403;&#32771;&#34385;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#27963;&#21160;&#30340;&#29305;&#27530;&#24615;&#12290; &#20107;&#23454;&#19978;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#32972;<br/>&#26223;&#19979;&#30340;&#25968;&#25454;&#22788;&#29702;&#27169;&#24335;&#24456;&#38590;&#29978;&#33267;&#19981;&#22826;&#21487;&#33021;&#19982;&#20256;&#32479;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#21407;&#21017;&#30456;&#21327;&#35843;&#12290; &#36825;&#19968;&#30683;&#30462;&#25152;&#23548;&#33268;&#30340;&#22797;<br/></p>
<p>&#65301;&#65301;<br/></p>
<p>&#24352;&#28059;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#31867;&#22411;&#21270;&#19982;&#21512;&#20316;&#35268;&#21046;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#9316;<br/></p>
<p>&#65331;&#65349;&#65349; &#65333;&#65362;&#65363; &#65319;&#65345;&#65363;&#65363;&#65349;&#65362;&#65292; &#65330;&#65349;&#65347;&#65359;&#65348;&#65353;&#65358;&#65351; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65324;&#65345;&#65367;&#65306; &#65330;&#65349;&#65350;&#65356;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65363; &#65359;&#65358; &#65364;&#65352;&#65349; &#65318;&#65365;&#65364;&#65365;&#65362;&#65349; &#65330;&#65349;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65352;&#65353;&#65360; &#65345;&#65357;&#65359;&#65358;&#65351; &#65324;&#65345;&#65367;&#65292; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65345;&#65358;&#65348; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369;&#65292; &#65320;&#65345;&#65362;&#65366;&#65345;&#65362;&#65348; &#65324;&#65345;&#65367; &#65330;&#65349;&#65366;&#65353;&#65349;&#65367;<br/>&#65318;&#65359;&#65362;&#65365;&#65357;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65299;&#65296;&#65306; &#65298;&#65292; &#65360;. &#65302;&#65300; &#65288;&#65298;&#65296;&#65297;&#65302;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65330;&#65349;&#65346;&#65349;&#65347;&#65347;&#65345; &#65315;&#65362;&#65359;&#65359;&#65364;&#65359;&#65350;&#65292; &#65314;. &#65322;. &#65313;&#65362;&#65348;&#65292; &#65331;&#65364;&#65362;&#65365;&#65347;&#65364;&#65365;&#65362;&#65353;&#65358;&#65351; &#65332;&#65349;&#65347;&#65352;&#65356;&#65345;&#65367;&#65292; &#65320;&#65345;&#65362;&#65366;&#65345;&#65362;&#65348; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356; &#65359;&#65350; &#65324;&#65345;&#65367; &#65286; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65299;&#65300;&#65306; &#65298;&#65292; &#65360;&#65360;. &#65299;&#65300;&#65305;&#65293;&#65299;&#65301;&#65296; &#65288;&#65298;&#65296;&#65298;&#65297;&#65289; &#65294;<br/>&#65339;&#33521;&#65341; &#32599;&#26480;&#183;&#24067;&#26391;&#26031;&#27779;&#24503;&#65306; &#12298;&#27861;&#24459; &#65299;. &#65296;&#65306; &#35268;&#21017;&#12289; &#35268;&#21046;&#21644;&#25216;&#26415;&#12299;&#65292; &#27611;&#28023;&#26635; &#35793;&#65292; &#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038; &#65298;&#65296;&#65298;&#65299; &#24180;&#29256;&#65292; &#31532; &#65303;&#65299; &#39029;&#12290;<br/>&#21442;&#35265;&#24352;&#28059;&#65306; &#12298;&#22823;&#25968;&#25454;&#26102;&#20195; &#8220;&#36890;&#36807;&#35774;&#35745;&#20445;&#25252;&#25968;&#25454;&#8221; &#30340;&#20803;&#35268;&#21046;&#12299;&#65292; &#36733; &#12298;&#22823;&#36830;&#29702;&#24037;&#22823;&#23398;&#23398;&#25253;&#12299; &#65288;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289; &#65298;&#65296;&#65298;&#65297; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65303;&#65305;<br/></p>
<p>&#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65313;&#65358;&#65348;&#65362;&#65349;&#65345; &#65331;&#65347;&#65362;&#65353;&#65360;&#65345; &#65317;&#65356;&#65363;&#65292; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65363; &#65345; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65328;&#65362;&#65353;&#65366;&#65345;&#65347;&#65369; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65359;&#65362;&#65292; &#65320;&#65345;&#65362;&#65366;&#65345;&#65362;&#65348; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356; &#65359;&#65350; &#65324;&#65345;&#65367; &#65286; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65299;&#65297;&#65306; &#65297;&#65292; &#65360;. &#65298;&#65297;&#65305;<br/></p>
<p>&#65288;&#65298;&#65296;&#65297;&#65303;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#26434;&#27861;&#24459;&#38382;&#39064;&#39318;&#20808;&#24402;&#21646;&#20110;&#22312;&#36215;&#33609;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#26102;&#27809;&#26377;&#20805;&#20998;&#32771;&#34385;&#21040;&#20154;&#24037;&#26234;&#33021;&#22330;&#26223;&#65292; &#22240;&#27492;&#26377;&#24517;&#35201;&#35843;&#25972;<br/>&#25110;&#20462;&#25913;&#29616;&#26377;&#30340;&#27861;&#24459;&#26694;&#26550;&#12290;<br/></p>
<p>&#31532;&#19968;&#65292; &#30830;&#31435;&#22522;&#20110;&#39118;&#38505;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#21407;&#21017;&#19982;&#35268;&#21017;&#12290; &#30740;&#31350;&#24050;&#32463;&#34920;&#26126;&#65292; &#22312;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#65292; &#22522;&#20110;&#26435;<br/>&#21033;&#30340;&#26041;&#27861;&#26222;&#36941;&#36973;&#36935;&#29616;&#23454;&#22256;&#22659;&#65292; &#35832;&#22810;&#26435;&#21033;&#19981;&#20855;&#22791;&#26377;&#25928;&#34892;&#20351;&#30340;&#22522;&#26412;&#26465;&#20214;&#12290; &#9312;&#23545;&#27492;&#65292; &#24212;&#24403;&#20174;&#20004;&#20010;&#26041;&#38754;&#30830;&#31435;<br/>&#22522;&#20110;&#39118;&#38505;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#21407;&#21017;&#19982;&#35268;&#21017;&#65306; &#19968;&#26159;&#23558;&#39118;&#38505;&#39044;&#38450;&#21407;&#21017;&#20316;&#20026;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;<br/>&#30340;&#22522;&#26412;&#21407;&#21017;&#65307; &#20108;&#26159;&#36827;&#19968;&#27493;&#21152;&#24378;&#31639;&#27861;&#23457;&#35745;&#12289; &#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#24433;&#21709;&#35780;&#20272;&#21046;&#24230;&#31561;&#39118;&#38505;&#25511;&#21046;&#26426;&#21046;&#30340;&#36866;&#29992;&#24615;&#12290; &#9313;<br/></p>
<p>&#31532;&#20108;&#65292; &#37325;&#22609;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#30340;&#35748;&#23450;&#21450;&#30456;&#20851;&#20445;&#25252;&#35268;&#21017;&#12290; &#30446;&#21069;&#65292; &#25105;&#22269;&#30340;&#27861;&#24459;&#27861;&#35268;&#23545;&#20110;<br/>&#20010;&#20154;&#20449;&#24687;&#30340;&#35748;&#23450;&#65292; &#20027;&#35201;&#26159;&#22522;&#20110;&#20256;&#32479;&#30340;&#25968;&#25454;&#22788;&#29702;&#26041;&#24335;&#65292; &#21363;&#20197;&#30830;&#23450;&#25110;&#21487;&#30830;&#23450;&#29305;&#23450;&#33258;&#28982;&#20154;&#20026;&#26631;&#20934;&#12290; &#28982;&#32780;&#65292;<br/>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#21487;&#33021;&#20250;&#36890;&#36807;&#22797;&#26434;&#30340;&#31639;&#27861;&#21644;&#36923;&#36753;&#65292; &#23558;&#30475;&#20284;&#26080;&#20851;&#30340;&#25968;&#25454;&#20851;&#32852;&#36215;&#26469;&#65292; &#20174;&#32780;&#35782;&#21035;&#20986;&#29305;&#23450;&#33258;<br/>&#28982;&#20154;&#25110;&#31038;&#20250;&#20154;&#32676;&#12290; &#22240;&#27492;&#65292; &#26377;&#24517;&#35201;&#23545;&#20197;&#19979;&#20960;&#31867;&#20449;&#24687;&#30340;&#20445;&#25252;&#35268;&#21017;&#20316;&#20986;&#22238;&#24212;&#65306; &#19968;&#26159;&#37325;&#26032;&#23457;&#35270; &#8220;&#21311;&#21517;&#21270;&#20010;<br/>&#20154;&#20449;&#24687;&#8221; &#21644; &#8220;&#24050;&#20844;&#24320;&#20010;&#20154;&#20449;&#24687;&#8221; &#30340;&#20445;&#25252;&#35268;&#21017;&#65292; &#21407;&#22240;&#22312;&#20110;&#36825;&#20004;&#31867;&#20449;&#24687;&#37117;&#26159;&#35757;&#32451;&#25968;&#25454;&#38598;&#30340;&#37325;&#35201;&#26469;&#28304;&#65292;<br/>&#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#22788;&#29702;&#20013;&#65292; &#21069;&#32773;&#30340;&#21435;&#21311;&#21517;&#21270;&#39118;&#38505;&#22823;&#24133;&#25552;&#39640;&#65292; &#21518;&#32773;&#20063;&#38754;&#20020;&#20877;&#38544;&#31169;&#21270;&#39118;&#38505;&#12290; &#20108;&#26159;&#26126;<br/>&#30830; &#8220;&#25512;&#29702;&#24615;&#20010;&#20154;&#20449;&#24687;&#8221; &#21644; &#8220;&#32676;&#20307;&#24615;&#20449;&#24687;&#8221; &#30340;&#20445;&#25252;&#35268;&#21017;&#65292; &#24212;&#24403;&#35201;&#27714;&#27169;&#22411;&#24320;&#21457;&#32773;&#21521;&#20844;&#20247;&#25253;&#21578;&#20854;&#20449;&#24687;&#22788;<br/>&#29702;&#26041;&#27861;&#65292; &#24182;&#32473;&#20010;&#20154;&#25552;&#20379; &#8220;&#36873;&#25321;&#36864;&#20986;&#8221; &#25968;&#25454;&#25910;&#38598;&#25110;&#27719;&#32858;&#30340;&#26426;&#21046;&#12290;<br/></p>
<p>&#31532;&#19977;&#65292; &#20197;&#20154;&#24037;&#26234;&#33021;&#20215;&#20540;&#38142;&#21512;&#29702;&#20998;&#37197;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#20041;&#21153;&#19982;&#36131;&#20219;&#12290; &#29616;&#26377;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#31435;&#27861;&#36890;&#24120;<br/>&#23558;&#22797;&#26434;&#30340;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#20851;&#31995;&#31616;&#21270;&#20026; &#8220;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#32773;&#8212;&#20010;&#20154;&#20449;&#24687;&#20027;&#20307;&#8221; &#20851;&#31995;&#65292; &#24182;&#20197;&#27492;&#26469;&#20998;&#37197;&#26435;&#21033;<br/>&#21644;&#20041;&#21153;&#12290; &#28982;&#32780;&#65292; &#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20215;&#20540;&#38142;&#20013;&#65292; &#25152;&#28041;&#21450;&#30340;&#20027;&#20307;&#36890;&#24120;&#21253;&#25324;&#24320;&#21457;&#32773;&#12289; &#37096;&#32626;&#32773;&#12289; &#29992;&#25143;&#12289; &#25509;<br/>&#25910;&#32773;&#31561;&#65292; &#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#20851;&#31995;&#21464;&#24471;&#26356;&#20026;&#22797;&#26434;&#65292; &#38656;&#35201;&#20805;&#20998;&#32771;&#34385;&#39118;&#38505;&#25910;&#30410;&#12289; &#21512;&#35268;&#25104;&#26412;&#12289; &#25216;&#26415;&#21487;&#34892;&#24615;&#31561;&#22240;<br/>&#32032;&#65292; &#21512;&#29702;&#20998;&#37197;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#20041;&#21153;&#21644;&#36131;&#20219;&#12290; &#33509;&#21482;&#20851;&#27880;&#24320;&#21457;&#32773;&#21487;&#33021;&#20250;&#23548;&#33268;&#36807;&#22810;&#21644;&#20302;&#25928;&#30340;&#21512;&#35268;&#20041;&#21153;&#65307; &#33509;<br/>&#21482;&#20851;&#27880;&#37096;&#32626;&#32773;&#21644;&#29992;&#25143;&#21487;&#33021;&#20250;&#32473;&#19968;&#20123;&#22240;&#30693;&#35782;&#25110;&#36164;&#28304;&#26377;&#38480;&#32780;&#26080;&#27861;&#21512;&#35268;&#30340;&#20027;&#20307;&#24102;&#26469;&#19981;&#21512;&#27604;&#20363;&#30340;&#36127;&#25285;&#12290; &#9314;<br/></p>
<p>&#31532;&#22235;&#65292; &#24314;&#26500;&#21487;&#20449;&#30340;&#20844;&#20849;&#35757;&#32451;&#25968;&#25454;&#31354;&#38388;&#12290; &#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#65292; &#32477;&#22823;&#22810;&#25968;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#27963;&#21160;&#21450;<br/>&#39118;&#38505;&#22343;&#19982;&#35757;&#32451;&#25968;&#25454;&#38598;&#30340;&#24320;&#21457;&#26377;&#20851;&#12290; &#23545;&#27492;&#65292; &#12298;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299; &#31532; &#65302; &#26465;&#35268;&#23450;&#65292; &#35201;&#25512;<br/>&#21160;&#20844;&#20849;&#35757;&#32451;&#25968;&#25454;&#36164;&#28304;&#24179;&#21488;&#24314;&#35774;&#65292; &#25193;&#23637;&#39640;&#36136;&#37327;&#30340;&#20844;&#20849;&#35757;&#32451;&#25968;&#25454;&#36164;&#28304;&#12290; &#26412;&#25991;&#35748;&#20026;&#65292; &#30456;&#20851;&#31435;&#27861;&#21487;&#20197;&#20174;&#20197;<br/>&#19979;&#20004;&#20010;&#26041;&#38754;&#20999;&#20837;&#25512;&#21160;&#24314;&#26500;&#21487;&#20449;&#30340;&#20844;&#20849;&#35757;&#32451;&#25968;&#25454;&#31354;&#38388;&#65306; &#19968;&#26159;&#26126;&#30830;&#35757;&#32451;&#25968;&#25454;&#30340;&#36136;&#37327;&#26631;&#20934;&#21450;&#30417;&#31649;&#25514;&#26045;&#65292;<br/>&#21069;&#32773;&#21487;&#33021;&#21253;&#25324;&#20934;&#30830;&#24615;&#12289; &#21450;&#26102;&#24615;&#12289; &#23436;&#25972;&#24615;&#31561;&#65292; &#21518;&#32773;&#21487;&#33021;&#21253;&#25324;&#25345;&#32493;&#30417;&#27979;&#21644;&#35780;&#20272;&#35757;&#32451;&#25968;&#25454;&#31561;&#12290; &#9315;&#20108;&#26159;&#23545;&#35268;<br/>&#21010;&#12289; &#35774;&#35745;&#12289; &#23454;&#26045;&#21644;&#32500;&#25252;&#20844;&#20849;&#35757;&#32451;&#25968;&#25454;&#31354;&#38388;&#30340;&#27861;&#24459;&#35201;&#27714;&#36827;&#34892;&#35268;&#23450;&#65292; &#26126;&#30830;&#30456;&#20851;&#21442;&#19982;&#32773;&#30340;&#32844;&#36131;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#24341;&#20837;&#30417;&#31649;&#27801;&#30418;&#20419;&#25104;&#34892;&#25919;&#35268;&#21046;&#30340;&#21253;&#23481;&#23457;&#24910;<br/>&#30417;&#31649;&#27801;&#30418; &#65288;&#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65363;&#65345;&#65358;&#65348;&#65346;&#65359;&#65368;&#65289; &#26159;&#25351;&#35268;&#21046;&#26426;&#26500;&#20026;&#26032;&#20852;&#34892;&#19994;&#25110;&#25216;&#26415;&#25552;&#20379;&#19968;&#31181;&#21019;&#26032;&#35797;&#39564;&#22330;&#65292; &#20801;&#35768;&#20225;<br/></p>
<p>&#19994;&#22312;&#19968;&#23450;&#30340;&#30417;&#31649;&#26694;&#26550;&#19979;&#36827;&#34892;&#23454;&#39564;&#21644;&#21019;&#26032;&#65292; &#21516;&#26102;&#35268;&#21046;&#26426;&#26500;&#21487;&#20197;&#25910;&#38598;&#25968;&#25454;&#21644;&#20102;&#35299;&#30456;&#20851;&#39118;&#38505;&#65292; &#26368;&#32456;&#20419;&#25104;<br/>&#34892;&#25919;&#35268;&#21046;&#30340;&#21253;&#23481;&#23457;&#24910;&#12290; &#25968;&#23383;&#21270;&#36716;&#22411;&#23545;&#35268;&#21046;&#26426;&#26500;&#25552;&#20986;&#20102;&#20869;&#22312;&#25361;&#25112;&#12290; &#35268;&#21046;&#36807;&#26089;&#65292; &#23601;&#26377;&#21487;&#33021;&#38459;&#30861;&#21019;&#26032;&#65307;<br/>&#35268;&#21046;&#36807;&#26202;&#65292; &#21448;&#21487;&#33021;&#20351;&#20855;&#26377;&#30772;&#22351;&#24615;&#21644;&#21361;&#23475;&#24615;&#30340;&#21019;&#26032;&#36827;&#20837;&#24066;&#22330;&#21644;&#31038;&#20250;&#12290; &#22240;&#27492;&#65292; &#23454;&#39564;&#24615;&#31435;&#27861;&#21644;&#30417;&#31649;&#27801;&#30418;<br/></p>
<p>&#65302;&#65301;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#21442;&#35265;&#24352;&#28059;&#65306; &#12298;&#25506;&#23547;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;&#39118;&#38505;&#25511;&#21046;&#36335;&#24452;&#20043;&#32500;&#12299;&#65292; &#36733; &#12298;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65302;&#65296;&#65293;&#65302;&#65297; &#39029;&#12290;<br/>&#21442;&#35265;&#24352;&#28059;&#65306; &#12298;&#39118;&#38505;&#39044;&#38450;&#21407;&#21017;&#22312;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#20013;&#30340;&#36866;&#29992;&#19982;&#23637;&#24320;&#12299;&#65292; &#36733; &#12298;&#29616;&#20195;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65301; &#26399;&#65292; &#31532; &#65301;&#65298; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65328;&#65352;&#65353;&#65356;&#65353;&#65360;&#65360; &#65320;&#65345;&#65347;&#65355;&#65349;&#65362;&#65292; &#65313;&#65358;&#65348;&#65362;&#65349;&#65345;&#65363; &#65317;&#65358;&#65351;&#65349;&#65356;&#65292; &#65325;&#65345;&#65362;&#65347;&#65359; &#65325;&#65345;&#65365;&#65349;&#65362;&#65292; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65358;&#65351; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#65345;&#65358;&#65348; &#65359;&#65364;&#65352;&#65349;&#65362; &#65324;&#65345;&#65362;&#65351;&#65349; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321; &#65325;&#65359;&#65348;&#65349;&#65356;&#65363;&#65292; &#65313;&#65362;&#65336;&#65353;&#65366; &#65328;&#65362;&#65349;&#65360;&#65362;&#65353;&#65358;&#65364;&#65292; &#65345;&#65362;&#65336;&#65353;&#65366;&#65306;<br/></p>
<p>&#65298;&#65299;&#65296;&#65298;. &#65296;&#65298;&#65299;&#65299;&#65303;&#65292; &#65360;. &#65297;&#65297;&#65297;&#65302; &#65288;&#65298;&#65296;&#65298;&#65299;&#65289; &#65294;<br/>&#65331;&#65349;&#65349; &#65328;&#65352;&#65353;&#65356;&#65353;&#65360;&#65360; &#65320;&#65345;&#65347;&#65355;&#65349;&#65362;&#65292; &#65313; &#65356;&#65349;&#65351;&#65345;&#65356; &#65350;&#65362;&#65345;&#65357;&#65349;&#65367;&#65359;&#65362;&#65355; &#65350;&#65359;&#65362; &#65313;&#65321; &#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351; &#65348;&#65345;&#65364;&#65345;&#8212;&#65350;&#65362;&#65359;&#65357; &#65350;&#65353;&#65362;&#65363;&#65364; &#65360;&#65362;&#65353;&#65358;&#65347;&#65353;&#65360;&#65356;&#65349;&#65363; &#65364;&#65359; &#65364;&#65352;&#65349; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65313;&#65347;&#65364;&#65292; &#65324;&#65345;&#65367;&#65292; &#65321;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348; &#65332;&#65349;&#65347;&#65352;&#8259;<br/></p>
<p>&#65358;&#65359;&#65356;&#65359;&#65351;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65299;&#65306; &#65298;&#65292; &#65360;&#65360;. &#65298;&#65304;&#65299;&#65293;&#65298;&#65304;&#65304; &#65288;&#65298;&#65296;&#65298;&#65297;&#65289;&#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20415;&#25104;&#20026;&#25968;&#23383;&#21270;&#36716;&#22411;&#20013;&#30340;&#20027;&#35201;&#35268;&#21046;&#24037;&#20855;&#12290; &#9312;&#22312;&#27604;&#36739;&#27861;&#20013;&#65292; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#12299; &#20415;&#23558;&#30417;&#31649;&#27801;&#30418;&#20316;&#20026;&#35268;&#21046;<br/>&#23398;&#20064; &#65288;&#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65356;&#65349;&#65345;&#65362;&#65358;&#65353;&#65358;&#65351;&#65289; &#21644;&#21019;&#24314; &#8220;&#28789;&#27963;&#12289; &#26377;&#21033;&#20110;&#21019;&#26032;&#12289; &#38754;&#21521;&#26410;&#26469;&#12289; &#20197;&#35777;&#25454;&#20026;&#22522;&#30784;&#12289; &#26377;&#24377;&#24615;&#30340;&#35268;&#21046;<br/>&#26694;&#26550;&#8221; &#30340;&#24037;&#20855;&#65292; &#20197;&#24212;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#39072;&#35206;&#24615;&#25361;&#25112;&#12290; &#9313;<br/></p>
<p>&#22312;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#26041;&#38754;&#65292; &#30417;&#31649;&#27801;&#30418;&#21487;&#20197;&#36215;&#21040;&#20197;&#19979;&#19977;&#20010;&#26041;&#38754;&#30340;&#20316;&#29992;&#65306; &#39318;&#20808;&#65292; &#30417;<br/>&#31649;&#27801;&#30418;&#35268;&#21046;&#21487;&#20197;&#25552;&#20379;&#19968;&#20010;&#23433;&#20840;&#30340;&#29615;&#22659;&#65292; &#20445;&#25252;&#20010;&#20154;&#20449;&#24687;&#19981;&#34987;&#28389;&#29992;&#12290; &#36890;&#36807;&#35774;&#31435;&#30417;&#31649;&#27801;&#30418;&#65292; &#21487;&#20197;&#38480;&#21046;&#29983;<br/>&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#25968;&#25454;&#35775;&#38382;&#26435;&#38480;&#65292; &#30830;&#20445;&#20010;&#20154;&#25968;&#25454;&#24471;&#21040;&#20805;&#20998;&#30340;&#20445;&#25252;&#12290; &#35268;&#21046;&#26426;&#26500;&#21487;&#20197;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;<br/>&#30340;&#25968;&#25454;&#20351;&#29992;&#21644;&#22788;&#29702;&#36827;&#34892;&#30417;&#30563;&#65292; &#21450;&#26102;&#21457;&#29616;&#21644;&#32416;&#27491;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#26041;&#38754;&#30340;&#38382;&#39064;&#12290; &#20854;&#27425;&#65292; &#30417;&#31649;&#27801;&#30418;&#35268;&#21046;&#21487;<br/>&#20197;&#21152;&#24378;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#31639;&#27861;&#21644;&#27169;&#22411;&#30340;&#23457;&#26597;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#31639;&#27861;&#21644;&#27169;&#22411;&#26159;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;<br/>&#20851;&#38190;&#12290; &#36890;&#36807;&#30417;&#31649;&#27801;&#30418;&#35268;&#21046;&#65292; &#35268;&#21046;&#26426;&#26500;&#21487;&#20197;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#31639;&#27861;&#21644;&#27169;&#22411;&#36827;&#34892;&#23457;&#26597;&#21644;&#35780;&#20272;&#65292; &#30830;&#20445;<br/>&#20854;&#19981;&#20250;&#27844;&#38706;&#20010;&#20154;&#38544;&#31169;&#20449;&#24687;&#12290; &#26368;&#21518;&#65292; &#30417;&#31649;&#27801;&#30418;&#35268;&#21046;&#21487;&#20197;&#24314;&#31435;&#19968;&#22871;&#26377;&#25928;&#30340;&#30417;&#31649;&#26426;&#21046;&#65292; &#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;<br/>&#33021;&#30340;&#24212;&#29992;&#22330;&#26223;&#36827;&#34892;&#30417;&#30563;&#21644;&#31649;&#29702;&#65292; &#38450;&#27490;&#20010;&#20154;&#20449;&#24687;&#34987;&#28389;&#29992;&#25110;&#19981;&#24403;&#20351;&#29992;&#12290;<br/></p>
<p>&#26681;&#25454;&#30417;&#31649;&#27801;&#30418;&#22312;&#20854;&#20182;&#39046;&#22495;&#30340;&#23454;&#36341;&#32463;&#39564;&#65292; &#32467;&#21512;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#29305;&#24615;&#65292; &#36890;&#36807;&#30417;&#31649;&#27801;&#30418;&#35268;&#21046;&#29983;&#25104;<br/>&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#65292; &#21487;&#20197;&#37319;&#21462;&#22914;&#19979;&#31243;&#24207;&#65306; &#31532;&#19968;&#65292; &#30830;&#23450;&#36866;&#29992;&#33539;&#22260;&#12290; &#30417;&#31649;&#27801;&#30418;&#24212;&#35813;&#38024;&#23545;<br/>&#37027;&#20123;&#28041;&#21450;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#25110;&#20351;&#29992;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#25110;&#20135;&#21697;&#65292; &#20363;&#22914;&#22522;&#20110;&#20154;&#33080;&#35782;&#21035;&#30340;&#29983;&#25104;&#24335;&#22270;&#20687;&#12289;<br/>&#22522;&#20110;&#35821;&#38899;&#35782;&#21035;&#30340;&#29983;&#25104;&#24335;&#38899;&#39057;&#12289; &#22522;&#20110;&#25991;&#26412;&#20998;&#26512;&#30340;&#29983;&#25104;&#24335;&#25991;&#26412;&#31561;&#12290; &#31532;&#20108;&#65292; &#30003;&#35831;&#20837;&#39547;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;<br/>&#39033;&#30446;&#25110;&#20135;&#21697;&#30340;&#24320;&#21457;&#32773;&#25110;&#25552;&#20379;&#32773;&#24212;&#35813;&#21521;&#35268;&#21046;&#26426;&#26500;&#25552;&#20132;&#30003;&#35831;&#65292; &#35828;&#26126;&#39033;&#30446;&#25110;&#20135;&#21697;&#30340;&#30446;&#26631;&#12289; &#21151;&#33021;&#12289; &#25216;&#26415;&#21407;<br/>&#29702;&#12289; &#25968;&#25454;&#26469;&#28304;&#12289; &#25968;&#25454;&#22788;&#29702;&#26041;&#24335;&#12289; &#25968;&#25454;&#23433;&#20840;&#25514;&#26045;&#12289; &#39118;&#38505;&#35780;&#20272;&#31561;&#30456;&#20851;&#20449;&#24687;&#65292; &#24182;&#25215;&#35834;&#36981;&#23432;&#30417;&#31649;&#27801;&#30418;&#30340;&#35268;<br/>&#21017;&#21644;&#35201;&#27714;&#12290; &#31532;&#19977;&#65292; &#23457;&#26680;&#36890;&#36807;&#12290; &#35268;&#21046;&#26426;&#26500;&#24212;&#24403;&#23545;&#30003;&#35831;&#36827;&#34892;&#23457;&#26680;&#65292; &#35780;&#20272;&#39033;&#30446;&#25110;&#20135;&#21697;&#26159;&#21542;&#31526;&#21512;&#30417;&#31649;&#27801;&#30418;<br/>&#30340;&#26465;&#20214;&#21644;&#26631;&#20934;&#65292; &#26159;&#21542;&#26377;&#21033;&#20110;&#25216;&#26415;&#21019;&#26032;&#21644;&#31038;&#20250;&#21457;&#23637;&#65292; &#26159;&#21542;&#26377;&#21487;&#33021;&#36896;&#25104;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#26041;&#38754;&#30340;&#39118;&#38505;&#25110;&#25439;<br/>&#23475;&#12290; &#22914;&#26524;&#23457;&#26680;&#36890;&#36807;&#65292; &#21017;&#20801;&#35768;&#39033;&#30446;&#25110;&#20135;&#21697;&#36827;&#20837;&#30417;&#31649;&#27801;&#30418;&#36827;&#34892;&#35797;&#39564;&#21644;&#27979;&#35797;&#12290; &#31532;&#22235;&#65292; &#23454;&#26045;&#30417;&#30563;&#12290; &#35268;&#21046;&#26426;<br/>&#26500;&#24212;&#24403;&#23545;&#36827;&#20837;&#30417;&#31649;&#27801;&#30418;&#30340;&#39033;&#30446;&#25110;&#20135;&#21697;&#36827;&#34892;&#25345;&#32493;&#21644;&#26377;&#25928;&#30340;&#30417;&#30563;&#65292; &#35201;&#27714;&#24320;&#21457;&#32773;&#25110;&#25552;&#20379;&#32773;&#23450;&#26399;&#25253;&#21578;&#35797;&#39564;<br/>&#21644;&#27979;&#35797;&#30340;&#36827;&#23637;&#21644;&#32467;&#26524;&#65292; &#24182;&#21450;&#26102;&#21457;&#29616;&#21644;&#22788;&#29702;&#20219;&#20309;&#21487;&#33021;&#20986;&#29616;&#30340;&#38382;&#39064;&#25110;&#24322;&#24120;&#12290; &#21516;&#26102;&#65292; &#35268;&#21046;&#26426;&#26500;&#20063;&#24212;&#24403;&#21521;<br/>&#20844;&#20247;&#36879;&#26126;&#22320;&#25259;&#38706;&#30417;&#31649;&#27801;&#30418;&#30340;&#36816;&#34892;&#24773;&#20917;&#21644;&#35780;&#20272;&#32467;&#26524;&#12290; &#31532;&#20116;&#65292; &#36864;&#20986;&#26426;&#21046;&#12290; &#30417;&#31649;&#27801;&#30418;&#24212;&#24403;&#35774;&#23450;&#26126;&#30830;&#30340;&#36864;<br/>&#20986;&#26426;&#21046;&#65292; &#35268;&#23450;&#39033;&#30446;&#25110;&#20135;&#21697;&#22312;&#30417;&#31649;&#27801;&#30418;&#20013;&#35797;&#39564;&#21644;&#27979;&#35797;&#30340;&#26399;&#38480;&#21644;&#33539;&#22260;&#65292; &#24182;&#26681;&#25454;&#35797;&#39564;&#21644;&#27979;&#35797;&#30340;&#32467;&#26524;&#65292; &#20915;<br/>&#23450;&#39033;&#30446;&#25110;&#20135;&#21697;&#26159;&#21542;&#21487;&#20197;&#22312;&#27491;&#24335;&#30340;&#24066;&#22330;&#29615;&#22659;&#20013;&#36816;&#34892;&#25110;&#25512;&#24191;&#65292; &#25110;&#32773;&#26159;&#21542;&#38656;&#35201;&#36827;&#34892;&#20462;&#25913;&#25110;&#23436;&#21892;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289; &#21033;&#29992;&#20998;&#23618;&#27835;&#29702;&#23454;&#29616;&#25552;&#20379;&#26041;&#30340;&#33258;&#25105;&#35268;&#21046;<br/>&#22312;&#35268;&#21046;&#31354;&#38388;&#20013;&#65292; &#24403;&#35268;&#21046;&#38382;&#39064;&#36807;&#20110;&#22797;&#26434;&#65292; &#25110;&#26576;&#20010;&#34892;&#19994;&#23384;&#22312;&#24322;&#36136;&#24615;&#65292; &#25110;&#22788;&#20110;&#21160;&#24577;&#28436;&#36827;&#20043;&#20013;&#26102;&#65292; &#26356;<br/></p>
<p>&#36866;&#21512;&#21435;&#36873;&#29992;&#33258;&#25105;&#35268;&#21046;&#65292; &#22240;&#20026;&#35268;&#21046;&#23545;&#35937;&#21487;&#33021;&#23545;&#33258;&#36523;&#36816;&#33829;&#25484;&#25569;&#30528;&#26356;&#22810;&#30340;&#20449;&#24687;&#19982;&#30693;&#35782;&#65292; &#22240;&#27492;&#26356;&#26377;&#21487;&#33021;&#25214;<br/>&#21040;&#26368;&#31526;&#21512;&#25104;&#26412;&#26377;&#25928;&#24615;&#35201;&#27714;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290; &#9314;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23578;&#22788;&#20110;&#21457;&#23637;&#28436;&#21464;&#20013;&#65292; &#29983;&#25104;&#30340;&#20869;&#23481;&#21487;&#33021;&#27844;&#38706;<br/>&#25110;&#35823;&#29992;&#29992;&#25143;&#30340;&#38544;&#31169;&#25968;&#25454;&#65292; &#25110;&#32773;&#29983;&#25104;&#30340;&#20869;&#23481;&#21487;&#33021;&#34987;&#24694;&#24847;&#31713;&#25913;&#25110;&#20266;&#36896;&#65292; &#36896;&#25104;&#29992;&#25143;&#30340;&#20449;&#20219;&#21361;&#26426;&#25110;&#27861;&#24459;&#32416;<br/></p>
<p>&#65303;&#65301;<br/></p>
<p>&#24352;&#28059;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#31867;&#22411;&#21270;&#19982;&#21512;&#20316;&#35268;&#21046;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#65331;&#65349;&#65349; &#65313;&#65356;&#65349;&#65368;&#65349;&#65369; &#65337;&#65349;&#65350;&#65362;&#65349;&#65357;&#65359;&#65366;&#65292; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65331;&#65345;&#65358;&#65348;&#65346;&#65359;&#65368;&#65349;&#65363; &#65345;&#65358;&#65348; &#65317;&#65368;&#65360;&#65349;&#65362;&#65353;&#65357;&#65349;&#65358;&#65364;&#65345;&#65356; &#65324;&#65349;&#65351;&#65353;&#65363;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65363; &#65364;&#65352;&#65349; &#65325;&#65345;&#65353;&#65358; &#65321;&#65358;&#65363;&#65364;&#65362;&#65365;&#65357;&#65349;&#65358;&#65364;&#65363; &#65359;&#65350; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65353;&#65358; &#65364;&#65352;&#65349; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65332;&#65362;&#65345;&#65358;&#65363;&#65350;&#65359;&#65362;&#65357;&#65345;&#8259;<br/>&#65364;&#65353;&#65359;&#65358;&#65292; &#65353;&#65358; &#65316;&#65345;&#65358;&#65353;&#65349;&#65356; &#65313;. &#65313;&#65356;&#65349;&#65368;&#65345;&#65358;&#65348;&#65362;&#65359;&#65366;&#65292; &#65313;&#65356;&#65349;&#65368;&#65345;&#65358;&#65348;&#65349;&#65362; &#65334;. &#65314;&#65359;&#65365;&#65355;&#65352;&#65345;&#65358;&#65359;&#65366;&#65363;&#65355;&#65369;&#65292; &#65313;&#65358;&#65348;&#65362;&#65349;&#65353; &#65334;. &#65315;&#65352;&#65365;&#65351;&#65365;&#65358;&#65359;&#65366;&#65292; &#65349;&#65348;&#65363;. &#65292; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65332;&#65362;&#65345;&#65358;&#65363;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348; &#65319;&#65356;&#65359;&#65346;&#65345;&#65356; &#65331;&#65359;&#65347;&#65353;&#65349;&#65364;&#65369;&#65292; &#65315;&#65352;&#65345;&#65357;&#65306; &#65331;&#65360;&#65362;&#65353;&#65358;&#65351;&#8259;<br/>&#65349;&#65362;&#65292; &#65298;&#65296;&#65297;&#65305;&#65292; &#65360;. &#65304;&#65299;.<br/></p>
<p>&#65331;&#65349;&#65349; &#65313;&#65358;&#65345; &#65328;&#65359;&#65363;&#65347;&#65353;&#65347;&#65292; &#65313;&#65348;&#65362;&#65353;&#65354;&#65345;&#65358;&#65345; &#65325;&#65345;&#65362;&#65364;&#65353;&#65358;&#65359;&#65366;&#65353;&#65347;&#65292; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65331;&#65345;&#65358;&#65348;&#65346;&#65359;&#65368;&#65349;&#65363; &#65365;&#65358;&#65348;&#65349;&#65362; &#65364;&#65352;&#65349; &#65316;&#65362;&#65345;&#65350;&#65364; &#65317;&#65333; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65313;&#65347;&#65364;&#65306; &#65313;&#65358; &#65327;&#65360;&#65360;&#65359;&#65362;&#65364;&#65365;&#65358;&#65353;&#65364;&#65369; &#65350;&#65359;&#65362; &#65331;&#65325;&#65317;&#65363;&#65311; &#65321;&#65358;&#8259;<br/>&#65364;&#65349;&#65362;&#65317;&#65333;&#65324;&#65345;&#65367;&#65317;&#65345;&#65363;&#65364;&#65306; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356; &#65350;&#65359;&#65362; &#65321;&#65358;&#65364;&#65349;&#65362;&#65358;&#65345;&#65364;&#65353;&#65359;&#65358;&#65345;&#65356; &#65345;&#65358;&#65348; &#65317;&#65365;&#65362;&#65359;&#65360;&#65349;&#65345;&#65358; &#65324;&#65345;&#65367;&#65292; &#65317;&#65347;&#65359;&#65358;&#65359;&#65357;&#65353;&#65347;&#65363; &#65345;&#65358;&#65348; &#65325;&#65345;&#65362;&#65355;&#65349;&#65364; &#65321;&#65358;&#65364;&#65349;&#65351;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65292; &#65334;&#65359;&#65356;. &#65305;&#65306; &#65298;&#65292; &#65360;. &#65303;&#65304; &#65288;&#65298;&#65296;&#65298;&#65298;&#65289;&#65294;<br/></p>
<p>&#21442;&#35265; &#65339;&#33521;&#65341; &#32599;&#20271;&#29305;&#183;&#40077;&#24503;&#28201;&#12289; &#39532;&#19969;&#183;&#20975;&#22827;&#12289; &#39532;&#19969;&#183;&#27931;&#22855; &#32534;&#65306; &#12298;&#29275;&#27941;&#35268;&#21046;&#25163;&#20876;&#12299;&#65292; &#23435;&#21326;&#29747;&#12289; &#26446;&#40507;&#12289; &#23433;&#27704;&#24247;&#31561; &#35793;&#65292; &#19978;&#28023;&#19977;&#32852;&#20070;&#24215;<br/>&#65298;&#65296;&#65297;&#65303; &#24180;&#29256;&#65292; &#31532; &#65297;&#65302;&#65305; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#32439;&#12290; &#20026;&#20102;&#26377;&#25928;&#22320;&#38450;&#33539;&#21644;&#24212;&#23545;&#36825;&#20123;&#39118;&#38505;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#26377;&#24517;&#35201;&#37319;&#21462;&#33258;&#25105;&#35268;&#21046;&#30340;<br/>&#26041;&#24335;&#65306; &#19968;&#26159;&#33258;&#25105;&#35268;&#21046;&#21487;&#20197;&#26356;&#28789;&#27963;&#22320;&#36866;&#24212;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24555;&#36895;&#21457;&#23637;&#21644;&#21464;&#21270;&#65292; &#36991;&#20813;&#27861;&#24459;&#27861;&#35268;&#30340;&#28382;&#21518;<br/>&#25110;&#36807;&#24230;&#24178;&#39044;&#12290; &#20108;&#26159;&#33258;&#25105;&#35268;&#21046;&#21487;&#20197;&#26356;&#26377;&#25928;&#22320;&#21033;&#29992;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#25552;&#20379;&#26041;&#30340;&#19987;&#19994;&#30693;&#35782;&#21644;&#25216;&#26415;&#33021;&#21147;&#65292;<br/>&#25552;&#39640;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;&#27700;&#24179;&#21644;&#25928;&#29575;&#12290; &#26681;&#25454;&#29702;&#35770;&#19982;&#23454;&#36341;&#32463;&#39564;&#65292; &#26412;&#25991;&#35748;&#20026;&#65292; &#21487;&#20197;&#20174;&#25968;&#25454;&#12289; &#27169;&#22411;&#12289; &#20869;&#23481;&#19977;<br/>&#20010;&#23618;&#38754;&#26500;&#24314;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#33258;&#25105;&#35268;&#21046;&#36335;&#24452;&#12290;<br/></p>
<p>&#31532;&#19968;&#65292; &#25968;&#25454;&#23618;&#38754;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24320;&#21457;&#32773;&#38656;&#35201;&#30830;&#20445;&#25968;&#25454;&#30340;&#26469;&#28304;&#21512;&#27861;&#12289; &#21512;&#35268;&#12289; &#21512;&#29702;&#65292; &#36991;&#20813;&#20351;<br/>&#29992;&#38750;&#25480;&#26435;&#25110;&#38750;&#20844;&#24320;&#30340;&#20010;&#20154;&#20449;&#24687;&#25968;&#25454;&#12290; &#21516;&#26102;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24320;&#21457;&#32773;&#20063;&#38656;&#35201;&#23545;&#25968;&#25454;&#36827;&#34892;&#33073;&#25935;&#12289; &#21152;<br/>&#23494;&#12289; &#20998;&#21106;&#31561;&#22788;&#29702;&#65292; &#38477;&#20302;&#25968;&#25454;&#34987;&#31363;&#21462;&#25110;&#31713;&#25913;&#30340;&#21487;&#33021;&#24615;&#12290; &#27492;&#22806;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24320;&#21457;&#32773;&#36824;&#24212;&#35813;&#24314;&#31435;<br/>&#25968;&#25454;&#30340;&#29983;&#21629;&#21608;&#26399;&#31649;&#29702;&#26426;&#21046;&#65292; &#35268;&#23450;&#25968;&#25454;&#30340;&#25910;&#38598;&#12289; &#23384;&#20648;&#12289; &#20351;&#29992;&#12289; &#21024;&#38500;&#31561;&#29615;&#33410;&#30340;&#26631;&#20934;&#21644;&#27969;&#31243;&#12290;<br/></p>
<p>&#31532;&#20108;&#65292; &#27169;&#22411;&#23618;&#38754;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24320;&#21457;&#32773;&#38656;&#35201;&#37319;&#29992;&#21487;&#35299;&#37322;&#12289; &#21487;&#39564;&#35777;&#12289; &#21487;&#23457;&#35745;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;<br/>&#26234;&#33021;&#27169;&#22411;&#65292; &#25552;&#39640;&#27169;&#22411;&#30340;&#36879;&#26126;&#24230;&#21644;&#21487;&#20449;&#24230;&#12290; &#21516;&#26102;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24320;&#21457;&#32773;&#20063;&#38656;&#35201;&#23545;&#27169;&#22411;&#36827;&#34892;&#35780;&#20272;&#12289;<br/>&#27979;&#35797;&#12289; &#30417;&#30563;&#31561;&#25805;&#20316;&#65292; &#26816;&#27979;&#21644;&#28040;&#38500;&#27169;&#22411;&#20013;&#21487;&#33021;&#23384;&#22312;&#30340;&#20559;&#24046;&#12289; &#35823;&#24046;&#12289; &#28431;&#27934;&#31561;&#38382;&#39064;&#12290; &#27492;&#22806;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;<br/>&#26234;&#33021;&#30340;&#24320;&#21457;&#32773;&#36824;&#24212;&#35813;&#24314;&#31435;&#27169;&#22411;&#30340;&#36131;&#20219;&#36861;&#28335;&#26426;&#21046;&#65292; &#26126;&#30830;&#27169;&#22411;&#30340;&#24320;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#12289; &#20351;&#29992;&#32773;&#31561;&#21508;&#26041;&#30340;&#26435;<br/>&#21033;&#21644;&#20041;&#21153;&#65292; &#30830;&#20445;&#27169;&#22411;&#30340;&#21512;&#27861;&#24615;&#21644;&#21512;&#29702;&#24615;&#12290;<br/></p>
<p>&#31532;&#19977;&#65292; &#20869;&#23481;&#23618;&#38754;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24320;&#21457;&#32773;&#38656;&#35201;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20135;&#29983;&#30340;&#20869;&#23481;&#36827;&#34892;&#26631;&#27880;&#12289; &#25259;<br/>&#38706;&#12289; &#23457;&#26680;&#31561;&#25514;&#26045;&#65292; &#21306;&#20998;&#21644;&#26631;&#35782;&#20869;&#23481;&#30340;&#30495;&#23454;&#24615;&#21644;&#26469;&#28304;&#12290; &#21516;&#26102;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24320;&#21457;&#32773;&#20063;&#38656;&#35201;&#23545;&#20869;<br/>&#23481;&#36827;&#34892;&#31579;&#36873;&#12289; &#36807;&#28388;&#12289; &#21024;&#38500;&#31561;&#25805;&#20316;&#65292; &#38450;&#27490;&#20869;&#23481;&#28041;&#21450;&#20405;&#29359;&#20010;&#20154;&#38544;&#31169;&#12290; &#27492;&#22806;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#24320;&#21457;&#32773;<br/>&#36824;&#24212;&#35813;&#24314;&#31435;&#20869;&#23481;&#30340;&#36136;&#37327;&#35780;&#20272;&#26426;&#21046;&#65292; &#35780;&#20215;&#20869;&#23481;&#30340;&#20934;&#30830;&#24615;&#12289; &#21487;&#38752;&#24615;&#12289; &#26377;&#25928;&#24615;&#31561;&#25351;&#26631;&#65292; &#25552;&#21319;&#20869;&#23481;&#30340;&#36136;&#37327;&#12290;<br/></p>
<p>&#65288;&#22235;&#65289; &#23436;&#21892;&#35780;&#20272;&#35748;&#35777;&#23454;&#29616;&#31038;&#20250;&#30340;&#31532;&#19977;&#26041;&#35268;&#21046;<br/>&#30456;&#27604;&#20110;&#34892;&#25919;&#26426;&#20851;&#30340;&#30452;&#25509;&#35268;&#21046;&#21644;&#34987;&#35268;&#21046;&#32773;&#30340;&#33258;&#25105;&#35268;&#21046;&#65292; &#20197;&#31532;&#19977;&#26041;&#35780;&#20272;&#35748;&#35777;&#20026;&#20195;&#34920;&#30340;&#31532;&#19977;&#26041;&#35268;&#21046;<br/></p>
<p>&#20855;&#22791;&#35832;&#22810;&#20248;&#21183;&#65292; &#21253;&#25324;&#39640;&#36229;&#30340;&#19987;&#19994;&#25216;&#26415;&#12289; &#23545;&#34987;&#35268;&#21046;&#32773;&#26356;&#22909;&#30340;&#26816;&#26597;&#21644;&#30417;&#30563;&#12289; &#23545;&#28040;&#36153;&#32773;&#26356;&#24555;&#30340;&#21709;&#24212;&#20197;&#21450;<br/>&#26356;&#39640;&#30340;&#25928;&#29575;&#12290; &#9312;&#23601;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#27835;&#29702;&#32780;&#35328;&#65292; &#20063;&#26377;&#24517;&#35201;&#30001;&#20855;&#22791;&#19987;&#19994;&#24615;&#12289; &#20844;&#20449;&#21147;<br/>&#21644;&#26435;&#23041;&#24615;&#30340;&#32452;&#32455;&#25110;&#26426;&#26500; &#65288;&#22914;&#34892;&#19994;&#21327;&#20250;&#12289; &#19987;&#19994;&#26426;&#26500;&#12289; &#31185;&#30740;&#38498;&#25152;&#31561;&#65289; &#26469;&#23545;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#38382;&#39064;&#36827;&#34892;&#31532;&#19977;<br/>&#26041;&#35780;&#20272;&#35748;&#35777;&#12290; &#9313;&#19968;&#26041;&#38754;&#65292; &#31532;&#19977;&#26041;&#35780;&#20272;&#35748;&#35777;&#21487;&#20197;&#20805;&#20998;&#21033;&#29992;&#31038;&#20250;&#32452;&#32455;&#30340;&#19987;&#19994;&#25216;&#26415;&#30693;&#35782;&#65292; &#25552;&#39640;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;<br/>&#33021;&#31995;&#32479;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27700;&#24179;&#65292; &#20943;&#23569;&#20010;&#20154;&#20449;&#24687;&#27844;&#38706;&#21644;&#28389;&#29992;&#30340;&#39118;&#38505;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292; &#31532;&#19977;&#26041;&#35780;&#20272;&#35748;&#35777;&#21487;&#20197;&#22686;<br/>&#21152;&#29992;&#25143;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20449;&#20219;&#65292; &#20419;&#36827;&#20854;&#24191;&#27867;&#24212;&#29992;&#65292; &#36827;&#32780;&#25512;&#21160;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#34892;&#19994;&#30340;&#20581;&#24247;&#21457;&#23637;&#12290;<br/></p>
<p>&#20026;&#20102;&#30830;&#20445;&#31532;&#19977;&#26041;&#35780;&#20272;&#35748;&#35777;&#33021;&#22815;&#20197;&#20855;&#26377;&#25104;&#26412;&#25928;&#30410;&#30340;&#26041;&#24335;&#25913;&#21892;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;<br/>&#38505;&#27835;&#29702;&#65292; &#21487;&#20197;&#37319;&#21462;&#22914;&#19979;&#25514;&#26045;&#65306; &#31532;&#19968;&#65292; &#30830;&#20445;&#31532;&#19977;&#26041;&#35780;&#20272;&#35748;&#35777;&#26426;&#26500;&#30340;&#19987;&#19994;&#24615;&#21644;&#29420;&#31435;&#24615;&#12290; &#31532;&#19977;&#26041;&#35780;&#20272;&#35748;<br/>&#35777;&#26426;&#26500;&#24212;&#24403;&#20855;&#22791;&#19987;&#19994;&#30340;&#25216;&#26415;&#33021;&#21147;&#21644;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292; &#22312;&#35780;&#20272;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#25514;&#26045;<br/>&#26102;&#33021;&#22815;&#36827;&#34892;&#20840;&#38754;&#12289; &#23458;&#35266;&#21644;&#20934;&#30830;&#30340;&#35780;&#20272;&#12290; &#22240;&#27492;&#65292; &#24212;&#24403;&#36890;&#36807;&#27861;&#24459;&#27861;&#35268;&#23545;&#31532;&#19977;&#26041;&#35780;&#20272;&#35748;&#35777;&#26426;&#26500;&#30340;&#19987;&#19994;&#25216;<br/>&#26415;&#33021;&#21147;&#12289; &#36164;&#26684;&#26465;&#20214;&#12289; &#36136;&#37327;&#25511;&#21046;&#20307;&#31995;&#12289; &#32844;&#19994;&#25805;&#23432;&#31561;&#26041;&#38754;&#36827;&#34892;&#35268;&#23450;&#12290; &#31532;&#20108;&#65292; &#24314;&#31435;&#24182;&#23454;&#26045;&#26377;&#25928;&#30340;&#35780;&#20272;&#35748;<br/>&#35777;&#21046;&#24230;&#12290; &#31532;&#19977;&#26041;&#35780;&#20272;&#35748;&#35777;&#26426;&#26500;&#21487;&#20197;&#23545;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#25514;&#26045;&#36827;&#34892;&#20840;&#38754;&#30340;&#26816;&#26597;&#21644;<br/></p>
<p>&#65304;&#65301;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/></p>
<p>&#65331;&#65349;&#65349; &#65332;&#65353;&#65357;&#65359;&#65364;&#65352;&#65369; &#65316;. &#65324;&#65369;&#65364;&#65364;&#65359;&#65358;&#65292; &#65315;&#65359;&#65357;&#65360;&#65349;&#65364;&#65353;&#65364;&#65353;&#65366;&#65349; &#65332;&#65352;&#65353;&#65362;&#65348;&#65293;&#65328;&#65345;&#65362;&#65364;&#65369; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65306; &#65320;&#65359;&#65367; &#65328;&#65362;&#65353;&#65366;&#65345;&#65364;&#65349; &#65315;&#65349;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65315;&#65345;&#65358; &#65327;&#65366;&#65349;&#65362;&#65347;&#65359;&#65357;&#65349; &#65315;&#65359;&#65358;&#65363;&#65364;&#65362;&#65345;&#65353;&#65358;&#65364;&#65363; &#65332;&#65352;&#65345;&#65364; &#65318;&#65362;&#65365;&#65363;&#65364;&#65362;&#65345;&#65364;&#65349; &#65319;&#65359;&#65366;&#65349;&#65362;&#65358;&#65357;&#65349;&#65358;&#65364;<br/>&#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65332;&#65352;&#65349;&#65359;&#65362;&#65349;&#65364;&#65353;&#65347;&#65345;&#65356; &#65321;&#65358;&#65361;&#65365;&#65353;&#65362;&#65353;&#65349;&#65363; &#65353;&#65358; &#65324;&#65345;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65297;&#65301;&#65306; &#65298;&#65292; &#65360;. &#65301;&#65299;&#65305; &#65288;&#65298;&#65296;&#65297;&#65300;&#65289; &#65294;<br/></p>
<p>&#65331;&#65349;&#65349; &#65328;&#65349;&#65364;&#65349;&#65362; &#65315;&#65353;&#65352;&#65359;&#65358;&#65292; &#65325;&#65359;&#65362;&#65353;&#65364;&#65370; &#65322;. &#65323;&#65356;&#65349;&#65353;&#65358;&#65345;&#65356;&#65364;&#65349;&#65358;&#65355;&#65345;&#65357;&#65360;&#65292; &#65322;&#65359;&#65358;&#65345;&#65363; &#65331;&#65347;&#65352;&#65365;&#65349;&#65364;&#65364;&#65292; &#65313;&#65321; &#65315;&#65349;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358;&#65306; &#65313;&#65348;&#65366;&#65345;&#65358;&#65347;&#65353;&#65358;&#65351; &#65317;&#65364;&#65352;&#65353;&#65347;&#65345;&#65356; &#65328;&#65362;&#65345;&#65347;&#65364;&#65353;&#65347;&#65349; &#65346;&#65369; &#65330;&#65349;&#65348;&#65365;&#65347;&#65353;&#65358;&#65351; &#65321;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65313;&#65363;&#65369;&#65357;&#65357;&#65349;&#8259;<br/>&#65364;&#65362;&#65353;&#65349;&#65363;&#65292; &#65321;&#65317;&#65317;&#65317; &#65332;&#65362;&#65345;&#65358;&#65363;&#65345;&#65347;&#65364;&#65353;&#65359;&#65358;&#65363; &#65359;&#65358; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369; &#65345;&#65358;&#65348; &#65331;&#65359;&#65347;&#65353;&#65349;&#65364;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65298;&#65306; &#65300;&#65292; &#65360;. &#65298;&#65296;&#65296; &#65288;&#65298;&#65296;&#65298;&#65297;&#65289;&#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35780;&#20272;&#65306; &#65288;&#65297;&#65289; &#21487;&#20197;&#35201;&#27714;&#31995;&#32479;&#25552;&#20379;&#30456;&#20851;&#30340;&#25216;&#26415;&#25991;&#26723;&#21644;&#23433;&#20840;&#31574;&#30053;&#65292; &#20197;&#20102;&#35299;&#31995;&#32479;&#30340;&#35774;&#35745;&#21644;&#23454;&#26045;&#24773;&#20917;&#12290; &#65288;&#65298;&#65289;<br/>&#21487;&#20197;&#23545;&#31995;&#32479;&#36827;&#34892;&#23454;&#22320;&#26816;&#26597;&#65292; &#21253;&#25324;&#23545;&#31995;&#32479;&#30340;&#25968;&#25454;&#23384;&#20648;&#35774;&#22791;&#12289; &#32593;&#32476;&#36830;&#25509;&#21644;&#23433;&#20840;&#25511;&#21046;&#31561;&#26041;&#38754;&#30340;&#26816;&#26597;&#12290; &#65288;&#65299;&#65289;<br/>&#21487;&#20197;&#35201;&#27714;&#31995;&#32479;&#36827;&#34892;&#28436;&#31034;&#21644;&#27979;&#35797;&#65292; &#20197;&#39564;&#35777;&#31995;&#32479;&#22312;&#22788;&#29702;&#20010;&#20154;&#20449;&#24687;&#26102;&#30340;&#23433;&#20840;&#24615;&#21644;&#21512;&#35268;&#24615;&#12290; &#31532;&#19977;&#65292; &#24320;&#23637;&#24182;<br/>&#21152;&#24378;&#25345;&#32493;&#30340;&#30417;&#30563;&#21644;&#26816;&#26597;&#24037;&#20316;&#12290; &#31532;&#19977;&#26041;&#35780;&#20272;&#35748;&#35777;&#26426;&#26500;&#23545;&#24050;&#32463;&#36890;&#36807;&#35780;&#20272;&#35748;&#35777;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#36827;&#34892;&#23450;<br/>&#26399;&#25110;&#19981;&#23450;&#26399;&#30340;&#29616;&#22330;&#25110;&#36828;&#31243;&#26680;&#26597;&#65292; &#21450;&#26102;&#21457;&#29616;&#24182;&#32416;&#27491;&#23384;&#22312;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#38382;&#39064;&#12290;<br/></p>
<p>&#32467;&#12288; &#35821;<br/>&#19982;&#22823;&#22810;&#25968;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#19968;&#26679;&#65292; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20063;&#26159;&#25968;&#25454;&#39537;&#21160;&#30340;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#30340;&#24320;&#21457;<br/></p>
<p>&#21644;&#20351;&#29992;&#32473;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#24102;&#26469;&#20102;&#39118;&#38505;&#19982;&#25361;&#25112;&#12290; &#26412;&#25991;&#20174;&#25968;&#25454;&#29983;&#21629;&#21608;&#26399;&#30340;&#35282;&#24230;&#35782;&#21035;&#21644;&#35780;&#20272;&#20102;&#29983;&#25104;&#24335;&#20154;&#24037;<br/>&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#31867;&#22411;&#65292; &#26500;&#24314;&#20102;&#19968;&#20010;&#39118;&#38505;&#19982;&#21608;&#26399;&#38454;&#27573;&#30456;&#23545;&#24212;&#30340;&#30697;&#38453;&#12290; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#23545;<br/>&#22823;&#35268;&#27169;&#25968;&#25454;&#38598;&#30340;&#20381;&#36182;&#25918;&#22823;&#20102;&#36825;&#20123;&#39118;&#38505;&#65292; &#22240;&#27492;&#26377;&#24517;&#35201;&#37319;&#21462;&#19968;&#31181;&#31995;&#32479;&#24615;&#30340;&#25972;&#20307;&#27835;&#29702;&#26041;&#27861;&#12290; &#26080;&#35770;&#26159; &#8220;&#33258;<br/>&#19978;&#32780;&#19979;&#30340;&#38598;&#20013;&#24335;&#35268;&#21046;&#8221;&#65292; &#36824;&#26159; &#8220;&#33258;&#19979;&#32780;&#19978;&#30340;&#20998;&#25955;&#24335;&#35268;&#21046;&#8221;&#65292; &#22343;&#38590;&#20197;&#26377;&#25928;&#22240;&#24212;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;<br/>&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#22797;&#26434;&#24615;&#21644;&#31995;&#32479;&#24615;&#12290; &#23545;&#27492;&#65292; &#26412;&#25991;&#25552;&#20986;&#37319;&#29992; &#8220;&#33258;&#20013;&#32780;&#22806;&#30340;&#35268;&#21046;&#26041;&#27861;&#8221;&#65292; &#24314;&#26500;&#21512;&#20316;&#22411;&#35268;&#21046;<br/>&#31354;&#38388;&#12290; &#36890;&#36807;&#21457;&#25381;&#21512;&#20316;&#22411;&#35268;&#21046;&#31354;&#38388;&#30340;&#20419;&#25104;&#12289; &#20013;&#20171;&#21644;&#32858;&#21512;&#20316;&#29992;&#65292; &#26082;&#21487;&#20197;&#20419;&#36827;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#21019;&#26032;&#65292;<br/>&#21448;&#33021;&#22815;&#30830;&#20445;&#20010;&#20154;&#20449;&#24687;&#26435;&#30410;&#24471;&#21040;&#26368;&#22823;&#31243;&#24230;&#30340;&#20445;&#25252;&#12290;<br/></p>
<p>&#65332;&#65345;&#65368;&#65359;&#65358;&#65359;&#65357;&#65369; &#65345;&#65358;&#65348; &#65315;&#65359;&#65293;&#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65328;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356; &#65321;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358;<br/>&#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65330;&#65353;&#65363;&#65355;&#65363; &#65353;&#65358; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321;<br/></p>
<p>&#65338;&#65320;&#65313;&#65326;&#65319; &#65332;&#65345;&#65359;<br/>&#65288;&#65332;&#65352;&#65349; &#65321;&#65358;&#65363;&#65364;&#65353;&#65364;&#65365;&#65364;&#65349; &#65350;&#65359;&#65362; &#65316;&#65345;&#65364;&#65345; &#65324;&#65345;&#65367;&#65292; &#65315;&#65352;&#65353;&#65358;&#65345; &#65333;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65353;&#65364;&#65369; &#65359;&#65350; &#65328;&#65359;&#65356;&#65353;&#65364;&#65353;&#65347;&#65345;&#65356; &#65331;&#65347;&#65353;&#65349;&#65358;&#65347;&#65349; &#65345;&#65358;&#65348; &#65324;&#65345;&#65367;&#65292; &#65314;&#65349;&#65353;&#65354;&#65353;&#65358;&#65351; &#65297;&#65296;&#65296;&#65296;&#65304;&#65304;&#65289;<br/></p>
<p>&#65313;&#65346;&#65363;&#65364;&#65362;&#65345;&#65347;&#65364;&#65306; &#65318;&#65362;&#65359;&#65357; &#65345; &#65348;&#65345;&#65364;&#65345; &#65356;&#65353;&#65350;&#65349;&#65293;&#65347;&#65369;&#65347;&#65356;&#65349; &#65360;&#65349;&#65362;&#65363;&#65360;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349;&#65292; &#65351;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321; &#65357;&#65345;&#65369; &#65360;&#65359;&#65363;&#65349; &#65360;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356; &#65348;&#65345;&#65364;&#65345; &#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65362;&#65353;&#65363;&#65355;&#65363;&#65292;<br/>&#65363;&#65365;&#65347;&#65352; &#65345;&#65363; &#65360;&#65362;&#65359;&#65347;&#65349;&#65363;&#65363;&#65353;&#65358;&#65351; &#65360;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356; &#65348;&#65345;&#65364;&#65345; &#65367;&#65353;&#65364;&#65352;&#65359;&#65365;&#65364; &#65347;&#65359;&#65358;&#65363;&#65349;&#65358;&#65364;&#65292; &#65366;&#65353;&#65359;&#65356;&#65345;&#65364;&#65353;&#65358;&#65351; &#65364;&#65352;&#65349; &#65360;&#65362;&#65353;&#65358;&#65347;&#65353;&#65360;&#65356;&#65349; &#65359;&#65350; &#65360;&#65365;&#65362;&#65360;&#65359;&#65363;&#65349; &#65347;&#65356;&#65345;&#65362;&#65353;&#65364;&#65369; &#65345;&#65358;&#65348; &#65357;&#65353;&#65358;&#65353;&#65357;&#65353;&#65370;&#65345;&#8259;<br/>&#65364;&#65353;&#65359;&#65358;&#65292; &#65345;&#65358;&#65348; &#65357;&#65353;&#65363;&#65365;&#65363;&#65349; &#65345;&#65358;&#65348; &#65356;&#65349;&#65345;&#65355;&#65345;&#65351;&#65349; &#65359;&#65350; &#65360;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356; &#65348;&#65345;&#65364;&#65345;&#65292; &#65345;&#65364; &#65364;&#65352;&#65349; &#65363;&#65364;&#65345;&#65351;&#65349;&#65363; &#65359;&#65350; &#65348;&#65345;&#65364;&#65345; &#65347;&#65359;&#65356;&#65356;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65292; &#65348;&#65345;&#65364;&#65345; &#65347;&#65356;&#65349;&#65345;&#65358;&#65363;&#65353;&#65358;&#65351;&#65292; &#65348;&#65345;&#65364;&#65345; &#65345;&#65358;&#65358;&#65359;&#65364;&#65345;&#8259;<br/>&#65364;&#65353;&#65359;&#65358;&#65292; &#65357;&#65359;&#65348;&#65349;&#65356; &#65364;&#65362;&#65345;&#65353;&#65358;&#65353;&#65358;&#65351;&#65292; &#65357;&#65359;&#65348;&#65349;&#65356; &#65349;&#65366;&#65345;&#65356;&#65365;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65345;&#65358;&#65348; &#65357;&#65359;&#65348;&#65349;&#65356; &#65348;&#65349;&#65360;&#65356;&#65359;&#65369;&#65357;&#65349;&#65358;&#65364; &#65345;&#65358;&#65348; &#65353;&#65358;&#65350;&#65349;&#65362;&#65349;&#65358;&#65347;&#65349;. &#65320;&#65359;&#65367;&#65349;&#65366;&#65349;&#65362;&#65292; &#65346;&#65359;&#65364;&#65352; &#8220; &#65364;&#65359;&#65360;&#65293;&#65348;&#65359;&#65367;&#65358;<br/>&#65347;&#65349;&#65358;&#65364;&#65362;&#65345;&#65356;&#65353;&#65370;&#65349;&#65348; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#8221; &#65345;&#65358;&#65348; &#8220;&#65346;&#65359;&#65364;&#65364;&#65359;&#65357;&#65293;&#65365;&#65360; &#65348;&#65349;&#65347;&#65349;&#65358;&#65364;&#65362;&#65345;&#65356;&#65353;&#65370;&#65349;&#65348; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#8221; &#65345;&#65364; &#65364;&#65352;&#65349; &#65364;&#65367;&#65359; &#65349;&#65358;&#65348;&#65363; &#65359;&#65350; &#65364;&#65352;&#65349; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65363;&#65360;&#65349;&#65347;&#65364;&#65362;&#65365;&#65357;<br/>&#65352;&#65345;&#65366;&#65349; &#65356;&#65353;&#65357;&#65353;&#65364;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65364;&#65352;&#65345;&#65364; &#65357;&#65345;&#65355;&#65349; &#65353;&#65364; &#65348;&#65353;&#65350;&#65350;&#65353;&#65347;&#65365;&#65356;&#65364; &#65364;&#65359; &#65345;&#65347;&#65352;&#65353;&#65349;&#65366;&#65349; &#65364;&#65352;&#65349; &#65348;&#65349;&#65363;&#65353;&#65362;&#65349;&#65348; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65349;&#65350;&#65350;&#65349;&#65347;&#65364;. &#65332;&#65352;&#65349;&#65362;&#65349;&#65350;&#65359;&#65362;&#65349;&#65292; &#65353;&#65364; &#65353;&#65363; &#65358;&#65349;&#65347;&#65349;&#65363;&#65363;&#65345;&#65362;&#65369; &#65364;&#65359; &#65345;&#8259;<br/>&#65348;&#65359;&#65360;&#65364; &#65364;&#65352;&#65349; &#8220;&#65357;&#65353;&#65348;&#65348;&#65356;&#65349;&#65293;&#65359;&#65365;&#65364; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65345;&#65360;&#65360;&#65362;&#65359;&#65345;&#65347;&#65352;&#8221; &#65364;&#65359; &#65346;&#65365;&#65353;&#65356;&#65348; &#65345; &#65347;&#65359;&#65359;&#65360;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65363;&#65360;&#65345;&#65347;&#65349;&#65292; &#65345;&#65348;&#65354;&#65365;&#65363;&#65364; &#65345;&#65358;&#65348; &#65345;&#65347;&#65364;&#65353;&#65366;&#65345;&#65364;&#65349; &#65364;&#65352;&#65349;<br/>&#65362;&#65349;&#65363;&#65360;&#65359;&#65358;&#65363;&#65353;&#65366;&#65349;&#65358;&#65349;&#65363;&#65363; &#65345;&#65358;&#65348; &#65345;&#65351;&#65353;&#65356;&#65353;&#65364;&#65369; &#65359;&#65350; &#65348;&#65353;&#65350;&#65350;&#65349;&#65362;&#65349;&#65358;&#65364; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65363;&#65369;&#65363;&#65364;&#65349;&#65357;&#65363;&#65292; &#65345;&#65358;&#65348; &#65365;&#65356;&#65364;&#65353;&#65357;&#65345;&#65364;&#65349;&#65356;&#65369; &#65362;&#65349;&#65345;&#65356;&#65353;&#65370;&#65349; &#65364;&#65352;&#65349; &#65347;&#65359;&#65293;&#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65360;&#65349;&#65362;&#65363;&#65359;&#65358;&#8259;<br/>&#65345;&#65356; &#65353;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65362;&#65353;&#65363;&#65355;&#65363; &#65353;&#65358; &#65351;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;. &#65332;&#65359; &#65364;&#65352;&#65353;&#65363; &#65349;&#65358;&#65348;&#65292; &#65353;&#65364; &#65353;&#65363; &#65358;&#65349;&#65347;&#65349;&#65363;&#65363;&#65345;&#65362;&#65369; &#65364;&#65359; &#65347;&#65359;&#65358;&#65363;&#65364;&#65362;&#65365;&#65347;&#65364;<br/>&#65364;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369; &#65356;&#65345;&#65367;&#65363; &#65363;&#65365;&#65353;&#65364;&#65345;&#65346;&#65356;&#65349; &#65350;&#65359;&#65362; &#65351;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321;&#65292; &#65353;&#65358;&#65364;&#65362;&#65359;&#65348;&#65365;&#65347;&#65349; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65363;&#65345;&#65358;&#65348;&#65346;&#65359;&#65368;&#65349;&#65363; &#65364;&#65359; &#65360;&#65362;&#65359;&#65357;&#65359;&#65364;&#65349; &#65364;&#65352;&#65349; &#65353;&#65358;&#65347;&#65356;&#65365;&#65363;&#65353;&#65366;&#65349;&#65358;&#65349;&#65363;&#65363; &#65345;&#65358;&#65348;<br/>&#65360;&#65362;&#65365;&#65348;&#65349;&#65358;&#65347;&#65349; &#65359;&#65350; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;&#65292; &#65365;&#65364;&#65353;&#65356;&#65353;&#65370;&#65349; &#65356;&#65345;&#65369;&#65349;&#65362;&#65349;&#65348; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65345;&#65358;&#65347;&#65349; &#65364;&#65359; &#65362;&#65349;&#65345;&#65356;&#65353;&#65370;&#65349; &#65364;&#65352;&#65349; &#65363;&#65349;&#65356;&#65350;&#65293;&#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65364;&#65352;&#65349; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#8259;<br/>&#65364;&#65349;&#65348;&#65292; &#65345;&#65358;&#65348; &#65353;&#65357;&#65360;&#65362;&#65359;&#65366;&#65349; &#65345;&#65363;&#65363;&#65349;&#65363;&#65363;&#65357;&#65349;&#65358;&#65364; &#65345;&#65358;&#65348; &#65347;&#65349;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65364;&#65359; &#65362;&#65349;&#65345;&#65356;&#65353;&#65370;&#65349; &#65364;&#65352;&#65349; &#65364;&#65352;&#65353;&#65362;&#65348;&#65293;&#65360;&#65345;&#65362;&#65364;&#65369; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65363;&#65359;&#65347;&#65353;&#65349;&#65364;&#65369;.<br/></p>
<p>&#65323;&#65349;&#65369; &#65335;&#65359;&#65362;&#65348;&#65363;&#65306; &#65319;&#65349;&#65358;&#65349;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65321;&#65307; &#65328;&#65349;&#65362;&#65363;&#65359;&#65358;&#65345;&#65356; &#65321;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65328;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65307; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65331;&#65360;&#65345;&#65347;&#65349;&#65307; &#65315;&#65359;&#65293;&#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;<br/>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306; &#26361;&#37775;&#65289;<br/></p>
<p>&#65305;&#65301;<br/></p>
<p>&#24352;&#28059;&#65306; &#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#39118;&#38505;&#30340;&#31867;&#22411;&#21270;&#19982;&#21512;&#20316;&#35268;&#21046;</p>

</div></div>
</body></html>