<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;<br/>&#36213;&#12288; &#40857;&#8727;<br/></p>
<p>&#25688;&#12288; &#35201;&#65306; &#25105;&#22269;&#30340;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#22312;&#25919;&#31574;&#25512;&#21160;&#19979;&#22788;&#20110;&#19990;&#30028;&#39046;&#20808;&#27700;&#24179;&#65292; &#20294;&#23384;&#22312;&#25968;&#25454;&#29781;&#30133;&#12289; &#36716;<br/>&#35793;&#20559;&#24046;&#12289; &#31639;&#27861;&#40657;&#31665;&#31561;&#22522;&#30784;&#35825;&#22240;&#65292; &#26131;&#20135;&#29983;&#34892;&#25919;&#26435;&#21033;&#19982;&#20041;&#21153;&#34987;&#25216;&#26415;&#24615;&#24748;&#32622;&#12289; &#23448;&#20698;&#31995;&#32479;&#36234;&#26435;&#19982;&#21368;&#36131;&#34067;&#24310;&#12289;<br/>&#26426;&#26800;&#35009;&#37327;&#19982;&#20010;&#26696;&#27491;&#20041;&#30456;&#20914;&#31361;&#31561;&#36127;&#22806;&#37096;&#25928;&#24212;&#12290; &#33509;&#35201;&#31185;&#23398;&#35299;&#20915;&#36825;&#20123;&#22522;&#30784;&#38382;&#39064;&#21450;&#20854;&#36127;&#22806;&#37096;&#25928;&#24212;&#65292; &#21017;&#38656;&#25913;<br/>&#36827;&#26082;&#26377;&#30340;&#21457;&#23637;&#20248;&#20301;&#35268;&#21046;&#27169;&#24335;&#65292; &#26500;&#24314;&#20860;&#39038;&#21019;&#26032;&#21457;&#23637;&#19982;&#21512;&#29702;&#35268;&#21046;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;&#26694;&#26550;&#12290; &#22312;&#20197;&#20154;&#20026;&#26412;&#19982;&#26435;<br/>&#21033;&#20445;&#38556;&#21452;&#21521;&#34701;&#21512;&#30340;&#25216;&#26415;&#36171;&#26435;&#36235;&#21183;&#19979;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#25216;&#26415;&#21019;&#26032;&#24212;&#27880;&#37325;&#25552;&#21319;&#20844;&#27665;&#21442;&#19982;&#34892;&#25919;&#27963;&#21160;&#30340;<br/>&#20449;&#24687;&#33021;&#21147;&#12290; &#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#26159;&#27491;&#24403;&#31243;&#24207;&#30340;&#25968;&#23383;&#21270;&#21319;&#32423;&#19982;&#36807;&#31243;&#35770;&#38416;&#37322;&#65292; &#26377;&#21161;&#20110;&#25512;&#21160;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;<br/>&#24212;&#29992;&#36793;&#30028;&#30340;&#21010;&#23450;&#19982;&#23454;&#36136;&#21270;&#20154;&#24037;&#24178;&#39044;&#26426;&#21046;&#30340;&#26500;&#24314;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789;&#65306; &#20154;&#24037;&#26234;&#33021;&#65307; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#65307; &#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#65307; &#21253;&#23481;&#24615;&#35268;&#21046;<br/></p>
<p>&#30446;&#12288; &#27425;<br/></p>
<p>&#19968;&#12289; &#24341;&#35328;<br/>&#20108;&#12289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#23481;&#35768;&#24615;&#20998;&#26512;<br/>&#19977;&#12289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36127;&#22806;&#37096;&#25928;&#24212;<br/>&#22235;&#12289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;&#21407;&#29702;<br/>&#20116;&#12289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;&#36335;&#24452;<br/>&#20845;&#12289; &#32467;&#35821;<br/></p>
<p>&#19968;&#12289; &#24341;&#12288; &#35328;<br/></p>
<p>&#22269;&#22806;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#19982;&#27861;&#24459;&#30456;&#32467;&#21512;&#30340;&#30740;&#31350;&#65292; &#26368;&#26089;&#21487;&#36861;&#28335;&#33267; &#65298;&#65296; &#19990;&#32426; &#65302;&#65296; &#24180;&#20195;&#12290; &#38543;&#30528;&#20975;&#25991;&#183;&#38463;&#20160;&#21033;<br/>&#65288;&#65323;&#65349;&#65366;&#65353;&#65358; &#65313;&#65363;&#65352;&#65356;&#65349;&#65369;&#65289; &#31561;&#20154;&#35774;&#35745;&#20986;&#26681;&#25454;&#26696;&#20363;&#36827;&#34892;&#25512;&#29702;&#30340; &#65320;&#65337;&#65328;&#65327; &#36719;&#20214;&#65292; &#27861;&#24459;&#20154;&#24037;&#26234;&#33021;&#36880;&#28176;&#34987;&#32435;&#20837;&#27861;&#24459;&#19987;&#23478;<br/>&#21644;&#25216;&#26415;&#19987;&#23478;&#30340;&#30740;&#31350;&#35270;&#37326;&#12290;&#9312; &#27492;&#21518;&#65292; &#21508;&#22269;&#30456;&#32487;&#24320;&#21457;&#20102;&#21508;&#31867;&#27861;&#24459;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#65292; &#22914; &#65330;&#65327;&#65331;&#65331;&#12289; &#65324;&#65349;&#65368; &#65325;&#65345;&#65347;&#65352;&#65353;&#65358;&#65345;<br/>&#31561;&#12290; &#30456;&#36739;&#20110;&#22269;&#22806;&#65292; &#22269;&#20869;&#24320;&#23637;&#27861;&#24459;&#20154;&#24037;&#26234;&#33021;&#30340;&#30740;&#31350;&#26368;&#26089;&#20986;&#29616;&#22312; &#65298;&#65296; &#19990;&#32426; &#65304;&#65296; &#24180;&#20195;&#65292; &#22914;&#40858;&#31077;&#29790;&#12289; &#26446;&#20811;&#24378;<br/></p>
<p>&#65299;&#65301;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#8727;<br/></p>
<p>&#9312;<br/></p>
<p>&#23665;&#35199;&#22823;&#23398;&#27861;&#23398;&#38498;&#35762;&#24072;&#12290;<br/>&#22522;&#37329;&#39033;&#30446;&#65306; &#65298;&#65296;&#65298;&#65300; &#24180;&#23665;&#35199;&#30465;&#39640;&#31561;&#23398;&#26657;&#21746;&#23398;&#31038;&#20250;&#31185;&#23398;&#30740;&#31350;&#39033;&#30446; &#8220;&#33258;&#21160;&#21270;&#34892;&#25919;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#30340;&#31995;&#32479;&#24314;&#26500;&#8221; &#65288;&#39033;&#30446;&#32534;&#21495;&#65306; &#65298;&#65296;&#65298;&#65300;&#65335;&#65296;&#65296;&#65299;&#65289;<br/></p>
<p>&#30340;&#38454;&#27573;&#24615;&#25104;&#26524;&#12290;<br/>&#21442;&#35265;&#26044;&#20852;&#20013;&#65306; &#12298;&#25968;&#23383;&#32032;&#20859;&#65306; &#20174;&#31639;&#27861;&#31038;&#20250;&#21040;&#32593;&#32476; &#65299;. &#65296;&#12299;&#65292; &#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038; &#65298;&#65296;&#65298;&#65298; &#24180;&#29256;&#65292; &#31532; &#65299;&#65301;&#65293;&#65299;&#65302; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#65297;&#65305;&#65304;&#65299; &#24180;&#25552;&#20986;&#27861;&#24459;&#24037;&#20316;&#35745;&#31639;&#26426;&#21270;&#20855;&#26377;&#29616;&#23454;&#21487;&#33021;&#24615;&#12290; &#9312;&#65298;&#65296;&#65296;&#65305; &#24180;&#65292; &#20197;&#29615;&#20445;&#34892;&#25919;&#22788;&#32602;&#33258;&#30001;&#35009;&#37327;&#36741;&#21161;&#20915;&#31574;&#31995;<br/>&#32479;&#20026;&#20195;&#34920;&#30340;&#26234;&#33021;&#36741;&#21161;&#34892;&#25919;&#35009;&#37327;&#24320;&#22987;&#20986;&#29616;&#12290; &#65298;&#65296;&#65298;&#65298; &#24180;&#65292; &#65327;&#65360;&#65349;&#65358;&#65313;&#65321; &#20844;&#21496;&#21457;&#24067;&#30340; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332;&#65293;&#65299;. &#65301;&#65292; &#26356;&#26159;&#25472;&#36215;&#20102;<br/>&#27861;&#24459;&#20154;&#24037;&#26234;&#33021;&#30340;&#30740;&#31350;&#28909;&#28526;&#12290; &#30456;&#27604;&#20110;&#20010;&#26696;&#21270;&#35009;&#37327;&#65292; &#26426;&#26800;&#21270;&#35009;&#37327;&#21487;&#20197;&#25552;&#21319;&#34892;&#25919;&#27963;&#21160;&#30340;&#19968;&#33268;&#24615;&#12289; &#32531;&#35299;&#34892;<br/>&#25919;&#36164;&#28304;&#30340;&#19981;&#22343;&#34913;&#12290; &#20294;&#34892;&#25919;&#35009;&#37327;&#20174; &#8220;&#20154;&#31867;&#8221; &#21040; &#8220;&#26426;&#22120;&#8221; &#30340;&#36733;&#20307;&#21464;&#21270;&#65292; &#24341;&#21457;&#20102;&#34892;&#25919;&#26435;&#21147;&#36816;&#34892;&#26426;&#21046;&#12289; &#34892;<br/>&#25919;&#35009;&#37327;&#36816;&#34892;&#26041;&#24335;&#30340;&#28145;&#21051;&#21464;&#38761;&#12290; &#23613;&#31649;&#37096;&#20998;&#23398;&#32773;&#23558;&#30446;&#20809;&#20174; &#8220;&#33258;&#21160;&#21270;&#34892;&#25919;&#8221; &#31227;&#21521;&#20102; &#8220;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#8221;&#65292;<br/>&#36739;&#20840;&#38754;&#22320;&#38416;&#37322;&#20102;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#23398;&#29702;&#22522;&#30784;&#19982;&#21151;&#33021;&#23450;&#20301;&#12290; &#9313;&#28982;&#32780;&#65292; &#24403;&#21069;&#20851;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#23398;&#26415;<br/>&#30740;&#31350;&#22271;&#20110;&#29702;&#35770;&#25506;&#35752;&#19982;&#21069;&#26223;&#39044;&#27979;&#65292; &#26410;&#35302;&#21450;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36127;&#22806;&#37096;&#25928;&#24212;&#20197;&#21450;&#22240;&#24212;&#25163;&#27573;&#30340;&#23454;&#36136;&#21294;&#20047;&#12290;<br/></p>
<p>&#21508;&#22269;&#38024;&#23545;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#35268;&#21046;&#30740;&#31350;&#22343;&#22788;&#20110;&#36215;&#27493;&#38454;&#27573;&#65292; &#35268;&#21046;&#27169;&#24335;&#21508;&#20855;&#29305;&#33394;&#65306; &#27431;&#30431;&#22312;&#25968;&#25454;&#20445;&#25252;<br/>&#26694;&#26550;&#19979;&#37319;&#21462;&#20005;&#26684;&#30417;&#31649;&#27169;&#24335;&#65292; &#32654;&#22269;&#36890;&#36807;&#21457;&#24067;&#27861;&#26696;&#19982;&#20316;&#25104;&#21028;&#20363;&#32780;&#21576;&#29616;&#28176;&#36827;&#35268;&#21046;&#27169;&#24335;&#65292; &#20013;&#22269;&#31215;&#26497;&#25512;&#21160;&#20154;<br/>&#24037;&#26234;&#33021;&#19982;&#34892;&#25919;&#27963;&#21160;&#30340;&#28145;&#24230;&#34701;&#21512;&#32780;&#24418;&#25104;&#21457;&#23637;&#20248;&#20301;&#27169;&#24335;&#12290; &#23613;&#31649;&#25105;&#22269;&#33258;&#21160;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#36208;&#22312;&#19990;&#30028;&#21069;&#21015;&#65292;<br/>&#20294;&#26159;&#30456;&#20851;&#35268;&#21046;&#30740;&#31350;&#21364;&#38271;&#26399;&#22788;&#20110;&#32570;&#20301;&#29366;&#24577;&#12290; &#20064;&#36817;&#24179;&#24635;&#20070;&#35760;&#22312; &#65298;&#65296;&#65297;&#65300; &#24180;&#20004;&#38498;&#38498;&#22763;&#22823;&#20250;&#19978;&#24378;&#35843;&#65292; &#8220;&#25235;&#20303;&#26032;<br/>&#19968;&#36718;&#31185;&#25216;&#38761;&#21629;&#21644;&#20135;&#19994;&#21464;&#38761;&#30340;&#37325;&#22823;&#26426;&#36935;&#65292; &#23601;&#26159;&#35201;&#22312;&#26032;&#36187;&#22330;&#24314;&#35774;&#20043;&#21021;&#23601;&#21152;&#20837;&#20854;&#20013;&#65292; &#29978;&#33267;&#20027;&#23548;&#19968;&#20123;&#36187;&#22330;<br/>&#24314;&#35774;&#65292; &#20174;&#32780;&#20351;&#25105;&#20204;&#25104;&#20026;&#26032;&#30340;&#31454;&#36187;&#35268;&#21017;&#30340;&#37325;&#35201;&#21046;&#23450;&#32773;&#12289; &#26032;&#30340;&#31454;&#36187;&#22330;&#22320;&#30340;&#37325;&#35201;&#20027;&#23548;&#32773;&#8221; &#9314;&#12290; &#22240;&#27492;&#65292; &#25105;&#22269;<br/>&#26082;&#24212;&#20445;&#25345;&#25512;&#21160;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#30340;&#25919;&#31574;&#36830;&#36143;&#24615;&#20197;&#24041;&#22266;&#20808;&#21457;&#20248;&#21183;&#65292; &#20063;&#24212;&#20027;&#21160;&#25552;&#20986;&#35268;&#21046;&#26041;&#26696;&#20197;&#36991;&#20813;<br/>&#25216;&#26415;&#25511;&#21046;&#30340; &#8220;&#31185;&#26519;&#26684;&#37324;&#22855;&#22256;&#22659; &#65288;&#65315;&#65359;&#65356;&#65353;&#65358;&#65351;&#65362;&#65353;&#65348;&#65351;&#65349;'&#65363; &#65316;&#65353;&#65356;&#65349;&#65357;&#65357;&#65345;&#65289; &#8221; &#20877;&#29616;&#12290; &#36825;&#31181;&#23545;&#21457;&#23637;&#20248;&#20301;&#27169;&#24335;&#30340;&#21069;&#30651;&#24615;&#25913;<br/>&#36827;&#24605;&#36335;&#65292; &#20307;&#29616;&#20102;&#20860;&#39038;&#21019;&#26032;&#21457;&#23637;&#19982;&#21512;&#29702;&#35268;&#21046;&#30340; &#8220;&#20849;&#24314;&#20849;&#27835;&#20849;&#20139;&#8221; &#19982; &#8220;&#21253;&#23481;&#23457;&#24910;&#30417;&#31649;&#8221; &#29702;&#24565;&#12290; &#26412;&#25991;&#36890;<br/>&#36807;&#32771;&#23519;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#25919;&#31574;&#20381;&#25454;&#12289; &#25216;&#26415;&#21407;&#29702;&#12289; &#26435;&#21147;&#26469;&#28304;&#21450;&#23481;&#35768;&#24615;&#38480;&#24230;&#65292; &#25581;&#31034;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#36127;<br/>&#22806;&#37096;&#25928;&#24212;&#30340;&#22522;&#30784;&#35825;&#22240;&#19982;&#22806;&#22312;&#34920;&#29616;&#65292; &#22312;&#27492;&#22522;&#30784;&#19978;&#36827;&#19968;&#27493;&#25552;&#20986;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;&#21407;&#29702;&#21644;&#35268;<br/>&#21046;&#26041;&#26696;&#12290;<br/></p>
<p>&#20108;&#12289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#23481;&#35768;&#24615;&#20998;&#26512;<br/></p>
<p>&#33258;&#21160;&#21270;&#25216;&#26415;&#21487;&#20197;&#21457;&#25496;&#34892;&#25919;&#26426;&#20851;&#25628;&#38598;&#20449;&#24687;&#30340;&#28508;&#21147;&#65292; &#36827;&#32780;&#24443;&#24213;&#25913;&#21464;&#34892;&#25919;&#26426;&#20851;&#35299;&#20915;&#22797;&#26434;&#38382;&#39064;&#30340;&#26041;&#24335;&#12290;<br/>&#30001;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#22312;&#20381;&#25454;&#19978;&#20855;&#26377;&#25919;&#31574;&#24341;&#23548;&#24615;&#12289; &#22312;&#24212;&#29992;&#19978;&#20855;&#26377;&#25216;&#26415;&#21487;&#34892;&#24615;&#12289; &#22312;&#27861;&#29702;&#19978;&#20855;&#26377;&#26435;&#21147;&#27491;<br/>&#24403;&#24615;&#65292; &#22240;&#32780;&#22312;&#25105;&#22269;&#34892;&#25919;&#25191;&#27861;&#39046;&#22495;&#24471;&#20197;&#24555;&#36895;&#25512;&#24191;&#24212;&#29992;&#12290; &#28982;&#32780;&#65292; &#24403;&#21069;&#25216;&#26415;&#21457;&#23637;&#25152;&#22788;&#30340;&#24369;&#20154;&#24037;&#26234;&#33021;&#38454;&#27573;&#65292;<br/>&#20915;&#23450;&#20102;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36741;&#21161;&#21151;&#33021;&#23450;&#20301;&#20197;&#21450;&#24517;&#35201;&#30340;&#23481;&#35768;&#24615;&#38480;&#24230;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36816;&#20316;&#21407;&#29702;<br/>&#33258;&#30001;&#35009;&#37327;&#26435;&#20801;&#35768;&#25191;&#27861;&#37096;&#38376;&#36873;&#25321; &#8220;&#25191;&#27861;&#20248;&#20808;&#26435;&#8221;&#65292; &#20294;&#36825;&#20123;&#36873;&#25321;&#21364;&#21487;&#33021;&#24102;&#26377;&#31038;&#20250;&#24615;&#21644;&#25919;&#27835;&#24615;&#65292; &#21516;<br/></p>
<p>&#26102;&#21448;&#19981;&#33021;&#26399;&#26395;&#25191;&#27861;&#37096;&#38376;&#38543;&#22788;&#37117;&#33021;&#20840;&#38754;&#25191;&#27861;&#65292; &#22240;&#20026;&#20182;&#20204;&#30340;&#33258;&#30001;&#25191;&#27861;&#34892;&#20026;&#21487;&#33021;&#24102;&#26377;&#27495;&#35270;&#24615;&#21644;&#27494;&#26029;&#24615;&#12290; &#9315;<br/></p>
<p>&#22312;&#27492;&#24847;&#20041;&#19978;&#65292; &#20351;&#29992;&#33258;&#21160;&#21270;&#34892;&#25919;&#31995;&#32479;&#26377;&#21161;&#20110;&#20943;&#23569;&#33258;&#30001;&#35009;&#37327;&#26435;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290; &#25105;&#22269;&#34892;&#25919;&#22788;&#32602;&#39046;&#22495;&#26368;&#26089;&#24341;<br/>&#20837;&#20102;&#33258;&#21160;&#21270;&#35009;&#37327;&#12290; &#21335;&#20140;&#24066;&#29615;&#20445;&#23616;&#26089;&#22312; &#65298;&#65296;&#65296;&#65305; &#24180;&#23601;&#30740;&#21457;&#20102; &#8220;&#29615;&#20445;&#34892;&#25919;&#22788;&#32602;&#33258;&#30001;&#35009;&#37327;&#36741;&#21161;&#20915;&#31574;&#31995;&#32479;&#8221;&#65292;<br/>&#35813;&#31995;&#32479;&#30340;&#30740;&#21457;&#24605;&#36335;&#26159;&#25353;&#29031;&#36829;&#27861;&#20107;&#23454; &#8220;&#26080;&#12289; &#36731;&#24494;&#12289; &#19968;&#33324;&#12289; &#36739;&#37325;&#12289; &#20005;&#37325;&#12289; &#29305;&#21035;&#20005;&#37325;&#8221; &#30340;&#20845;&#20010;&#31561;&#32423;&#65292; &#23558;<br/></p>
<p>&#65300;&#65301;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#21442;&#35265;&#40858;&#31077;&#29790;&#12289; &#26446;&#20811;&#24378;&#65306; &#12298;&#27861;&#24459;&#24037;&#20316;&#30340;&#35745;&#31639;&#26426;&#21270;&#12299;&#65292; &#36733; &#12298;&#27861;&#23398;&#26434;&#24535;&#12299; &#65297;&#65305;&#65304;&#65299; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65297;&#65304; &#39029;&#12290;<br/>&#21442;&#35265;&#26597;&#20113;&#39134;&#65306; &#12298;&#34892;&#25919;&#35009;&#37327;&#33258;&#21160;&#21270;&#30340;&#23398;&#29702;&#22522;&#30784;&#19982;&#21151;&#33021;&#23450;&#20301;&#12299;&#65292; &#36733; &#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65297; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65297;&#65297;&#65300; &#39029;&#12290;<br/>&#20064;&#36817;&#24179;&#65306; &#12298;&#22312;&#20013;&#22269;&#31185;&#23398;&#38498;&#31532;&#21313;&#19971;&#27425;&#38498;&#22763;&#22823;&#20250;&#12289; &#20013;&#22269;&#24037;&#31243;&#38498;&#31532;&#21313;&#20108;&#27425;&#38498;&#22763;&#22823;&#20250;&#19978;&#30340;&#35762;&#35805;&#12299;&#65292; &#36733; &#12298;&#20154;&#27665;&#26085;&#25253;&#12299; &#65298;&#65296;&#65297;&#65300; &#24180; &#65302; &#26376; &#65297;&#65296; &#26085;&#31532; &#65298;<br/></p>
<p>&#29256;&#12290;<br/>&#21442;&#35265; &#65339;&#32654;&#65341; &#29790;&#24681;&#183;&#21345;&#27931;&#12289; &#36808;&#20811;&#23572;&#183;&#24343;&#20848;&#37329;&#12289; &#65339;&#21152;&#65341; &#20234;&#24681;&#183;&#20811;&#23572;&#32534;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#19982;&#27861;&#24459;&#30340;&#23545;&#35805;&#12299;&#65292; &#38472;&#21513;&#26635;&#12289; &#33891;&#24800;&#25935;&#12289; &#26477;&#39062;&#39062; &#35793;&#65292;<br/></p>
<p>&#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038; &#65298;&#65296;&#65297;&#65304; &#24180;&#29256;&#65292; &#31532; &#65298;&#65301;&#65299;&#65293;&#65298;&#65301;&#65300; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27599;&#20010;&#36829;&#27861;&#20107;&#23454;&#20108;&#32500;&#27010;&#20998;&#20026;&#36829;&#27861;&#34892;&#20026;&#21644;&#36829;&#27861;&#21518;&#26524;&#65292; &#27599;&#20010;&#36829;&#27861;&#34892;&#20026;&#21644;&#36829;&#27861;&#21518;&#26524;&#20877;&#25286;&#20998;&#20026;&#33509;&#24178;&#20010;&#23376;&#34892;&#20026;<br/>&#21644;&#23376;&#21518;&#26524;&#65292; &#36890;&#36807;&#23376;&#34892;&#20026;&#21644;&#23376;&#21518;&#26524;&#30340;&#20998;&#21035;&#21472;&#21152;&#65292; &#35745;&#31639;&#20986;&#24635;&#34892;&#20026;&#21644;&#24635;&#21518;&#26524;&#65292; &#36827;&#32780;&#24471;&#20986;&#36829;&#27861;&#20107;&#23454;&#30340;&#30456;&#24212;<br/>&#31561;&#32423;&#12290; &#9312;&#36825;&#31867;&#22522;&#20110;&#20108;&#32500;&#25968;&#32452;&#30340;&#34892;&#25919;&#22788;&#32602;&#35009;&#37327;&#36741;&#21161;&#20915;&#31574;&#31995;&#32479;&#65292; &#20027;&#35201;&#26159;&#36890;&#36807;&#21019;&#24314;&#31639;&#27861;&#27169;&#22411;&#26469;&#27169;&#25311;&#34892;&#25919;&#22788;<br/>&#32602;&#30340;&#33258;&#30001;&#35009;&#37327;&#36807;&#31243;&#12290; &#30446;&#21069;&#65292; &#34892;&#25919;&#22788;&#32602;&#35009;&#37327;&#36741;&#21161;&#31995;&#32479;&#22312;&#25105;&#22269;&#24066;&#22330;&#30417;&#31649;&#12289; &#22478;&#24066;&#31649;&#29702;&#12289; &#20132;&#36890;&#36816;&#36755;&#21450;&#31246;&#25910;<br/>&#24449;&#31649;&#31561;&#39046;&#22495;&#24471;&#21040;&#20102;&#20840;&#38754;&#25512;&#24191;&#12290; &#9313;<br/></p>
<p>&#20154;&#24037;&#26234;&#33021;&#30340;&#26412;&#36136;&#26159;&#21151;&#33021;&#27169;&#25311;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#23454;&#36136;&#26159;&#36890;&#36807;&#26426;&#22120;&#27169;&#25311;&#34892;&#25919;&#35009;&#37327;&#30340;&#36807;&#31243;&#65292; &#20854;&#36816;&#20316;<br/>&#21407;&#29702;&#21487;&#34987;&#27010;&#25324;&#20026;&#19977;&#20010;&#29615;&#33410;&#65292; &#21363; &#8220;&#20174;&#22330;&#26223;&#21040;&#25968;&#25454;&#8221; &#8220;&#20174;&#25968;&#25454;&#21040;&#27169;&#22411;&#8221; &#8220;&#36755;&#20986;&#35009;&#37327;&#32467;&#26524;&#8221;&#12290; &#39318;&#20808;&#65292; &#8220;&#20174;&#22330;<br/>&#26223;&#21040;&#25968;&#25454;&#8221; &#29615;&#33410;&#20197;&#21382;&#21490;&#36829;&#27861;&#20107;&#23454;&#12289; &#26082;&#26377;&#35009;&#37327;&#20381;&#25454;&#30340;&#32467;&#26500;&#21270;&#20026;&#30446;&#26631;&#65292; &#36890;&#36807;&#35821;&#26009;&#33719;&#21462;&#12289; &#25968;&#25454;&#28165;&#27927;&#12289; &#29305;<br/>&#24449;&#26631;&#27880;&#31561;&#27493;&#39588;&#65292; &#25645;&#24314;&#33258;&#30001;&#35009;&#37327;&#36741;&#21161;&#20915;&#31574;&#30693;&#35782;&#24211;&#12290; &#22312;&#36825;&#19968;&#30693;&#35782;&#24211;&#20013;&#65292; &#25968;&#25454;&#30340;&#23436;&#25972;&#24615;&#19982;&#30495;&#23454;&#24615;&#23558;&#20915;&#23450;<br/>&#31639;&#27861;&#27169;&#22411;&#33021;&#21542;&#36824;&#21407;&#34892;&#25919;&#35009;&#37327;&#22330;&#26223;&#12290; &#20854;&#27425;&#65292; &#8220;&#20174;&#25968;&#25454;&#21040;&#27169;&#22411;&#8221; &#29615;&#33410;&#20197;&#36873;&#21462;&#26368;&#20248;&#31639;&#27861;&#27169;&#22411;&#26469;&#25311;&#21512;&#36755;&#20837;<br/>&#19982;&#36755;&#20986;&#20851;&#31995;&#20026;&#30446;&#26631;&#65292; &#36890;&#24120;&#38656;&#35201;&#23436;&#25104;&#36890;&#29992;&#27169;&#22411;&#36873;&#37197;&#21644;&#27169;&#22411;&#36873;&#37197;&#21518;&#30340;&#32467;&#26500;&#25913;&#36896;&#20004;&#39033;&#24037;&#20316;&#12290; &#31639;&#27861;&#27169;&#22411;&#21482;<br/>&#26377;&#38543;&#30528;&#34892;&#25919;&#35009;&#37327;&#20219;&#21153;&#30340;&#35843;&#25972;&#32780;&#25345;&#32493;&#20248;&#21270;&#65292; &#25165;&#33021;&#19981;&#26029;&#25509;&#36817;&#31243;&#24207;&#27491;&#20041;&#30340;&#29702;&#24819;&#29366;&#24577;&#12290; &#26368;&#21518;&#65292; &#8220;&#36755;&#20986;&#35009;&#37327;&#32467;<br/>&#26524;&#8221; &#29615;&#33410;&#20197;&#33258;&#21160;&#21270;&#34892;&#25919;&#31995;&#32479;&#36755;&#20986;&#20010;&#26696;&#35009;&#37327;&#32467;&#26524;&#20026;&#30446;&#26631;&#65292; &#36890;&#24120;&#26159;&#23558;&#20010;&#26696;&#20107;&#23454;&#19982;&#33258;&#30001;&#35009;&#37327;&#36741;&#21161;&#20915;&#31574;&#30693;<br/>&#35782;&#24211;&#20013;&#30340;&#36829;&#27861;&#20107;&#23454;&#12289; &#35009;&#37327;&#20381;&#25454;&#20998;&#21035;&#36827;&#34892;&#21305;&#37197;&#65292; &#20174;&#32780;&#32473;&#20986;&#20855;&#20307;&#30340;&#34892;&#25919;&#35009;&#37327;&#32467;&#26524;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#25919;&#31574;&#20381;&#25454;<br/>&#30456;&#27604;&#20110;&#27431;&#27954;&#22269;&#23478;&#30340;&#20445;&#23432;&#24577;&#24230;&#12289; &#33521;&#32654;&#22269;&#23478;&#30340;&#24910;&#37325;&#24577;&#24230;&#65292; &#25105;&#22269;&#23545;&#27861;&#24459;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#25972;&#20307;&#19978;&#25345;&#31215;&#26497;<br/></p>
<p>&#21457;&#23637;&#24577;&#24230;&#12290; &#9314;&#22312;&#24320;&#25918;&#21253;&#23481;&#30340;&#25919;&#31574;&#27675;&#22260;&#19979;&#65292; &#25105;&#22269;&#30340; &#8220;&#26234;&#24935;&#35686;&#21153;&#8221; &#8220;&#26234;&#24935;&#27861;&#38498;&#8221; &#8220;&#26234;&#24935;&#25919;&#21153;&#8221; &#31561;&#20154;&#24037;&#26234;<br/>&#33021;&#24212;&#29992;&#22788;&#20110;&#19990;&#30028;&#39046;&#20808;&#22320;&#20301;&#12290; &#22238;&#28335;&#25105;&#22269; &#8220;&#20114;&#32852;&#32593;&#65291;&#25919;&#21153;&#26381;&#21153;&#8221; &#30340;&#21457;&#23637;&#21382;&#31243;&#65292; &#21487;&#20197;&#31649;&#31397; &#8220;&#20154;&#24037;&#26234;&#33021;&#65291;&#25919;<br/>&#21153;&#26381;&#21153;&#8221; &#30340;&#26410;&#26469;&#21457;&#23637;&#36235;&#21183;&#12290; &#22312; &#65298;&#65296;&#65297;&#65301; &#24180;&#25919;&#24220;&#24037;&#20316;&#25253;&#21578;&#25552;&#20986;&#21046;&#23450; &#8220;&#20114;&#32852;&#32593;&#65291;&#8221; &#34892;&#21160;&#35745;&#21010;&#21518;&#65292; &#22269;&#21153;&#38498;&#38543;<br/>&#21363;&#21360;&#21457;&#20102; &#12298;&#20851;&#20110;&#31215;&#26497;&#25512;&#36827; &#8220;&#20114;&#32852;&#32593;&#65291;&#8221; &#34892;&#21160;&#30340;&#25351;&#23548;&#24847;&#35265;&#12299;&#12290; &#32780;&#22312; &#65298;&#65296;&#65297;&#65302; &#24180;&#25919;&#24220;&#24037;&#20316;&#25253;&#21578;&#25552;&#20986;&#25512;&#34892;<br/>&#8220;&#20114;&#32852;&#32593;&#65291;&#25919;&#21153;&#26381;&#21153;&#8221; &#21518;&#65292; &#12298;&#20851;&#20110;&#21152;&#24555;&#25512;&#36827; &#8220;&#20114;&#32852;&#32593;&#65291;&#25919;&#21153;&#26381;&#21153;&#8221; &#24037;&#20316;&#30340;&#25351;&#23548;&#24847;&#35265;&#12299; &#12298; &#8220;&#20114;&#32852;&#32593;&#65291;&#25919;&#21153;<br/>&#26381;&#21153;&#8221; &#25216;&#26415;&#20307;&#31995;&#24314;&#35774;&#25351;&#21335;&#12299; &#31561;&#25351;&#23548;&#25991;&#20214;&#38470;&#32493;&#20986;&#21488;&#12290; &#22240;&#27492;&#65292; &#22312; &#65298;&#65296;&#65298;&#65300; &#24180;&#25919;&#24220;&#24037;&#20316;&#25253;&#21578;&#39318;&#27425;&#25552;&#20986;&#24320;&#23637;<br/>&#8220;&#20154;&#24037;&#26234;&#33021;&#65291;&#8221; &#34892;&#21160;&#30340;&#25919;&#31574;&#32972;&#26223;&#19979;&#65292; &#32508;&#21512;&#36807;&#24448; &#8220;&#20114;&#32852;&#32593;&#65291;&#25919;&#21153;&#26381;&#21153;&#8221; &#30340;&#21457;&#23637;&#21382;&#31243;&#12289; &#22320;&#26041; &#8220;&#20154;&#24037;&#26234;&#33021;<br/>&#65291;&#25919;&#21153;&#26381;&#21153;&#8221; &#30340;&#23454;&#36341;&#26696;&#20363;&#20197;&#21450;&#24403;&#21069;&#25105;&#22269;&#23545;&#25968;&#23383;&#20013;&#22269;&#12289; &#25968;&#23383;&#25919;&#24220;&#31561;&#21629;&#39064;&#30340;&#37325;&#35270;&#31243;&#24230;&#65292; &#25512;&#21160; &#8220;&#20154;&#24037;&#26234;<br/>&#33021;&#65291;&#25919;&#21153;&#26381;&#21153;&#8221; &#30340;&#39030;&#23618;&#35774;&#35745;&#21183;&#22312;&#24517;&#34892;&#12290;<br/></p>
<p>&#38500; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#65289; &#20174;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#35270;<br/>&#35282;&#23545;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992; &#65288;&#33258;&#21160;&#21270;&#20915;&#31574;&#65289; &#20316;&#20986;&#38480;&#23450;&#22806;&#65292; &#25105;&#22269;&#26082;&#26377;&#27861;&#24459;&#23545;&#34892;&#25919;&#39046;&#22495;&#30340;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#36824;&#26410;&#26377;<br/>&#30452;&#25509;&#35268;&#23450;&#12290; &#9315;&#22312;&#25105;&#22269;&#65292; &#25919;&#31574;&#26159;&#27861;&#24459;&#30340;&#28789;&#39746;&#65292; &#26159;&#21046;&#23450;&#27861;&#24459;&#30340;&#20381;&#25454;&#65292; &#22240;&#27492;&#35268;&#33539;&#24847;&#20041;&#19978;&#30340;&#25919;&#31574;&#20960;&#20046;&#20855;&#26377;&#31561;<br/>&#21516;&#20110;&#27861;&#24459;&#30340;&#23454;&#26045;&#25928;&#26524;&#12290; &#19968;&#20123;&#36208;&#22312;&#27861;&#24459;&#35268;&#21046;&#21069;&#38754;&#30340;&#25919;&#31574;&#29978;&#33267;&#26356;&#20855;&#23454;&#25928;&#24615;&#12290; &#25919;&#31574;&#30340;&#25903;&#25345;&#26159;&#25105;&#22269;&#25512;&#21160;&#33258;<br/>&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#30340;&#27491;&#24403;&#24615;&#26681;&#25454;&#12290; &#39318;&#20808;&#65292; &#20013;&#22830;&#30340;&#25919;&#31574;&#25991;&#20214;&#20026;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#25552;&#20379;&#20102;&#21407;&#21017;&#25351;&#24341;&#12290; &#20363;<br/>&#22914;&#65292; &#20013;&#20849;&#20013;&#22830;&#12289; &#22269;&#21153;&#38498; &#65298;&#65296;&#65298;&#65297; &#24180; &#65304; &#26376;&#21360;&#21457; &#12298;&#27861;&#27835;&#25919;&#24220;&#24314;&#35774;&#23454;&#26045;&#32434;&#35201; &#65288;&#65298;&#65296;&#65298;&#65297;&#8212;&#65298;&#65296;&#65298;&#65301; &#24180;&#65289; &#12299;&#65292; &#25552;&#20986;&#36816;&#29992;<br/>&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#20419;&#36827;&#20381;&#27861;&#34892;&#25919;&#12290; &#20854;&#27425;&#65292; &#22269;&#21153;&#38498;&#25152;&#23646;&#26426;&#26500;&#21457;&#24067;&#30340;&#25351;&#23548;&#25991;&#20214;&#20026;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#25512;&#24191;&#24212;<br/></p>
<p>&#65301;&#65301;<br/></p>
<p>&#36213;&#40857;&#65306; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#21442;&#35265;&#26446;&#31435;&#65306; &#12298;&#21335;&#20140;&#29615;&#20445;&#34892;&#25919;&#22788;&#32602;&#33258;&#30001;&#35009;&#37327;&#36741;&#21161;&#20915;&#31574;&#31995;&#32479;&#31934;&#24425;&#20142;&#30456; &#20154;&#26426;&#20849;&#21516;&#35268;&#33539;&#34892;&#25919;&#22788;&#32602;&#35009;&#37327;&#26435;&#12299;&#65292; &#36733; &#12298;&#27861;&#21046;&#26085;&#25253;&#12299; &#65298;&#65296;&#65297;&#65296; &#24180; &#65304; &#26376;<br/>&#65297;&#65299; &#26085;&#31532; &#65302; &#29256;&#12290;<br/></p>
<p>&#21442;&#35265;&#26597;&#20113;&#39134;&#65306; &#12298;&#34892;&#25919;&#35009;&#37327;&#33258;&#21160;&#21270;&#30340;&#23398;&#29702;&#22522;&#30784;&#19982;&#21151;&#33021;&#23450;&#20301;&#12299;&#65292; &#36733; &#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65297; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65297;&#65297;&#65302; &#39029;&#12290;<br/>&#21442;&#35265;&#23004;&#20255; &#20027;&#32534;&#65306; &#12298;&#27861;&#24459;&#20154;&#24037;&#26234;&#33021;&#23548;&#35770;&#12299;&#65292; &#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038; &#65298;&#65296;&#65298;&#65299; &#24180;&#29256;&#65292; &#31532; &#65297;&#65302;&#65293;&#65297;&#65305; &#39029;&#12290;<br/>&#21442;&#35265;&#27597;&#20809;&#26635;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#22312;&#34892;&#25919;&#25191;&#27861;&#20013;&#30340;&#24212;&#29992;&#12289; &#22320;&#20301;&#21450;&#35268;&#33539;&#12299;&#65292; &#36733; &#12298;&#25968;&#23383;&#27861;&#27835;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65301; &#26399;&#65292; &#31532; &#65304; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#29992;&#25552;&#20379;&#20102;&#23454;&#36136;&#24615;&#25903;&#25745;&#12290; &#20363;&#22914;&#65292; &#22269;&#21153;&#38498;&#21150;&#20844;&#21381; &#65298;&#65296;&#65297;&#65305; &#24180; &#65297; &#26376;&#21360;&#21457; &#12298;&#20851;&#20110;&#20840;&#38754;&#25512;&#34892;&#34892;&#25919;&#25191;&#27861;&#20844;&#31034;&#21046;&#24230;&#25191;<br/>&#27861;&#20840;&#36807;&#31243;&#35760;&#24405;&#21046;&#24230;&#37325;&#22823;&#25191;&#27861;&#20915;&#23450;&#27861;&#21046;&#23457;&#26680;&#21046;&#24230;&#30340;&#25351;&#23548;&#24847;&#35265;&#12299;&#65292; &#26126;&#30830;&#35201;&#27714;&#30740;&#21457;&#34892;&#25919;&#25191;&#27861;&#35009;&#37327;&#26234;&#33021;&#36741;&#21161;<br/>&#20449;&#24687;&#31995;&#32479;&#12290; &#29983;&#24577;&#29615;&#22659;&#37096; &#65298;&#65296;&#65298;&#65297; &#24180; &#65297; &#26376;&#21360;&#21457; &#12298;&#20851;&#20110;&#20248;&#21270;&#29983;&#24577;&#29615;&#22659;&#20445;&#25252;&#25191;&#27861;&#26041;&#24335;&#25552;&#39640;&#25191;&#27861;&#25928;&#33021;&#30340;&#25351;&#23548;&#24847;<br/>&#35265;&#12299;&#65292; &#26088;&#22312;&#25512;&#21160;&#33258;&#30001;&#35009;&#37327;&#31995;&#32479;&#30740;&#21457;&#20197;&#23454;&#29616;&#34892;&#25919;&#35009;&#37327;&#30340;&#30005;&#23376;&#21270;&#12290; &#22269;&#21153;&#38498;&#21150;&#20844;&#21381; &#65298;&#65296;&#65298;&#65298; &#24180; &#65304; &#26376;&#21360;&#21457; &#12298;&#20851;<br/>&#20110;&#36827;&#19968;&#27493;&#35268;&#33539;&#34892;&#25919;&#35009;&#37327;&#26435;&#22522;&#20934;&#21046;&#23450;&#21644;&#31649;&#29702;&#24037;&#20316;&#30340;&#24847;&#35265;&#12299;&#65292; &#35201;&#27714;&#36816;&#29992;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#23558;&#35009;&#37327;&#22522;&#20934;&#23884;&#20837;&#34892;<br/>&#25919;&#25191;&#27861;&#31995;&#32479;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#26435;&#21147;&#27491;&#24403;&#24615;<br/>&#36203;&#25289;&#21033; &#65288;&#65320;&#65345;&#65362;&#65345;&#65362;&#65353;&#65289; &#25351;&#20986;&#65292; &#20154;&#31867;&#24050;&#34987;&#28023;&#37327;&#25968;&#25454;&#25152;&#28153;&#27809;&#32780;&#26080;&#21147;&#22788;&#29702;&#22823;&#37327;&#25968;&#25454;&#65292; &#23548;&#33268;&#20854;&#27491;&#23558;&#25163;&#37324;&#30340;<br/></p>
<p>&#26435;&#21147;&#20132;&#32473;&#38598;&#20307;&#26234;&#24935;&#12289; &#22806;&#37096;&#31639;&#27861;&#31561;&#12290; &#9312;&#20174;&#20256;&#32479;&#34892;&#25919;&#35009;&#37327;&#21040;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#65292; &#23613;&#31649;&#35009;&#37327;&#20027;&#20307;&#30001;&#34892;&#25919;&#20154;&#21592;<br/>&#36716;&#21464;&#20026;&#20154;&#24037;&#26234;&#33021;&#65292; &#20294;&#26412;&#36136;&#19978;&#20173;&#26159;&#34892;&#25919;&#35009;&#37327;&#26435;&#30340;&#36816;&#20316;&#12290; &#34892;&#25919;&#35009;&#37327;&#30340;&#23384;&#22312;&#65292; &#20027;&#35201;&#26159;&#35843;&#21644;&#31435;&#27861;&#19975;&#33021;&#19982;&#34892;<br/>&#25919;&#19975;&#33021;&#20004;&#31181;&#29702;&#24819;&#30340;&#38656;&#35201;&#12290; &#9313;&#22312;&#34892;&#25919;&#35009;&#37327;&#25152;&#20855;&#26377;&#30340;&#27861;&#24459;&#27491;&#24403;&#24615;&#19982;&#24179;&#34913;&#21151;&#33021;&#22522;&#30784;&#20043;&#19978;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;<br/>&#24212;&#29992;&#21487;&#20197;&#25216;&#26415;&#24615;&#20462;&#22797;&#20256;&#32479;&#34892;&#25919;&#35009;&#37327;&#38271;&#26399;&#23384;&#22312;&#30340;&#22266;&#26377;&#29781;&#30133;&#65292; &#36827;&#19968;&#27493;&#22686;&#24378;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#26435;&#21147;&#27491;<br/>&#24403;&#24615;&#12290;<br/></p>
<p>&#19981;&#36829;&#32972;&#27861;&#24459;&#31105;&#27490;&#24615;&#35268;&#23450;&#26159;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#30340;&#27861;&#24459;&#22522;&#30784;&#12290; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#23466;&#27861;&#12299; &#31532; &#65298; &#26465;&#31532;<br/>&#65298; &#27454;&#20801;&#35768;&#20154;&#27665;&#36890;&#36807;&#22810;&#31181;&#24418;&#24335;&#31649;&#29702;&#22269;&#23478;&#20107;&#21153;&#12289; &#31532; &#65298;&#65303; &#26465;&#31532; &#65297; &#27454;&#35201;&#27714;&#22269;&#23478;&#26426;&#20851;&#19981;&#26029;&#25552;&#39640;&#24037;&#20316;&#25928;&#29575;&#65292; &#36825;&#20123;<br/>&#26465;&#27454;&#26159;&#20801;&#35768;&#20197;&#33258;&#21160;&#21270;&#26041;&#24335;&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#30340;&#23466;&#27861;&#28170;&#28304;&#12290; &#27492;&#22806;&#65292; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#34892;&#25919;&#22788;&#32602;&#27861;&#12299; &#65288;&#20197;&#19979;<br/>&#31616;&#31216; &#12298;&#34892;&#25919;&#22788;&#32602;&#27861;&#12299; &#65289; &#21644; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#34892;&#25919;&#35768;&#21487;&#27861;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#34892;&#25919;&#35768;&#21487;&#27861;&#12299; &#65289; &#22343;&#26410;&#38480;&#23450;<br/>&#34892;&#25919;&#35009;&#37327;&#30340;&#23454;&#26045;&#26041;&#24335;&#65292; &#12298;&#34892;&#25919;&#35768;&#21487;&#27861;&#12299; &#31532; &#65299;&#65299; &#26465;&#20513;&#23548;&#34892;&#25919;&#26426;&#20851;&#25512;&#34892; &#8220;&#30005;&#23376;&#25919;&#21153;&#8221;&#65292; &#12298;&#34892;&#25919;&#22788;&#32602;&#27861;&#12299;<br/>&#65298;&#65296;&#65298;&#65297; &#24180;&#20462;&#35746;&#26102;&#22312;&#31532; &#65300;&#65297; &#26465;&#26032;&#22686; &#8220;&#21033;&#29992;&#30005;&#23376;&#25216;&#26415;&#30417;&#25511;&#35774;&#22791;&#8221; &#30340;&#25191;&#27861;&#35268;&#23450;&#12290;<br/></p>
<p>&#34892;&#25919;&#35009;&#37327;&#30340;&#24179;&#34913;&#21151;&#33021;&#26159;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#30340;&#21151;&#33021;&#22522;&#30784;&#12290; &#30456;&#27604;&#20110;&#21496;&#27861;&#27963;&#21160;&#30340;&#34987;&#21160;&#24615;&#65292; &#34892;&#25919;&#27963;<br/>&#21160;&#20855;&#26377;&#26356;&#39640;&#30340;&#28789;&#27963;&#24615;&#21644;&#26356;&#22810;&#30340;&#33021;&#21160;&#24615;&#12290; &#23588;&#20854;&#22312;&#36866;&#29992;&#27861;&#24459;&#26102;&#65292; &#34892;&#25919;&#20154;&#21592;&#20139;&#26377;&#26356;&#22810;&#30340;&#35009;&#37327;&#31354;&#38388;&#65292; &#23548;&#33268;<br/>&#34892;&#25919;&#27963;&#21160;&#23384;&#22312;&#26356;&#22810;&#30340;&#24179;&#34913;&#31354;&#38388;&#12290; &#36808;&#32822; &#65288;&#65325;&#65345;&#65369;&#65349;&#65362;&#65289; &#35748;&#20026;&#65292; &#34892;&#25919;&#35009;&#37327;&#26159;&#23545;&#38598;&#20307;&#21033;&#30410;&#12289; &#27491;&#20041;&#12289; &#30446;&#30340;&#24615;&#31561;&#33258;<br/>&#34892;&#26435;&#34913;&#30340;&#36807;&#31243;&#12290; &#9314;&#34892;&#25919;&#35009;&#37327;&#29702;&#35770;&#32463;&#21382;&#20102;&#20174;&#20005;&#26684;&#38480;&#21046;&#21040;&#30456;&#23545;&#29420;&#31435;&#30340;&#21457;&#23637;&#21382;&#31243;&#65292; &#22312;&#29616;&#20195;&#34892;&#25919;&#27963;&#21160;&#20013;&#25198;&#28436;<br/>&#20102;&#33021;&#21160;&#12289; &#28789;&#27963;&#30340;&#24179;&#34913;&#21151;&#33021;&#12290; &#36825;&#31181;&#24179;&#34913;&#21151;&#33021;&#20307;&#29616;&#22312;&#38500;&#38750;&#36825;&#19968;&#27010;&#24565;&#26126;&#26174;&#34987;&#38169;&#35823;&#35299;&#37322;&#65292; &#21542;&#21017;&#21496;&#27861;&#26426;&#20851;&#19981;<br/>&#33021;&#23457;&#26597;&#34892;&#25919;&#26426;&#20851;&#38024;&#23545;&#19981;&#30830;&#23450;&#27861;&#24459;&#27010;&#24565;&#20316;&#20986;&#30340;&#26435;&#34913;&#24615;&#20915;&#23450;&#12290;<br/></p>
<p>&#20462;&#22797;&#34892;&#25919;&#35009;&#37327;&#29781;&#30133;&#26159;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#30340;&#20215;&#20540;&#22522;&#30784;&#12290; &#24503;&#22269;&#34892;&#25919;&#27861;&#23398;&#32773;&#27611;&#38647;&#23572; &#65288;&#65325;&#65345;&#65365;&#65362;&#65349;&#65362;&#65289; &#35748;<br/>&#20026;&#34892;&#25919;&#35009;&#37327;&#24212;&#26159; &#8220;&#21463;&#27861;&#24459;&#32422;&#26463;&#30340;&#35009;&#37327;&#8221;&#65292; &#34892;&#25919;&#35009;&#37327;&#29781;&#30133;&#20027;&#35201;&#21576;&#29616;&#20986;&#35009;&#37327;&#36926;&#36234;&#12289; &#35009;&#37327;&#28389;&#29992;&#12289; &#35009;&#37327;&#24608;&#24816;<br/>&#19977;&#31181;&#24418;&#24577;&#12290; &#9315;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#20855;&#26377;&#20027;&#20307;&#22810;&#20803;&#24615;&#12289; &#35009;&#37327;&#33258;&#21160;&#24615;&#31561;&#31639;&#27861;&#25216;&#26415;&#29305;&#24449;&#65292; &#21487;&#20197;&#25216;&#26415;&#24615;&#20462;&#22797;&#20256;&#32479;<br/>&#34892;&#25919;&#35009;&#37327;&#30340;&#22266;&#26377;&#29781;&#30133;&#65306; &#20854;&#19968;&#65292; &#31639;&#27861;&#19981;&#23384;&#22312;&#20108;&#20041;&#24615;&#65292; &#22240;&#27492;&#27861;&#24459;&#20195;&#30721;&#21270;&#36807;&#31243;&#21487;&#20197;&#30830;&#20445;&#35009;&#37327;&#32467;&#26524;&#30340;&#21807;&#19968;<br/>&#24615;&#65307; &#20854;&#20108;&#65292; &#33258;&#21160;&#21270;&#31995;&#32479;&#21482;&#33021;&#25353;&#29031;&#39044;&#35774;&#30340;&#22522;&#20934;&#21644;&#27969;&#31243;&#36816;&#34892;&#24182;&#36755;&#20986;&#35009;&#37327;&#32467;&#26524;&#65307; &#20854;&#19977;&#65292; &#33258;&#21160;&#21270;&#31995;&#32479;&#27599;&#31186;<br/>&#21487;&#20197;&#36755;&#20986;&#30334;&#19975;&#32423;&#30340;&#26426;&#22120;&#35821;&#35328;&#25351;&#20196;&#65292; &#26497;&#22823;&#33410;&#30465;&#20102;&#38750;&#24517;&#35201;&#30340;&#34892;&#25919;&#35009;&#37327;&#31243;&#24207;&#27969;&#36716;&#26102;&#25928;&#38480;&#21046;&#12290;<br/></p>
<p>&#65288;&#22235;&#65289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#23481;&#35768;&#24615;&#38480;&#24230;<br/>&#25105;&#22269;&#23545;&#20197;&#21322;&#33258;&#21160;&#21270;&#26041;&#24335;&#20316;&#20986;&#34892;&#25919;&#35009;&#37327;&#25345;&#21253;&#23481;&#24577;&#24230;&#12290; &#27743;&#33487;&#30465;&#12289; &#29976;&#32899;&#30465;&#31561;&#22320;&#20808;&#21518;&#30740;&#21457;&#20102;&#29615;&#20445;&#34892;&#25919;<br/></p>
<p>&#65302;&#65301;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#21442;&#35265; &#65339;&#20197;&#65341; &#23588;&#29926;&#23572;&#183;&#36203;&#25289;&#21033;&#65306; &#12298;&#26410;&#26469;&#31616;&#21490;&#65306; &#20174;&#26234;&#20154;&#21040;&#26234;&#31070;&#12299;&#65292; &#26519;&#20426;&#23439; &#35793;&#65292; &#20013;&#20449;&#20986;&#29256;&#38598;&#22242; &#65298;&#65296;&#65297;&#65303; &#24180;&#29256;&#65292; &#31532; &#65299;&#65301;&#65304; &#39029;&#12290;<br/>&#21442;&#35265;&#29579;&#36149;&#26494;&#65306; &#12298;&#34892;&#25919;&#35009;&#37327;&#30340;&#26500;&#36896;&#19982;&#23457;&#26597;&#12299;&#65292; &#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#20986;&#29256;&#31038; &#65298;&#65296;&#65297;&#65302; &#24180;&#29256;&#65292; &#31532; &#65298;&#65296;&#65293;&#65298;&#65297; &#39029;&#12290;<br/>&#21442;&#35265; &#65339;&#24503;&#65341; &#22885;&#25176;&#183;&#36808;&#32822;&#65306; &#12298;&#24503;&#22269;&#34892;&#25919;&#27861;&#12299;&#65292; &#21016;&#39134; &#35793;&#65292; &#21830;&#21153;&#21360;&#20070;&#39302; &#65298;&#65296;&#65297;&#65299; &#24180;&#29256;&#65292; &#31532; &#65297;&#65296;&#65302;&#65293;&#65297;&#65296;&#65303; &#39029;&#12290;<br/>&#21442;&#35265; &#65339;&#24503;&#65341; &#21704;&#29305;&#31302;&#29305;&#183;&#27611;&#38647;&#23572;&#65306; &#12298;&#34892;&#25919;&#27861;&#23398;&#24635;&#35770;&#12299;&#65292; &#39640;&#23478;&#20255; &#35793;&#65292; &#27861;&#24459;&#20986;&#29256;&#31038; &#65298;&#65296;&#65296;&#65296; &#24180;&#29256;&#65292; &#31532; &#65297;&#65299;&#65296; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22788;&#32602;&#35009;&#37327;&#36741;&#21161;&#31995;&#32479;&#12290; &#9312;&#22312;&#22320;&#26041;&#21462;&#24471;&#21487;&#22797;&#21046;&#12289; &#21487;&#25512;&#24191;&#30340;&#32463;&#39564;&#21518;&#65292; &#22269;&#23478;&#23618;&#38754;&#30456;&#32487;&#21360;&#21457;&#25919;&#31574;&#25991;&#20214;&#25351;&#23548;&#24182;&#40723;<br/>&#21169;&#21508;&#22320;&#20351;&#29992;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#26234;&#33021;&#36741;&#21161;&#31995;&#32479;&#12290;<br/></p>
<p>&#20197;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22312;&#34892;&#25919;&#35009;&#37327;&#20013;&#21457;&#25381;&#30340;&#20316;&#29992;&#20026;&#30028;&#38480;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#21487;&#20998;&#20026;&#36741;&#21161;&#35745;&#31639;&#12289; &#25191;&#34892;&#35268;<br/>&#21017;&#21450;&#26426;&#22120;&#23398;&#20064;&#31561;&#27169;&#24335;&#12290; &#9313;&#19981;&#21516;&#27169;&#24335;&#32972;&#21518;&#25152;&#20307;&#29616;&#30340;&#26159;&#20154;&#24037;&#26234;&#33021;&#20171;&#20837;&#34892;&#25919;&#35009;&#37327;&#30340;&#28145;&#24230;&#21644;&#24191;&#24230;&#12290; &#33258;&#21160;&#21270;&#31995;<br/>&#32479;&#30340;&#35774;&#35745;&#30740;&#21457;&#24448;&#24448;&#20381;&#36182;&#20110;&#24066;&#22330;&#26426;&#21046;&#20013;&#30340;&#31185;&#25216;&#20225;&#19994;&#65292; &#22312;&#29702;&#35770;&#19978;&#20026;&#31185;&#25216;&#20225;&#19994;&#20171;&#20837;&#34892;&#25919;&#35009;&#37327;&#24320;&#25918;&#20102;&#31354;&#38388;&#12290;<br/>&#28982;&#32780;&#65292; &#23454;&#36341;&#20013;&#30340;&#26234;&#33021;&#21270; &#65288;&#30005;&#23376;&#21270;&#65289; &#31995;&#32479;&#19981;&#20165;&#22312;&#21517;&#31216;&#19978;&#34987;&#34892;&#25919;&#26426;&#20851;&#38480;&#23450;&#20026; &#8220;&#35009;&#37327;&#36741;&#21161;&#31995;&#32479;&#8221;&#65292; &#32780;&#19988;<br/>&#22312;&#31995;&#32479;&#36816;&#34892;&#27493;&#39588;&#19978;&#34987;&#35774;&#32622;&#20026; &#8220;&#20004;&#27573;&#24335;&#35009;&#37327;&#8221;&#65306; &#31532;&#19968;&#38454;&#27573;&#20026;&#31243;&#24335;&#21270;&#30340;&#26426;&#22120;&#35009;&#37327;&#65292; &#31532;&#20108;&#38454;&#27573;&#20026;&#20010;&#26696;&#21270;<br/>&#30340;&#20154;&#24037;&#35009;&#37327;&#12290; &#32654;&#22269;&#23431;&#23449;&#23398;&#25945;&#25480;&#27888;&#26684;&#39532;&#20811; &#65288;&#65332;&#65349;&#65351;&#65357;&#65345;&#65362;&#65355;&#65289; &#25351;&#20986;&#65292; &#26500;&#24314;&#20855;&#22791;&#20154;&#31867;&#27700;&#24179;&#30340;&#36890;&#29992;&#20154;&#24037;&#26234;&#33021;<br/>&#65288;&#65313;&#65319;&#65321;&#65289; &#26159;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340; &#8220;&#22307;&#26479;&#38382;&#39064;&#8221;&#12290; &#9314;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#24403;&#21069;&#20173;&#22788;&#20110;&#24369;&#20154;&#24037;&#26234;&#33021;&#30340;&#25216;&#26415;&#21457;&#23637;<br/>&#38454;&#27573;&#65292; &#24050;&#28982;&#20915;&#23450;&#20102;&#20854;&#34892;&#25919;&#36741;&#21161;&#30340;&#21151;&#33021;&#23450;&#20301;&#12290;<br/></p>
<p>&#26126;&#30830;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36741;&#21161;&#21151;&#33021;&#23450;&#20301;&#65292; &#24182;&#19981;&#24847;&#21619;&#30528;&#31105;&#38178;&#20854;&#25216;&#26415;&#20248;&#21183;&#30340;&#26368;&#22823;&#21457;&#25381;&#12290; &#26082;&#28982;&#25105;&#22269;&#22312;<br/>&#25919;&#31574;&#19982;&#21046;&#24230;&#19978;&#24182;&#19981;&#38480;&#21046;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#65292; &#37027;&#20040;&#23601;&#24212;&#20197;&#21457;&#23637;&#30340;&#30524;&#20809;&#12289; &#36827;&#21462;&#30340;&#23039;&#24577;&#23545;&#24453;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;<br/>&#37327;&#30340;&#23481;&#35768;&#24615;&#38480;&#24230;&#12290; &#36825;&#26159;&#22240;&#20026;&#65292; &#23613;&#31649;&#34892;&#25919;&#35009;&#37327;&#20855;&#26377;&#23454;&#29616;&#20010;&#26696;&#27491;&#20041;&#30340;&#27861;&#24459;&#21697;&#26684;&#65292; &#20294;&#22312;&#20107;&#23454;&#28165;&#26970;&#12289; &#20851;&#31995;<br/>&#31616;&#21333;&#12289; &#23567;&#39069;&#39057;&#21457;&#30340;&#34892;&#25919;&#26696;&#20214;&#20013;&#65292; &#35009;&#37327;&#19968;&#33268;&#24615;&#24847;&#21619;&#30528;&#26356;&#39640;&#30340;&#27491;&#20041;&#36861;&#27714;&#12290; &#24182;&#19988;&#65292; &#38543;&#30528;&#25216;&#26415;&#36845;&#20195;&#19982;&#26679;&#26412;<br/>&#25193;&#23481;&#65292; &#26426;&#22120;&#35009;&#37327;&#19982;&#20154;&#24037;&#35009;&#37327;&#20043;&#38388;&#30340;&#24046;&#36317;&#27491;&#22312;&#36880;&#27493;&#32553;&#23567;&#65292; &#26377;&#26395;&#26080;&#38480;&#36924;&#36817;&#20154;&#24037;&#35009;&#37327;&#30340;&#38598;&#20307;&#32463;&#39564;&#21644;&#35009;&#37327;<br/>&#27700;&#20934;&#12290; &#36817;&#24180;&#26469;&#65292; &#20197; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#20026;&#20195;&#34920;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24109;&#21367;&#20840;&#29699;&#65292; &#35753;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#25299;&#28145;&#24212;&#29992;&#26377;<br/>&#20102;&#26356;&#22810;&#24819;&#35937;&#31354;&#38388;&#12290; &#32780;&#20197;&#36125;&#21494;&#26031;&#27169;&#22411; &#65288;&#65314;&#65345;&#65369;&#65349;&#65363;&#65353;&#65345;&#65358; &#65325;&#65359;&#65348;&#65349;&#65356;&#65289; &#20026;&#20195;&#34920;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#19981;&#26029;&#28044;&#29616;&#65292; &#20026;&#33258;&#21160;&#21270;<br/>&#34892;&#25919;&#35009;&#37327;&#30340;&#22240;&#26524;&#25512;&#29702;&#25552;&#20379;&#20102;&#26041;&#27861;&#35770;&#21551;&#31034;&#12290;<br/></p>
<p>&#19977;&#12289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36127;&#22806;&#37096;&#25928;&#24212;<br/></p>
<p>&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#26412;&#36136;&#26159;&#31639;&#27861;&#33258;&#21160;&#21270;&#20915;&#31574;&#65292; &#22312;&#25788;&#21160;&#34892;&#25919;&#35268;&#24459;&#19982;&#25552;&#21319;&#34892;&#25919;&#25928;&#33021;&#30340;&#21516;&#26102;&#65292; &#20134;&#29983;&#25104;<br/>&#20102;&#26435;&#21147;&#34892;&#20351;&#12289; &#36131;&#20219;&#25215;&#25285;&#21450;&#20844;&#24179;&#27491;&#20041;&#31561;&#27861;&#27835;&#32500;&#24230;&#30340;&#36127;&#22806;&#37096;&#25928;&#24212;&#12290; &#31350;&#20854;&#21407;&#22240;&#65292; &#26082;&#26377;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#22266;<br/>&#26377;&#30340;&#25216;&#26415;&#24615;&#32570;&#38519;&#65292; &#20063;&#26377;&#20256;&#32479;&#34892;&#25919;&#27861;&#23384;&#22312;&#30340;&#31435;&#27861;&#23616;&#38480;&#24615;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#36127;&#22806;&#37096;&#25928;&#24212;&#30340;&#22522;&#30784;&#35825;&#22240;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#30340;&#24212;&#29992;&#25512;&#24191;&#32531;&#24930;&#65292; &#28304;&#20110;&#22797;&#26434;&#22240;&#32032;&#30340;&#21472;&#21152;&#20316;&#29992;&#12290; &#30001;&#20110;&#25968;&#25454;&#12289; &#35268;&#21017;&#12289;<br/></p>
<p>&#31639;&#27861;&#26159;&#27861;&#24459;&#20154;&#24037;&#26234;&#33021;&#36816;&#34892;&#30340;&#26680;&#24515;&#39537;&#21160;&#35201;&#32032;&#65292; &#22240;&#27492;&#24341;&#21457;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#36127;&#22806;&#37096;&#25928;&#24212;&#30340;&#22522;&#30784;&#35825;&#22240;&#20027;&#35201;<br/>&#23384;&#22312;&#20110;&#25968;&#25454;&#25910;&#38598;&#12289; &#35268;&#21017;&#36716;&#35793;&#21450;&#31639;&#27861;&#35774;&#35745;&#31561;&#26041;&#38754;&#12290;<br/></p>
<p>&#31532;&#19968;&#65292; &#22823;&#37327;&#30340;&#34892;&#25919;&#26696;&#20363;&#20026;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#25552;&#20379;&#20102;&#22522;&#30784;&#24615;&#25968;&#25454;&#65292; &#20294;&#26159;&#25968;&#25454;&#36136;&#37327;&#19981;&#39640;&#12289; &#25968;&#25454;&#26679;&#26412;<br/>&#19981;&#36275;&#12289; &#25968;&#25454;&#20849;&#20139;&#19981;&#20805;&#20998;&#31561;&#23454;&#36341;&#38590;&#39064;&#65292; &#23548;&#33268;&#21019;&#24314;&#21487;&#20449;&#25968;&#25454;&#31639;&#27861;&#27169;&#22411;&#30340;&#30446;&#26631;&#38590;&#20197;&#23454;&#29616;&#12290; &#39318;&#20808;&#65292; &#39640;&#36136;&#37327;<br/>&#35757;&#32451;&#25968;&#25454;&#30340;&#21294;&#20047;&#24433;&#21709;&#20102;&#26426;&#22120;&#23398;&#20064;&#30340;&#25928;&#26524;&#12290; &#20197;&#20013;&#22269;&#35009;&#21028;&#25991;&#20070;&#32593;&#20026;&#20363;&#65292; &#22823;&#37327;&#35009;&#21028;&#25991;&#20070;&#30340;&#20998;&#26512;&#12289; &#35770;&#35777;&#36807;<br/>&#31243;&#36739;&#20026;&#31616;&#30053;&#65292; &#32780;&#36739;&#20026;&#35814;&#32454;&#30340;&#21512;&#35758;&#24237;&#31508;&#24405;&#31561;&#20869;&#37096;&#25991;&#20070;&#21364;&#26080;&#27861;&#25104;&#20026;&#24213;&#23618;&#25968;&#25454;&#12290; &#9315;&#20854;&#27425;&#65292; &#25968;&#25454;&#30340;&#35268;&#27169;&#21644;&#20195;<br/></p>
<p>&#65303;&#65301;<br/></p>
<p>&#36213;&#40857;&#65306; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/></p>
<p>&#9315;<br/></p>
<p>&#21442;&#35265; &#12298;&#29983;&#24577;&#29615;&#22659;&#37096;&#26377;&#20851;&#36127;&#36131;&#20154;&#23601; &#12296;&#20851;&#20110;&#36827;&#19968;&#27493;&#35268;&#33539;&#36866;&#29992;&#29615;&#22659;&#34892;&#25919;&#22788;&#32602;&#33258;&#30001;&#35009;&#37327;&#26435;&#30340;&#25351;&#23548;&#24847;&#35265;&#12297; &#26377;&#20851;&#38382;&#39064;&#31572;&#35760;&#32773;&#38382;&#12299;&#65292; &#29983;&#24577;&#29615;&#22659;<br/>&#37096;&#25919;&#24220;&#32593;&#31449;&#65292; &#65352;&#65364;&#65364;&#65360;&#65363;&#65306; &#65295; &#65295; &#65367;&#65367;&#65367;. &#65357;&#65349;&#65349;. &#65351;&#65359;&#65366;. &#65347;&#65358; &#65295; &#65368;&#65368;&#65351;&#65355;&#65298;&#65296;&#65297;&#65304; &#65295; &#65368;&#65368;&#65351;&#65355; &#65295; &#65368;&#65368;&#65351;&#65355;&#65297;&#65301; &#65295; &#65298;&#65296;&#65297;&#65305;&#65296;&#65301; &#65295; &#65364;&#65298;&#65296;&#65297;&#65305;&#65296;&#65301;&#65299;&#65296;&#65343; &#65303;&#65296;&#65300;&#65305;&#65305;&#65300;. &#65352;&#65364;&#65357;&#65356;. &#65288;&#26368;&#21518;&#35775;&#38382;&#26102;&#38388;&#65306; &#65298;&#65296;&#65298;&#65300; &#24180; &#65297;&#65296; &#26376; &#65297; &#26085;&#65289;&#12290;<br/></p>
<p>&#21442;&#35265;&#29579;&#27491;&#37995;&#65306; &#12298;&#26426;&#22120;&#20309;&#20197;&#35009;&#37327;&#65306; &#34892;&#25919;&#22788;&#32602;&#35009;&#37327;&#33258;&#21160;&#21270;&#21450;&#20854;&#39118;&#38505;&#25511;&#21046;&#12299;&#65292; &#36733; &#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65297;&#65302;&#65303; &#39029;&#12290;<br/>&#21442;&#35265; &#65339;&#32654;&#65341; &#36808;&#20811;&#26031;&#183;&#27888;&#26684;&#39532;&#20811;&#65306; &#12298;&#29983;&#21629; &#65299;. &#65296;&#65306; &#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#20154;&#31867;&#30340;&#36827;&#21270;&#19982;&#37325;&#29983;&#12299;&#65292; &#27754;&#23125;&#33298; &#35793;&#65292; &#27993;&#27743;&#25945;&#32946;&#20986;&#29256;&#31038; &#65298;&#65296;&#65297;&#65304; &#24180;&#29256;&#65292; &#31532;<br/></p>
<p>&#65302;&#65304;&#65293;&#65302;&#65305; &#39029;&#12290;<br/>&#21442;&#35265;&#26446;&#35757;&#34382;&#65306; &#12298;&#21009;&#20107;&#21496;&#27861;&#20154;&#24037;&#26234;&#33021;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#12299; &#65298;&#65296;&#65298;&#65297; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65300;&#65304; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#34920;&#24615;&#19981;&#36275;&#65292; &#21487;&#33021;&#23545;&#25968;&#25454;&#20998;&#26512;&#32467;&#26524;&#30340;&#23436;&#25972;&#24615;&#12289; &#20195;&#34920;&#24615;&#20135;&#29983;&#24433;&#21709;&#12290; &#26368;&#21518;&#65292; &#25968;&#25454;&#20849;&#20139;&#19981;&#20805;&#20998;&#23558;&#20652;&#29983;&#25919;&#21153;<br/>&#26381;&#21153;&#30340; &#8220;&#25968;&#25454;&#23396;&#23707;&#8221;&#12290; &#23613;&#31649;&#20013;&#22830;&#23618;&#38754; &#65298;&#65296;&#65298;&#65299; &#24180;&#24050;&#32463;&#25104;&#31435;&#20102;&#22269;&#23478;&#25968;&#25454;&#23616;&#65292; &#20294;&#26159;&#33258;&#19979;&#32780;&#19978;&#30340;&#36328;&#23618;&#32423;&#25968;&#25454;<br/>&#20849;&#20139;&#28192;&#36947;&#36824;&#19981;&#22815;&#36890;&#30021;&#12290;<br/></p>
<p>&#31532;&#20108;&#65292; &#23558;&#35009;&#37327;&#35268;&#33539;&#19982;&#22522;&#20934; &#65288;&#20197;&#33258;&#28982;&#35821;&#35328;&#34920;&#29616;&#65289; &#36716;&#30721;&#20026;&#26426;&#22120;&#21487;&#35782;&#21035;&#30340;&#31639;&#27861;&#35268;&#21017; &#65288;&#20197;&#26426;&#22120;&#35821;&#35328;&#34920;<br/>&#29616;&#65289; &#30340;&#36807;&#31243;&#20013;&#65292; &#21487;&#33021;&#23384;&#22312;&#23545;&#29031;&#36716;&#35793;&#12289; &#32454;&#21270;&#36716;&#35793;&#12289; &#21019;&#35774;&#36716;&#35793;&#31561;&#24773;&#24418;&#12290; &#9312;&#23545;&#29031;&#36716;&#35793;&#26159;&#23558;&#35009;&#37327;&#35268;&#33539;&#19982;&#22522;&#20934;<br/>&#30452;&#25509;&#36716;&#35793;&#20026;&#31639;&#27861;&#35268;&#21017;&#65292; &#20294;&#22271;&#20110;&#25216;&#26415;&#27700;&#24179;&#32780;&#23384;&#22312;&#34920;&#36848;&#24046;&#36317;&#12290; &#32454;&#21270;&#36716;&#35793;&#26159;&#23558;&#30456;&#23545;&#23485;&#27867;&#30340;&#35009;&#37327;&#35268;&#33539;&#19982;&#22522;<br/>&#20934;&#36827;&#34892;&#31639;&#27861;&#35299;&#26500;&#20197;&#28085;&#25668;&#20010;&#26696;&#20107;&#23454;&#65292; &#26412;&#36136;&#26159;&#23545;&#35009;&#37327;&#35268;&#33539;&#19982;&#22522;&#20934;&#30340;&#25216;&#26415;&#24615;&#20462;&#27491;&#65292; &#29978;&#33267;&#21487;&#33021;&#20462;&#25913;&#20854;&#27861;&#24459;<br/>&#26500;&#25104;&#35201;&#20214;&#65292; &#20855;&#26377;&#23454;&#26045;&#24847;&#20041;&#19978;&#30340;&#31435;&#27861;&#21151;&#33021;&#12290; &#21019;&#35774;&#36716;&#35793;&#21017;&#26159;&#36890;&#36807;&#26426;&#22120;&#23398;&#20064;&#33258;&#20027;&#21019;&#35774;&#35009;&#37327;&#35268;&#33539;&#19982;&#22522;&#20934;&#20043;<br/>&#22806;&#30340;&#31639;&#27861;&#35268;&#21017;&#65292; &#23558;&#20174;&#26681;&#26412;&#19978;&#21160;&#25671;&#27861;&#23450;&#31435;&#27861;&#26435;&#12290; &#33509;&#21019;&#35774;&#36716;&#35793;&#19981;&#21463;&#38480;&#21046;&#65292; &#21017; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#31435;&#27861;&#27861;&#12299;<br/>&#30830;&#31435;&#30340;&#31435;&#27861;&#26435;&#20307;&#31995;&#23558;&#38754;&#20020;&#20154;&#24037;&#26234;&#33021;&#30340;&#24040;&#22823;&#23041;&#32961;&#65292; &#23588;&#20854;&#26159;&#19979;&#20301;&#27861;&#35268;&#12289; &#35268;&#31456;&#21046;&#23450;&#26435;&#23558;&#38754;&#20020;&#25216;&#26415;&#24615;&#25193;&#23481;<br/>&#30340;&#39118;&#38505;&#12290;<br/></p>
<p>&#31532;&#19977;&#65292; &#33258;&#21160;&#21270;&#35009;&#37327;&#30340;&#40657;&#31665;&#21270;&#36816;&#34892;&#26080;&#27861;&#28385;&#36275;&#34892;&#25919;&#20449;&#24687;&#20844;&#24320;&#21407;&#21017;&#12290; &#31639;&#27861;&#40657;&#31665;&#26159;&#23545;&#31639;&#27861;&#36816;&#34892;&#36807;&#31243;&#19981;<br/>&#36879;&#26126;&#29616;&#35937;&#30340;&#27604;&#21947;&#12290; &#31639;&#27861;&#40657;&#31665;&#30340;&#23384;&#22312;&#65292; &#23548;&#33268;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#20986;&#29616;&#20102;&#36923;&#36753;&#38544;&#23618;&#65292; &#21363;&#35009;&#37327;&#31639;&#27861;&#30340;&#36816;&#34892;&#36923;<br/>&#36753;&#22788;&#20110;&#19981;&#21487;&#30693;&#30340;&#38544;&#34109;&#29366;&#24577;&#12290; &#20262;&#25958;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#25289;&#36842;&#21152; &#65288;&#65324;&#65345; &#65316;&#65353;&#65349;&#65351;&#65345;&#65289; &#23558;&#20135;&#29983;&#31639;&#27861;&#40657;&#31665;&#30340;&#21407;&#22240;&#24402;&#32467;&#20110;<br/>&#32452;&#32455;&#12289; &#25216;&#26415;&#12289; &#27861;&#24459;&#19977;&#20010;&#32500;&#24230;&#65306; &#22312;&#32452;&#32455;&#32500;&#24230;&#65292; &#22312;&#26368;&#20302;&#38480;&#24230;&#30340;&#36879;&#26126;&#24230;&#20041;&#21153;&#19979;&#65292; &#31639;&#27861;&#36816;&#34892;&#34987;&#36861;&#27714;&#21033;&#30410;&#26368;<br/>&#22823;&#21270;&#30340;&#31169;&#20027;&#20307;&#25152;&#25805;&#25511;&#65307; &#22312;&#25216;&#26415;&#32500;&#24230;&#65292; &#20154;&#24037;&#26234;&#33021;&#20351;&#31639;&#27861;&#20915;&#31574;&#30340;&#25216;&#26415;&#21407;&#29702;&#22312;&#26412;&#36136;&#19978;&#38590;&#20197;&#33719;&#24471;&#65292; &#27604;&#22914;&#20197;<br/>&#20154;&#33041;&#20026;&#27169;&#22411;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#21516;&#26679;&#19981;&#36879;&#26126;&#65307; &#22312;&#27861;&#24459;&#32500;&#24230;&#65292; &#31639;&#27861;&#21644;&#28304;&#20195;&#30721;&#21463;&#21040;&#20102;&#29616;&#26377;&#30693;&#35782;&#20135;&#26435;&#31561;&#27861;&#24459;<br/>&#21046;&#24230;&#23545;&#25216;&#26415;&#30340;&#20445;&#25252;&#12290; &#9313;&#31185;&#25216;&#20225;&#19994;&#36890;&#24120;&#20026;&#25215;&#25285;&#31639;&#27861;&#31995;&#32479;&#30740;&#21457;&#20219;&#21153;&#30340;&#31532;&#19977;&#26041;&#65292; &#25317;&#26377;&#20197;&#36719;&#20214;&#33879;&#20316;&#12289; &#26041;&#27861; &#65295;<br/>&#20135;&#21697;&#19987;&#21033;&#12289; &#21830;&#19994;&#31192;&#23494;&#31561;&#30693;&#35782;&#20135;&#26435;&#20445;&#25252;&#20026;&#30001;&#30340;&#20844;&#24320;&#25239;&#36777;&#26435;&#65292; &#21512;&#27861;&#38459;&#21364;&#20102;&#31639;&#27861;&#21644;&#28304;&#20195;&#30721;&#30340;&#20844;&#24320;&#12290; &#20363;&#22914;&#65292;<br/>&#22312;&#26234;&#25628;&#35785;&#20809;&#36895;&#34583;&#29275;&#19968;&#26696;&#20013;&#65292; &#27861;&#38498;&#35748;&#20026;&#32463;&#26234;&#25628;&#20844;&#21496;&#20248;&#21270;&#21518;&#30340;&#25512;&#33616;&#31639;&#27861;&#23646;&#20110;&#19981;&#20026;&#20844;&#20247;&#25152;&#30693;&#30340;&#21171;&#21160;&#25104;&#26524;&#65292;<br/>&#24212;&#20104;&#20197;&#21830;&#19994;&#31192;&#23494;&#20445;&#25252;&#12290; &#9314;<br/></p>
<p>&#65288;&#20108;&#65289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#36127;&#22806;&#37096;&#25928;&#24212;&#30340;&#22806;&#22312;&#34920;&#29616;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#19982;&#20256;&#32479;&#34892;&#25919;&#35009;&#37327;&#25152;&#36861;&#27714;&#30340;&#20215;&#20540;&#30446;&#26631;&#20855;&#26377;&#21516;&#19968;&#24615;&#12290; &#28982;&#32780;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#22266;&#26377;<br/></p>
<p>&#30340;&#25216;&#26415;&#32570;&#38519;&#19982;&#20154;&#24037;&#26234;&#33021;&#23884;&#20837;&#34892;&#25919;&#35009;&#37327;&#30340;&#29702;&#24819;&#22270;&#26223;&#20043;&#38388;&#24352;&#21147;&#28176;&#22686;&#65292; &#20855;&#20307;&#34920;&#29616;&#20026;&#34892;&#25919;&#26435;&#21033;&#19982;&#20041;&#21153;&#34987;&#25216;<br/>&#26415;&#24615;&#24748;&#32622;&#12289; &#23448;&#20698;&#31995;&#32479;&#36234;&#26435;&#19982;&#21368;&#36131;&#34067;&#24310;&#12289; &#26426;&#26800;&#35009;&#37327;&#19982;&#20010;&#26696;&#27491;&#20041;&#30456;&#20914;&#31361;&#31561;&#12290;<br/></p>
<p>&#21704;&#36125;&#39532;&#26031; &#65288;&#65320;&#65345;&#65346;&#65349;&#65362;&#65357;&#65345;&#65363;&#65289; &#35748;&#20026;&#21442;&#19982;&#20132;&#24448;&#34892;&#21160;&#30340;&#20027;&#20307;&#24895;&#24847;&#20351;&#20854;&#34892;&#21160;&#35745;&#21010;&#24314;&#31435;&#22312;&#19968;&#31181;&#20849;&#35782;&#30340;&#22522;&#30784;&#20043;<br/>&#19978;&#65292; &#32780;&#36825;&#31181;&#20849;&#35782;&#21448;&#24314;&#31435;&#22312;&#23545;&#26377;&#25928;&#20027;&#24352;&#30340;&#30456;&#20114;&#34920;&#24577;&#21644;&#20027;&#20307;&#38388;&#25215;&#35748;&#30340;&#22522;&#30784;&#20043;&#19978;&#12290; &#9315;&#28982;&#32780;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;<br/>&#37327;&#36807;&#31243;&#30340;&#38750;&#20132;&#24448;&#24615;&#65292; &#23481;&#26131;&#23548;&#33268;&#34892;&#25919;&#27861;&#35268;&#23450;&#30340;&#21578;&#30693;&#35828;&#26126;&#12289; &#38472;&#36848;&#30003;&#36777;&#12289; &#35201;&#27714;&#21548;&#35777;&#31561;&#26435;&#21033;&#19982;&#20041;&#21153;&#34987;&#25216;&#26415;<br/>&#24615;&#24748;&#32622;&#12290; &#39318;&#20808;&#65292; &#34892;&#25919;&#26426;&#20851;&#30340;&#21578;&#30693;&#35828;&#26126;&#20041;&#21153;&#34987;&#34394;&#21270;&#12290; &#34892;&#25919;&#26426;&#20851;&#26082;&#21487;&#33021;&#20197;&#31639;&#27861;&#36816;&#34892;&#40657;&#31665;&#20026;&#30001;&#19981;&#23653;&#34892;&#27861;<br/>&#23450;&#30340;&#21578;&#30693;&#35828;&#26126;&#20041;&#21153;&#65292; &#20063;&#21487;&#33021;&#22271;&#20110;&#19987;&#19994;&#30693;&#35782;&#21294;&#20047;&#32780;&#26080;&#27861;&#37322;&#26126;&#26426;&#22120;&#35009;&#37327;&#21407;&#29702;&#12290; &#20854;&#27425;&#65292; &#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#38472;<br/>&#36848;&#30003;&#36777;&#26435;&#21033;&#21517;&#23384;&#23454;&#20129;&#12290; &#26680;&#24515;&#22312;&#20110;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#38750;&#29616;&#22330;&#24615;&#26131;&#23548;&#33268;&#30456;&#23545;&#20154;&#34892;&#20351;&#38472;&#36848;&#30003;&#36777;&#26435;&#21033;&#30340;<br/></p>
<p>&#65304;&#65301;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#21442;&#35265;&#29579;&#27491;&#37995;&#65306; &#12298; &#8220;&#31435;&#27861;&#24615;&#8221; &#31639;&#27861;&#26435;&#21147;&#30340;&#20852;&#36215;&#19982;&#27861;&#24459;&#35268;&#21046;&#12299;&#65292; &#36733; &#12298;&#27861;&#21046;&#19982;&#31038;&#20250;&#21457;&#23637;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65297;&#65305;&#65302; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65319;&#65365;&#65353;&#65348;&#65359; &#65326;&#65359;&#65364;&#65359; &#65324;&#65345; &#65316;&#65353;&#65349;&#65351;&#65345;&#65292; &#65313;&#65351;&#65345;&#65353;&#65358;&#65363;&#65364; &#65364;&#65352;&#65349; &#65316;&#65349;&#65352;&#65365;&#65357;&#65345;&#65358;&#65353;&#65363;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65316;&#65349;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358;&#65293;&#65325;&#65345;&#65355;&#65353;&#65358;&#65351;&#65292; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356; &#65359;&#65350; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65349;&#65347;&#65364;&#65365;&#65345;&#65356; &#65328;&#65362;&#65359;&#65360;&#65349;&#65362;&#65364;&#65369;&#65292; &#65321;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369; &#65345;&#65358;&#65348; &#65317;&#8259;<br/></p>
<p>&#65356;&#65349;&#65347;&#65364;&#65362;&#65359;&#65358;&#65353;&#65347; &#65315;&#65359;&#65357;&#65357;&#65349;&#65362;&#65347;&#65349; &#65324;&#65345;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65305;&#65292; &#65298;&#65296;&#65297;&#65304;&#65292; &#65360;&#65360;. &#65305;&#65293;&#65297;&#65298;.<br/>&#21442;&#35265;&#24191;&#19996;&#30465;&#28145;&#22323;&#24066;&#20013;&#32423;&#20154;&#27665;&#27861;&#38498; &#65288;&#65298;&#65296;&#65298;&#65297;&#65289; &#31908;&#27665;&#21021; &#65299;&#65304;&#65300;&#65299; &#21495;&#27665;&#20107;&#21028;&#20915;&#20070;&#12290;<br/>&#21442;&#35265; &#65339;&#24503;&#65341; &#23588;&#23572;&#26681;&#183;&#21704;&#36125;&#39532;&#26031;&#65306; &#12298;&#22312;&#20107;&#23454;&#19982;&#35268;&#33539;&#20043;&#38388;&#65306; &#20851;&#20110;&#27861;&#24459;&#21644;&#27665;&#20027;&#27861;&#27835;&#22269;&#30340;&#21830;&#35848;&#29702;&#35770;&#12299;&#65292; &#31461;&#19990;&#39567; &#35793;&#65292; &#29983;&#27963;&#183;&#35835;&#20070;&#183;&#26032;&#30693;&#19977;<br/></p>
<p>&#32852;&#20070;&#24215; &#65298;&#65296;&#65296;&#65299; &#24180;&#29256;&#65292; &#31532; &#65297;&#65300;&#65302; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#26102;&#28857;&#21457;&#29983;&#20102;&#21518;&#31227;&#12290; &#26368;&#21518;&#65292; &#34892;&#25919;&#30456;&#23545;&#20154;&#35201;&#27714;&#21548;&#35777;&#30340;&#26435;&#21033;&#34987;&#23454;&#36136;&#21093;&#22842;&#65292; &#21548;&#35777;&#31243;&#24207;&#22240;&#25216;&#26415;&#22721;&#22418;&#32780;&#34987;&#23436;&#20840;<br/>&#26550;&#31354;&#12290; &#22495;&#22806;&#24050;&#26377;&#19982;&#20043;&#30456;&#24212;&#30340;&#31435;&#27861;&#21160;&#24577;&#65292; &#22914; &#12298;&#24503;&#22269;&#32852;&#37030;&#34892;&#25919;&#31243;&#24207;&#27861;&#12299; &#31532; &#65298;&#65304; &#26465;&#35268;&#23450; &#8220;&#20511;&#21161;&#33258;&#21160;&#21270;&#35774;&#22791;<br/>&#20316;&#20986;&#34892;&#25919;&#34892;&#20026;&#26102;&#65292; &#21487;&#20197;&#20813;&#38500;&#20107;&#20808;&#21548;&#35777;&#31243;&#24207;&#8221;&#12290; &#9312;<br/></p>
<p>&#21463;&#21046;&#20110;&#31639;&#27861;&#40657;&#31665;&#21270;&#36816;&#34892;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#21487;&#33021;&#21152;&#21095;&#29616;&#20195;&#23448;&#20698;&#31995;&#32479;&#30340;&#36234;&#26435;&#19982;&#21368;&#36131;&#20276;&#29983;&#29616;&#35937;&#12290; &#33258;<br/>&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#22806;&#22312;&#34920;&#24449;&#36890;&#24120;&#20026;&#30005;&#23376;&#35774;&#22791;&#12289; &#26426;&#22120;&#23631;&#24149;&#65292; &#29978;&#33267;&#21487;&#20197;&#31548;&#32479;&#31216;&#20043;&#20026;&#26426;&#22120;&#12290; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;<br/>&#37327;&#36807;&#31243;&#30001;&#22810;&#20010;&#20851;&#32852;&#30340;&#34892;&#25919;&#34892;&#20026;&#21450;&#20854;&#36741;&#21161;&#34892;&#20026;&#26500;&#25104;&#65292; &#23548;&#33268;&#26082;&#26377;&#36523;&#20221;&#35782;&#21035;&#21046;&#24230;&#26080;&#20174;&#36866;&#29992;&#12290; &#34892;&#25919;&#20154;&#21592;&#20197;<br/>&#26426;&#22120;&#35009;&#37327;&#20026;&#30001;&#36827;&#34892;&#36234;&#26435;&#35009;&#37327;&#25110;&#25512;&#21368;&#36131;&#20219;&#65292; &#23558;&#24341;&#21457;&#20405;&#26435;&#36131;&#20219;&#20998;&#37197;&#26041;&#24335;&#19982;&#27604;&#20363;&#30340;&#20105;&#35758;&#12290; &#39318;&#20808;&#65292; &#34892;&#25919;&#26435;<br/>&#21147;&#21253;&#35065;&#20110;&#31639;&#27861;&#26435;&#21147;&#20043;&#20013;&#65292; &#23558;&#20250;&#36974;&#34109;&#34892;&#25919;&#20154;&#21592;&#21487;&#33021;&#30340;&#35009;&#37327;&#36234;&#26435;&#34892;&#20026;&#12290; &#20854;&#27425;&#65292; &#22312;&#20256;&#32479;&#38382;&#36131;&#29702;&#35770;&#20013;&#65292; &#38382;<br/>&#36131;&#21147;&#24230;&#36234;&#22823;&#65292; &#21368;&#36131;&#21487;&#33021;&#24615;&#36234;&#39640;&#65292; &#20108;&#32773;&#21576;&#22240;&#26524;&#20114;&#21160;&#20851;&#31995;&#12290; &#33509;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24341;&#21457;&#30340;&#19981;&#21033;&#21518;&#26524;&#34987;&#38382;&#36131;&#65292;<br/>&#21017;&#33258;&#21160;&#21270;&#31995;&#32479;&#23558;&#26159;&#34892;&#25919;&#20154;&#21592;&#36716;&#31227;&#38382;&#36131;&#21387;&#21147;&#32477;&#20339;&#30340; &#8220;&#26367;&#32618;&#32650;&#8221;&#12290; &#9313;&#23448;&#20698;&#31995;&#32479;&#26377;&#32452;&#32455;&#30340;&#36234;&#26435;&#19982;&#21368;&#36131;&#20276;&#29983;<br/>&#34067;&#24310;&#65292; &#36827;&#19968;&#27493;&#20135;&#29983;&#26080;&#27861;&#38382;&#36131;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36830;&#38145;&#21518;&#26524;&#12290;<br/></p>
<p>&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#26426;&#26800;&#35009;&#37327;&#19982;&#20010;&#26696;&#27491;&#20041;&#20043;&#38388;&#23384;&#22312;&#24040;&#22823;&#24352;&#21147;&#65292; &#20027;&#35201;&#34920;&#29616;&#22312;&#27861;&#27835;&#20215;&#20540;&#31354;&#24515;&#21270;&#19982;&#35009;<br/>&#37327;&#36335;&#24452;&#20381;&#36182;&#21270;&#12290; &#39318;&#20808;&#65292; &#25928;&#29575;&#20248;&#20301;&#26131;&#24341;&#21457;&#20215;&#20540;&#36855;&#22833;&#12290; &#34429;&#28982;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#25552;&#21319;&#34892;&#25919;&#25928;&#29575;&#30340;&#21151;&#29992;&#24050;&#24471;<br/>&#21040;&#26222;&#36941;&#35748;&#21487;&#65292; &#20294;&#22312;&#25216;&#26415;&#35299;&#20915;&#26041;&#26696;&#20013;&#22914;&#20309;&#23454;&#29616;&#27861;&#27835;&#20215;&#20540;&#24182;&#26410;&#21463;&#21040;&#24212;&#26377;&#37325;&#35270;&#12290; &#19968;&#20010;&#33879;&#21517;&#30340;&#21453;&#23545;&#22270;&#28789;&#27979;<br/>&#35797;&#30340;&#29702;&#30001;&#26159;&#65292; &#34429;&#28982;&#31639;&#27861;&#21487;&#20197;&#27169;&#20223;&#36947;&#24503;&#65292; &#20294;&#38500;&#38750;&#31639;&#27861;&#29702;&#35299;&#23427;&#25152;&#20570;&#30340;&#36947;&#24503;&#36873;&#25321;&#65292; &#21542;&#21017;&#23427;&#23601;&#19981;&#21487;&#33021;&#26159;&#36947;<br/>&#24503;&#30340;&#12290; &#9314;&#33509;&#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#20013;&#22362;&#25345;&#25928;&#29575;&#20248;&#20301;&#65292; &#23558;&#23548;&#33268;&#20844;&#24179;&#20844;&#27491;&#12289; &#31243;&#24207;&#27491;&#20041;&#31561;&#27861;&#27835;&#20215;&#20540;&#30340;&#22833;&#34913;&#12290; &#20854;<br/>&#27425;&#65292; &#34892;&#25919;&#20154;&#21592;&#26131;&#34987;&#26426;&#22120;&#35009;&#37327;&#30340;&#25216;&#26415;&#20013;&#31435;&#34920;&#35937;&#25152;&#36855;&#24785;&#12290; &#22240;&#25216;&#26415;&#19975;&#33021;&#32780;&#20135;&#29983;&#30340;&#36335;&#24452;&#20381;&#36182;&#65292; &#23558;&#20250;&#28145;&#23618;&#27425;&#12289;<br/>&#31995;&#32479;&#24615;&#22320;&#21066;&#24369;&#34892;&#25919;&#20154;&#21592;&#30340;&#19987;&#19994;&#30693;&#35782;&#19982;&#35009;&#37327;&#33021;&#21147;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#36127;&#22806;&#37096;&#25928;&#24212;&#30340;&#34892;&#25919;&#27861;&#26816;&#35270;<br/>&#29616;&#20195;&#34892;&#25919;&#27861;&#24050;&#28982;&#36367;&#19978;&#20102;&#20154;&#24037;&#26234;&#33021;&#24320;&#25299;&#30340;&#21046;&#24230;&#33618;&#22303;&#65292; &#30456;&#23545;&#28382;&#21518;&#29978;&#33267;&#32570;&#20301;&#30340;&#27861;&#24459;&#21046;&#24230;&#21152;&#21095;&#20102;&#33258;&#21160;<br/></p>
<p>&#21270;&#34892;&#25919;&#35009;&#37327;&#36127;&#22806;&#37096;&#25928;&#24212;&#30340;&#28322;&#20986;&#12290; &#22240;&#27492;&#65292; &#26377;&#24517;&#35201;&#36827;&#19968;&#27493;&#20998;&#26512;&#20854;&#36127;&#22806;&#37096;&#25928;&#24212;&#30340;&#21046;&#24230;&#22240;&#32032;&#12290;<br/>&#20197;&#27861;&#24459;&#20851;&#31995;&#24658;&#23450;&#20026;&#35270;&#35282;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24102;&#26469;&#20102;&#34892;&#25919;&#27861;&#24459;&#20851;&#31995;&#30340;&#24494;&#22937;&#21464;&#21270;&#65292; &#20256;&#32479;&#34892;&#25919;&#27861;&#38754;&#23545;<br/></p>
<p>&#20854;&#36127;&#22806;&#37096;&#25928;&#24212;&#26102;&#20379;&#32473;&#19981;&#36275;&#12290; &#39318;&#20808;&#65292; &#34892;&#25919;&#26426;&#20851;&#25968;&#23383;&#21270;&#36716;&#22411;&#20419;&#20351;&#34892;&#25919;&#35009;&#37327;&#30001; &#8220;&#20154;&#38469;&#22411;&#8221; &#21521; &#8220;&#20154;&#26426;&#22411;&#8221;<br/>&#36716;&#21464;&#12290; &#20256;&#32479;&#34892;&#25919;&#35009;&#37327;&#21463;&#20154;&#21147;&#36164;&#28304;&#12289; &#26102;&#38388;&#25104;&#26412;&#31561;&#24433;&#21709;&#65292; &#21576;&#29616; &#8220;&#20005;&#26684;&#31435;&#27861;&#12289; &#36873;&#25321;&#25191;&#27861;&#8221; &#24577;&#21183;&#12290; &#33258;&#21160;&#21270;<br/>&#34892;&#25919;&#35009;&#37327;&#21017;&#30001; &#8220;&#20154;&#26426;&#20114;&#21160;&#8221; &#20316;&#20986;&#65292; &#35774;&#22791;&#35774;&#32622;&#19981;&#22815;&#31185;&#23398;&#12289; &#34892;&#25919;&#25191;&#27861;&#20840;&#22495;&#20840;&#26102;&#26356;&#26159;&#21152;&#21095;&#20102;&#38750;&#29616;&#22330;&#25191;&#27861;<br/>&#30340; &#8220;&#20840;&#27665;&#36829;&#27861;&#8221; &#29616;&#35937;&#12290; &#9315;&#20854;&#27425;&#65292; &#33258;&#21160;&#21270;&#35009;&#37327;&#24341;&#21457;&#34892;&#25919;&#27861;&#24459;&#20851;&#31995;&#30001; &#8220;&#23553;&#38381;&#22411;&#8221; &#21521; &#8220;&#24320;&#25918;&#22411;&#8221; &#36716;&#21464;&#12290;<br/>&#20840;&#32593;&#21327;&#21516;&#30340;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#25171;&#30772;&#20102;&#34892;&#25919;&#27861;&#24459;&#35268;&#23450;&#20013;&#20851;&#20110;&#31649;&#36758;&#22320;&#22495;&#30340;&#38480;&#21046;&#65292; &#35009;&#37327;&#36807;&#31243;&#30340;&#20027;&#20307;&#22810;&#20803;&#21270;<br/>&#25171;&#30772;&#20102;&#34892;&#25919;&#27861;&#24459;&#35268;&#23450;&#20013;&#20851;&#20110; &#8220;&#20004;&#36896;&#24658;&#23450;&#8221; &#30340;&#38480;&#21046;&#12290;<br/></p>
<p>&#20197;&#27861;&#24459;&#31209;&#24207;&#24322;&#21270;&#20026;&#35270;&#35282;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#34987;&#28145;&#28145;&#22320;&#25171;&#19978;&#20102;&#31639;&#27861;&#28889;&#21360;&#65292; &#27861;&#24459;&#35268;&#33539;&#19982;&#31639;&#27861;&#35268;&#21017;&#30342;<br/>&#25104;&#20026;&#32500;&#25252;&#34892;&#25919;&#31209;&#24207;&#30340;&#29616;&#23454;&#24037;&#20855;&#12290; &#34892;&#25919;&#31209;&#24207;&#30001;&#24314;&#31435;&#22312;&#20256;&#32479;&#34892;&#25919;&#27861;&#22522;&#30784;&#20043;&#19978;&#30340; &#8220;&#27861;&#24459;&#31209;&#24207;&#8221; &#24322;&#21270;&#20026;&#30001;<br/>&#31639;&#27861;&#35268;&#21017;&#25903;&#37197;&#30340; &#8220;&#31639;&#27861;&#31209;&#24207;&#8221;&#12290; &#38543;&#30528;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#26222;&#21450;&#65292; &#34892;&#25919;&#26426;&#20851;&#22240;&#25216;&#26415;&#20013;&#31435;&#21644;&#25216;&#26415;&#20381;&#36182;&#32780;&#36807;&#24230;<br/>&#20449;&#20219;&#26426;&#22120;&#35009;&#37327;&#65292; &#23548;&#33268;&#29616;&#20195;&#39118;&#38505;&#31038;&#20250;&#30340;&#34892;&#25919;&#31209;&#24207;&#24120;&#24120;&#38656;&#35201;&#20381;&#36182;&#19981;&#21516;&#30340;&#33258;&#21160;&#21270;&#31995;&#32479;&#36827;&#34892;&#32500;&#25345;&#12290; &#34892;&#25919;&#22330;<br/></p>
<p>&#65305;&#65301;<br/></p>
<p>&#36213;&#40857;&#65306; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#21442;&#35265; &#65339;&#24503;&#65341; &#21704;&#29305;&#31302;&#29305;&#183;&#27611;&#38647;&#23572;&#65306; &#12298;&#34892;&#25919;&#27861;&#23398;&#24635;&#35770;&#12299;&#65292; &#39640;&#23478;&#20255; &#35793;&#65292; &#27861;&#24459;&#20986;&#29256;&#31038; &#65298;&#65296;&#65296;&#65296; &#24180;&#29256;&#65292; &#31532; &#65300;&#65300;&#65298;&#65293;&#65300;&#65300;&#65299; &#39029;&#12290;<br/>&#21442;&#35265;&#39640;&#31461;&#38750;&#65306; &#12298;&#35770;&#33258;&#21160;&#21270;&#34892;&#25919;&#20013;&#30340; &#8220;&#31639;&#27861;&#21368;&#36131;&#8221; &#12299;&#65292; &#36733; &#12298;&#30005;&#23376;&#25919;&#21153;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65297;&#65298;&#65296; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65328;&#65365;&#65362;&#65353; &#65313;&#65358;&#65365;&#65354;&#65292; &#65325;&#65359;&#65362;&#65345;&#65356; &#65321;&#65357;&#65353;&#65364;&#65345;&#65364;&#65353;&#65359;&#65358;&#65306; &#65315;&#65345;&#65358; &#65345;&#65358; &#65313;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357; &#65330;&#65349;&#65345;&#65356;&#65356;&#65369; &#65314;&#65349; &#65317;&#65364;&#65352;&#65353;&#65347;&#65345;&#65356;&#65311;&#65292; &#65330;&#65365;&#65364;&#65351;&#65349;&#65362;&#65363; &#65324;&#65345;&#65367; &#65330;&#65349;&#65347;&#65359;&#65362;&#65348;&#65292; &#65334;&#65359;&#65356;. &#65300;&#65304;&#65292; &#65298;&#65296;&#65298;&#65296;&#65292; &#65360;&#65360;. &#65300;&#65303;.<br/>&#21442;&#35265;&#31206;&#21069;&#32418;&#65306; &#12298;&#23466;&#27835;&#23457;&#35270;&#19979; &#8220;&#20840;&#27665;&#36829;&#27861;&#8221; &#29616;&#35937;&#30340;&#20135;&#29983;&#21450;&#30772;&#35299;&#20043;&#31574;&#12299;&#65292; &#36733; &#12298;&#25919;&#27835;&#19982;&#27861;&#24459;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65301; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22495;&#22312;&#20107;&#23454;&#19978;&#28436;&#21464;&#20026;&#34987;&#21508;&#31181;&#31639;&#27861;&#35268;&#21017;&#25152;&#39537;&#21160;&#30340;&#35745;&#31639;&#31354;&#38388;&#65292; &#34892;&#25919;&#26426;&#20851;&#19982;&#30456;&#23545;&#20154;&#27814;&#20026;&#31639;&#27861;&#35268;&#35757;&#23545;&#35937;&#12290; &#33258;<br/>&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#20381;&#36182;&#31639;&#27861;&#39537;&#21160;&#65292; &#24847;&#21619;&#30528;&#20197;&#31639;&#27861;&#20026;&#20013;&#24515;&#37325;&#24314;&#20102;&#25972;&#20010;&#34892;&#25919;&#22330;&#22495;&#20013;&#30340;&#27861;&#24459;&#31209;&#24207;&#12290;<br/></p>
<p>&#20197;&#27861;&#24459;&#36866;&#29992;&#32570;&#38519;&#20026;&#35270;&#35282;&#65292; &#24403;&#21069;&#34892;&#25919;&#27861;&#27809;&#26377;&#23545;&#33258;&#21160;&#21270;&#34892;&#25919;&#36827;&#34892;&#22238;&#24212;&#24615;&#31435;&#27861;&#65292; &#26356;&#38590;&#20197;&#38024;&#23545;&#33258;&#21160;&#21270;<br/>&#34892;&#25919;&#35009;&#37327;&#36827;&#34892;&#31435;&#27861;&#35268;&#21046;&#12290; &#30456;&#36739;&#20110;&#20256;&#32479;&#34892;&#25919;&#35009;&#37327;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#20855;&#26377;&#20027;&#20307;&#22810;&#20803;&#24615;&#12289; &#31243;&#24207;&#33258;&#21160;&#24615;&#31561;<br/>&#31639;&#27861;&#25216;&#26415;&#29305;&#24449;&#65292; &#30830;&#26377;&#36827;&#34892;&#29305;&#27530;&#21046;&#24230;&#23433;&#25490;&#30340;&#31435;&#27861;&#24517;&#35201;&#24615;&#12290; &#20855;&#20307;&#32780;&#35328;&#65292; &#23545;&#35009;&#37327;&#33258;&#21160;&#21270;&#31995;&#32479;&#20174;&#35774;&#35745;&#30740;&#21457;<br/>&#21040;&#36131;&#20219;&#36861;&#31350;&#36827;&#34892;&#26377;&#25928;&#35268;&#21046;&#30340;&#34892;&#25919;&#27861;&#23578;&#22788;&#20110;&#31354;&#32570;&#29366;&#24577;&#65306; &#22312;&#31995;&#32479;&#35774;&#35745;&#29615;&#33410;&#65292; &#26082;&#26410;&#24314;&#31435;&#30740;&#21457;&#20027;&#20307;&#30340;&#24066;&#22330;<br/>&#20934;&#20837;&#21046;&#24230;&#65292; &#20063;&#26410;&#24314;&#31435;&#34892;&#25919;&#20027;&#20307;&#30340;&#30740;&#21457;&#30417;&#31649;&#21046;&#24230;&#65307; &#22312;&#36816;&#34892;&#21453;&#39304;&#29615;&#33410;&#65292; &#26082;&#26410;&#26500;&#24314;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#20559;<br/>&#24046;&#39044;&#35686;&#26426;&#21046;&#65292; &#20063;&#26410;&#26500;&#24314;&#35009;&#37327;&#20559;&#24046;&#30340;&#20154;&#20026;&#24178;&#39044;&#26426;&#21046;&#65307; &#22312;&#36131;&#20219;&#36861;&#31350;&#29615;&#33410;&#65292; &#26082;&#26410;&#26126;&#30830;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;<br/>&#27861;&#24459;&#23450;&#20301;&#65292; &#20063;&#26410;&#24314;&#31435;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#20449;&#24687;&#25259;&#38706;&#21046;&#24230;&#12290;<br/></p>
<p>&#22235;&#12289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;&#21407;&#29702;<br/></p>
<p>&#20316;&#20026;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#21457;&#23637;&#30340;&#37325;&#35201;&#24341;&#39046;&#32773;&#65292; &#25105;&#22269;&#32487; &#12298;&#20840;&#29699;&#21457;&#23637;&#20513;&#35758;&#12299; &#12298;&#20840;&#29699;&#23433;&#20840;&#20513;&#35758;&#12299; &#12298;&#20840;&#29699;<br/>&#25991;&#26126;&#20513;&#35758;&#12299; &#20043;&#21518;&#65292; &#20110; &#65298;&#65296;&#65298;&#65299; &#24180; &#65297;&#65296; &#26376;&#23545;&#22806;&#21457;&#24067;&#20102; &#12298;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20513;&#35758;&#12299;&#65292; &#20513;&#23548;&#26500;&#24314;&#19968;&#20010;&#20860;&#39038;&#21457;&#23637;<br/>&#19982;&#23433;&#20840;&#30340;&#20154;&#24037;&#26234;&#33021;&#21253;&#23481;&#24615;&#27835;&#29702;&#26694;&#26550;&#12290; &#22312;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#26694;&#26550;&#19979;&#65292; &#25105;&#22269;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#35268;&#21046;&#26041;&#26696;<br/>&#30340;&#35774;&#23450;&#65292; &#24212;&#24403;&#22362;&#25345;&#20197;&#20154;&#20026;&#26412;&#21644;&#26435;&#21033;&#20445;&#38556;&#65292; &#25512;&#21160;&#22810;&#21033;&#30410;&#25912;&#20851;&#26041;&#31215;&#26497;&#21442;&#19982;&#65292; &#24182;&#24378;&#35843;&#35268;&#21046;&#36807;&#31243;&#30340;&#20114;&#21160;&#21512;<br/>&#20316;&#21644;&#21033;&#30410;&#22343;&#34913;&#65292; &#23454;&#34892;&#20855;&#26377;&#20013;&#22269;&#29305;&#33394;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;&#21407;&#29702;&#21644;&#26041;&#26696;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#21253;&#23481;&#24615;&#35268;&#21046;&#65306; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#35268;&#21046;&#21407;&#29702;<br/>&#34892;&#25919;&#35009;&#37327;&#19982;&#21253;&#23481;&#24615;&#35268;&#21046;&#37117;&#21576;&#29616; &#8220;&#21033;&#30410;&#22343;&#34913;&#8221; &#30340;&#20215;&#20540;&#21521;&#24230;&#12290; &#33258;&#22269;&#21153;&#38498; &#65298;&#65296;&#65297;&#65303; &#24180;&#21360;&#21457;&#24182;&#23454;&#26045; &#12298;&#26032;&#19968;<br/></p>
<p>&#20195;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#35268;&#21010;&#12299; &#20197;&#26469;&#65292; &#31215;&#26497;&#25512;&#36827;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22312;&#34892;&#25919;&#39046;&#22495;&#30340;&#23454;&#36341;&#36816;&#29992;&#24050;&#25104;&#20026;&#25105;&#22269;&#30340;&#25919;&#31574;&#23548;<br/>&#21521;&#12290; &#29616;&#20195;&#20844;&#20849;&#34892;&#25919;&#30340;&#29983;&#21629;&#22312;&#20110;&#35009;&#37327;&#65292; &#34892;&#25919;&#35009;&#37327;&#26159;&#36890;&#36807;&#21033;&#30410;&#21338;&#24328;&#12289; &#21327;&#35843;&#21450;&#26435;&#34913;&#23454;&#29616;&#23454;&#20307;&#20869;&#23481; &#8220;&#22343;&#34913;<br/>&#21512;&#29702;&#8221; &#30340;&#36807;&#31243;&#12290; &#9312;&#24403;&#21069;&#25105;&#22269;&#22788;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#30340;&#26080;&#20154;&#21306;&#65292; &#20197; &#12298;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20513;&#35758;&#12299; &#20026;&#20195;<br/>&#34920;&#20027;&#24352;&#21253;&#23481;&#24615;&#35268;&#21046;&#30340;&#20840;&#26032;&#26041;&#26696;&#65292; &#20307;&#29616;&#20102;&#26412;&#22303;&#35268;&#21046;&#29702;&#24565;&#30340;&#21407;&#21019;&#24615;&#12290; &#20174;&#29702;&#35770;&#28304;&#27969;&#30475;&#65292; &#21253;&#23481;&#24615;&#35268;&#21046;&#30340;&#21019;<br/>&#26032;&#25552;&#20986;&#65292; &#20027;&#35201;&#21463;&#20013;&#22830;&#25152;&#20513;&#23548;&#30340; &#8220;&#20849;&#24314;&#20849;&#27835;&#20849;&#20139;&#8221; &#19982; &#8220;&#21253;&#23481;&#23457;&#24910;&#30417;&#31649;&#8221; &#29702;&#24565;&#30340;&#28145;&#21051;&#21551;&#21457;&#65306; &#21069;&#32773;&#20197;&#21253;<br/>&#23481;&#20026;&#20869;&#28085;&#65292; &#39318;&#27425;&#20986;&#29616;&#22312;&#20826;&#30340;&#21313;&#20061;&#22823;&#25253;&#21578;&#26377;&#20851;&#26500;&#24314;&#31038;&#20250;&#27835;&#29702;&#26684;&#23616;&#30340;&#35770;&#36848;&#20013;&#65292; &#24378;&#35843;&#22810;&#20803;&#20027;&#20307;&#21442;&#19982;&#31038;&#20250;<br/>&#27835;&#29702;&#12289; &#20849;&#20139;&#27835;&#29702;&#25104;&#26524;&#65307; &#21518;&#32773;&#20197;&#21253;&#23481;&#20026;&#21069;&#25552;&#65292; &#22312;&#22269;&#21153;&#38498;&#26377;&#20851;&#21152;&#24555;&#26032;&#26087;&#21160;&#33021;&#36716;&#25442;&#30340;&#25351;&#23548;&#24847;&#35265;&#20013;&#39318;&#27425;&#34987;<br/>&#25552;&#20986;&#65292; &#23588;&#20854;&#26159;&#21253;&#23481;&#23457;&#24910;&#21407;&#21017;&#20110; &#65298;&#65296;&#65298;&#65297; &#24180;&#34987;&#26126;&#30830;&#20889;&#20837; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#31185;&#23398;&#25216;&#26415;&#36827;&#27493;&#27861;&#12299; &#31532; &#65299;&#65301; &#26465;&#65292;<br/>&#25152;&#34920;&#36798;&#30340;&#28608;&#21169;&#21457;&#23637;&#12289; &#22686;&#36827;&#25928;&#29575;&#20043;&#35201;&#26088;&#26497;&#20026;&#31361;&#20986;&#12290;<br/></p>
<p>&#21253;&#23481;&#24615;&#35268;&#21046;&#37325;&#35270;&#23545;&#24369;&#24378;&#21046;&#33394;&#24425;&#12289; &#26410;&#22411;&#24335;&#21270;&#34892;&#25919;&#34892;&#20026;&#30340;&#24212;&#29992;&#65292; &#37319;&#29992;&#38750;&#27491;&#24335;&#26426;&#21046;&#22238;&#24212;&#22823;&#25968;&#25454;&#12289; &#20154;<br/>&#24037;&#26234;&#33021;&#31561;&#26032;&#20852;&#25216;&#26415;&#30340;&#35268;&#21046;&#38656;&#27714;&#65292; &#20026;&#25216;&#26415;&#21457;&#23637;&#25552;&#20379;&#20102;&#24517;&#35201;&#30340;&#23481;&#38169;&#31354;&#38388;&#12290; &#38543;&#30528;&#25968;&#23383;&#31038;&#20250;&#20449;&#24687;&#19981;&#23545;&#31216;&#21152;<br/>&#21095;&#65292; &#19981;&#21516;&#32676;&#20307;&#30340;&#20449;&#24687;&#38656;&#27714;&#26085;&#36235;&#22797;&#26434;&#65292; &#21253;&#23481;&#24615;&#35268;&#21046;&#22240;&#32780;&#21576;&#29616;&#20986;&#27987;&#37057;&#30340;&#21512;&#20316;&#35268;&#21046;&#33539;&#24335;&#36716;&#21521;&#65292; &#22312;&#35268;&#21046;&#21046;<br/>&#24230;&#24418;&#24577;&#19978;&#21017;&#34920;&#29616;&#20026; &#8220;&#22810;&#20803;&#34892;&#25919;&#27861;&#8221;&#12290; &#9313;&#23613;&#31649;&#21253;&#23481;&#24615;&#35268;&#21046;&#20013;&#20805;&#26021;&#30528;&#22823;&#37327;&#19981;&#30830;&#23450;&#27861;&#24459;&#27010;&#24565;&#65292; &#20294;&#36890;&#36807;&#26500;&#24314;<br/>&#8220;&#25216;&#26415;&#8212;&#21046;&#24230;&#8221; &#21327;&#21516;&#28436;&#21270;&#30340;&#35797;&#39564;&#24615;&#35268;&#21046;&#26694;&#26550;&#65292; &#26377;&#26426;&#20250;&#31185;&#23398;&#35299;&#20915;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24341;&#21457;&#30340;&#22823;&#37096;&#20998;&#36127;&#22806;<br/>&#37096;&#25928;&#24212;&#12290; &#22914;&#21069;&#25152;&#36848;&#65292; &#36127;&#22806;&#37096;&#25928;&#24212;&#26082;&#28304;&#33258;&#25216;&#26415;&#32570;&#38519;&#35825;&#22240;&#65292; &#20063;&#26377;&#34892;&#25919;&#31243;&#24207;&#22833;&#33539;&#38382;&#39064;&#65292; &#25925;&#26500;&#24314;&#21253;&#23481;&#24615;&#35268;<br/>&#21046;&#26694;&#26550;&#23601;&#26159;&#22312;&#26500;&#24314;&#19968;&#20010;&#20197;&#27861;&#24459;&#20026;&#22522;&#30784;&#65292; &#32479;&#21512;&#25216;&#26415;&#12289; &#20262;&#29702;&#30340;&#22810;&#20803;&#27835;&#29702;&#31209;&#24207;&#12290; &#20854;&#20013;&#65292; &#38024;&#23545;&#25216;&#26415;&#32570;&#38519;&#35825;<br/></p>
<p>&#65296;&#65302;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#21442;&#35265;&#21608;&#20305;&#21191;&#65306; &#12298;&#34892;&#25919;&#35009;&#37327;&#27835;&#29702;&#30740;&#31350;&#65306; &#19968;&#31181;&#21151;&#33021;&#20027;&#20041;&#30340;&#31435;&#22330;&#12299;&#65292; &#27861;&#24459;&#20986;&#29256;&#31038; &#65298;&#65296;&#65296;&#65304; &#24180;&#29256;&#65292; &#31532; &#65297;&#65293;&#65299; &#39029;&#12290;<br/>&#21442;&#35265;&#21346;&#36229;&#65306; &#12298;&#21253;&#23481;&#23457;&#24910;&#30417;&#31649;&#30340;&#34892;&#25919;&#27861;&#29702;&#19982;&#20013;&#22269;&#23454;&#36341;&#12299;&#65292; &#36733; &#12298;&#20013;&#22806;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65297; &#26399;&#65292; &#31532; &#65297;&#65301;&#65297; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#22240;&#65292; &#19981;&#20165;&#24212;&#22362;&#25345;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20013;&#30340;&#20197;&#20154;&#20026;&#26412;&#21407;&#21017;&#65292; &#32780;&#19988;&#35201;&#23454;&#29616;&#34892;&#25919;&#35009;&#37327;&#20013;&#30340;&#26435;&#21033;&#20445;&#38556;&#35201;&#27714;&#65292; &#22240;&#27492;<br/>&#22312;&#25968;&#23383;&#25216;&#26415;&#36171;&#26435;&#20844;&#27665;&#21442;&#19982;&#30340;&#21457;&#23637;&#36235;&#21183;&#19979;&#65292; &#24212;&#24403;&#37325;&#35270;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#25216;&#26415;&#30740;&#21457;&#19982;&#21019;&#26032;&#24212;&#29992;&#65307; &#38024;&#23545;<br/>&#34892;&#25919;&#31243;&#24207;&#22833;&#33539;&#65292; &#21017;&#38656;&#20197;&#34892;&#25919;&#36807;&#31243;&#35770;&#20026;&#35270;&#35282;&#20840;&#38754;&#12289; &#21160;&#24577;&#32771;&#23519;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#65292; &#36866;&#26102;&#24341;&#20837;&#25216;&#26415;&#24615;&#27491;&#24403;<br/>&#31243;&#24207;&#25512;&#21160;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#36793;&#30028;&#30340;&#21010;&#23450;&#19982;&#23454;&#36136;&#21270;&#20154;&#24037;&#24178;&#39044;&#26426;&#21046;&#30340;&#26500;&#24314;&#12290; &#25216;&#26415;&#36171;&#26435;&#19982;&#25216;&#26415;&#24615;&#27491;&#24403;<br/>&#31243;&#24207;&#22343;&#20855;&#26377;&#35268;&#21046;&#26032;&#20852;&#25216;&#26415;&#30340;&#21069;&#30651;&#24615;&#19982;&#21253;&#23481;&#24615;&#65292; &#20108;&#32773;&#20849;&#21516;&#26381;&#21153;&#20110;&#28608;&#21169;&#21457;&#23637;&#19982;&#21512;&#29702;&#35268;&#21046;&#30456;&#21327;&#35843;&#30340;&#21253;&#23481;<br/>&#24615;&#35268;&#21046;&#30446;&#26631;&#12290; &#27010;&#35328;&#20043;&#65292; &#21253;&#23481;&#24615;&#35268;&#21046;&#22362;&#23432;&#20197;&#20154;&#20026;&#26412;&#21407;&#21017;&#21644;&#26435;&#21033;&#20445;&#38556;&#35201;&#27714;&#65292; &#36341;&#34892;&#25216;&#26415;&#36171;&#26435;&#21644;&#25216;&#26415;&#24615;&#27491;<br/>&#24403;&#31243;&#24207;&#65292; &#36890;&#36807;&#21019;&#26032;&#21457;&#23637;&#19982;&#21512;&#29702;&#35268;&#21046;&#20043;&#38388;&#30340;&#21033;&#30410;&#22343;&#34913;&#65292; &#20026;&#20840;&#29699;&#30340;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#35268;&#21046;&#25552;&#20379;&#20102;&#20013;&#22269;<br/>&#26041;&#26696;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#25216;&#26415;&#36171;&#26435;&#36235;&#21183;&#65306; &#20197;&#20154;&#20026;&#26412;&#19982;&#26435;&#21033;&#20445;&#38556;&#30340;&#21452;&#21521;&#34701;&#21512;<br/>&#20219;&#20309;&#25104;&#29087;&#30340;&#27861;&#24459;&#24605;&#24819;&#20307;&#31995;&#22343;&#31163;&#19981;&#24320;&#20316;&#20026;&#36923;&#36753;&#36215;&#28857;&#30340;&#20154;&#30340;&#39044;&#35774;&#65292; &#21542;&#21017;&#25972;&#20010;&#29702;&#35770;&#22823;&#21414;&#23558;&#20250;&#22349;&#22604;&#12290; &#9312;<br/></p>
<p>&#20026;&#38477;&#20302;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#39118;&#38505;&#65292; &#23398;&#30028;&#30456;&#32487;&#25552;&#20986;&#20102; &#8220;&#20154;&#22312;&#29615;&#36335;&#8221; &#8220;&#20154;&#26412;&#20027;&#20041;&#8221; &#31561;&#21746;&#23398;&#35266;&#24565;&#65292; &#20197;&#21450; &#8220;&#26426;&#22120;<br/>&#20262;&#29702;&#23398;&#8221; &#8220;&#36947;&#24503;&#35745;&#31639;&#35266;&#8221; &#31561;&#20262;&#29702;&#35266;&#24565;&#65292; &#36825;&#20123;&#21019;&#26032;&#35266;&#24565;&#26080;&#19981;&#25351;&#21521;&#20102;&#20197;&#20154;&#20026;&#26412;&#30340;&#31185;&#25216;&#20262;&#29702;&#35266;&#12290; &#38543;&#30528;&#20154;<br/>&#24037;&#26234;&#33021;&#31435;&#27861;&#30340;&#25345;&#32493;&#25512;&#36827;&#65292; &#20197;&#20154;&#20026;&#26412;&#30340;&#31185;&#25216;&#20262;&#29702;&#35266;&#36880;&#27493;&#25104;&#20026;&#38477;&#20302;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#39118;&#38505;&#30340;&#26631;&#20934;&#25351;&#24341;&#12290; &#20363;<br/>&#22914;&#65292; &#27431;&#30431; &#65298;&#65296;&#65298;&#65300; &#24180;&#27491;&#24335;&#25209;&#20934;&#20102;&#20840;&#29699;&#39318;&#37096;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299;&#65292; &#35813;&#27861;&#26696;&#30340;&#31435;&#27861;&#30446;&#30340;&#20043;<br/>&#19968;&#21363;&#20026; &#8220;&#20419;&#36827;&#20197;&#20154;&#20026;&#26412;&#19982;&#20540;&#24471;&#20449;&#36182;&#30340;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#8221;&#12290;<br/></p>
<p>&#33509;&#32858;&#28966;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;&#39046;&#22495;&#65292; &#20197;&#20154;&#20026;&#26412;&#30340;&#31185;&#25216;&#20262;&#29702;&#35266;&#21017;&#20307;&#29616;&#20026;&#20197;&#20154;&#20026;&#26412;&#30340;&#34892;&#25919;&#29702;&#24565;&#12290; &#20197;&#20154;&#20026;&#26412;<br/>&#30340;&#34892;&#25919;&#29702;&#24565;&#26159;&#20197; &#8220;&#22269;&#23478;&#23562;&#37325;&#19982;&#20445;&#38556;&#20154;&#26435;&#8221; &#30340;&#23466;&#27861;&#35201;&#27714;&#20316;&#20026;&#36923;&#36753;&#36215;&#28857;&#65292; &#20854;&#26412;&#36136;&#20869;&#28085;&#20026;&#32500;&#25252;&#34892;&#25919;&#27963;&#21160;<br/>&#20013;&#20154;&#30340;&#20027;&#20307;&#24615;&#19982;&#20154;&#26684;&#23562;&#20005;&#12290; &#22312;&#25968;&#23383;&#31038;&#20250;&#65292; &#34892;&#25919;&#30456;&#23545;&#20154;&#19982;&#34892;&#25919;&#26426;&#20851;&#33719;&#24471;&#20102;&#26222;&#36941;&#24615;&#30340;&#25216;&#26415;&#36171;&#26435;&#12290; &#23613;&#31649;<br/>&#26032;&#20852;&#25216;&#26415;&#20026;&#25289;&#36817;&#20108;&#32773;&#20851;&#31995;&#21019;&#36896;&#20102;&#22522;&#30784;&#26550;&#26500;&#65292; &#20294;&#36825;&#31181;&#21452;&#21521;&#36171;&#26435;&#26041;&#24335;&#22312;&#23454;&#36341;&#20013;&#23545;&#34892;&#25919;&#26426;&#20851;&#30340;&#36171;&#26435;&#36828;&#36229;<br/>&#34892;&#25919;&#30456;&#23545;&#20154;&#65292; &#24102;&#26469;&#30340;&#21518;&#26524;&#26159;&#20197;&#20154;&#20026;&#26412;&#30340;&#34892;&#25919;&#29702;&#24565;&#24182;&#26410;&#23436;&#20840;&#34701;&#20837;&#20445;&#38556;&#30456;&#23545;&#20154;&#31243;&#24207;&#24615;&#26435;&#21033;&#30340;&#34892;&#25919;&#27861;&#20043;<br/>&#20013;&#12290; &#38656;&#35201;&#35686;&#24789;&#30340;&#26159;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#24212;&#29992;&#21021;&#34935;&#26159;&#20026;&#20102;&#25552;&#39640;&#34892;&#25919;&#35009;&#37327;&#30340;&#19968;&#33268;&#24615;&#19982;&#25104;&#26412;&#25928;&#30410;&#65292; &#21364;&#21487;<br/>&#33021;&#19982;&#20154;&#24037;&#26234;&#33021;&#25152;&#20513;&#23548;&#30340;&#20197;&#20154;&#20026;&#26412;&#31185;&#25216;&#20262;&#29702;&#35266;&#21644;&#29616;&#20195;&#34892;&#25919;&#27861;&#25152;&#36861;&#27714;&#30340;&#31243;&#24207;&#24615;&#26435;&#21033;&#20445;&#38556;&#30456;&#24726;&#12290; &#35299;&#20915;&#36825;<br/>&#19968;&#24726;&#35770;&#30340;&#21487;&#34892;&#24615;&#36827;&#36335;&#26159;&#23558; &#8220;&#20197;&#20154;&#20026;&#26412;&#8221; &#19982; &#8220;&#26435;&#21033;&#20445;&#38556;&#8221; &#36827;&#34892;&#21452;&#21521;&#34701;&#21512;&#65292; &#36866;&#24212;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#25216;<br/>&#26415;&#36171;&#26435;&#21457;&#23637;&#36235;&#21183;&#65292; &#36827;&#32780;&#25552;&#20986;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#29702;&#35770;&#12290;<br/></p>
<p>&#32654;&#22269;&#31038;&#20250;&#23398;&#23478;&#25152;&#32599;&#38376; &#65288;&#65331;&#65359;&#65356;&#65359;&#65357;&#65359;&#65358;&#65289; &#26368;&#26089;&#25552;&#20986;&#36171;&#26435;&#29702;&#35770;&#65292; &#20182;&#35748;&#20026; &#8220;&#36171;&#26435;&#8221; &#26159;&#19968;&#20010;&#36807;&#31243;&#65292; &#22806;&#21270;&#20026;&#21327;<br/>&#21161;&#24369;&#21183;&#32676;&#20307;&#23545;&#25239;&#31038;&#20250;&#21387;&#36843;&#20197;&#38477;&#20302;&#20854;&#26080;&#26435;&#24863;&#12290; &#9313;&#32654;&#22269;&#25919;&#27835;&#23398;&#23478;&#20136;&#24311;&#39039; &#65288;&#65320;&#65365;&#65358;&#65364;&#65353;&#65358;&#65351;&#65364;&#65359;&#65358;&#65289; &#36827;&#19968;&#27493;&#25351;&#20986;&#65292; &#8220;&#33509;<br/>&#35201;&#20445;&#25345;&#25919;&#20307;&#31283;&#23450;&#65292; &#21017;&#38656;&#20174;&#25552;&#39640;&#20844;&#27665;&#21442;&#19982;&#31243;&#24230;&#19982;&#21046;&#24230;&#21270;&#31243;&#24230;&#20004;&#26041;&#38754;&#30528;&#25163;&#8221; &#9314;&#12290; &#35813;&#35266;&#28857;&#22312;&#25968;&#23383;&#31038;&#20250;&#20173;&#20855;<br/>&#26377;&#20511;&#37492;&#24847;&#20041;&#65292; &#24182;&#19988;&#25216;&#26415;&#22312;&#29616;&#20195;&#22269;&#23478;&#27835;&#29702;&#20013;&#30340;&#36171;&#26435;&#12289; &#22686;&#26435;&#20316;&#29992;&#26356;&#21152;&#20984;&#26174;&#12290; &#25216;&#26415;&#36171;&#26435;&#26082;&#22686;&#21152;&#20102;&#20307;&#21046;&#36816;<br/>&#34892;&#30340;&#38887;&#24615;&#19982;&#36733;&#33655;&#65292; &#20063;&#25299;&#23485;&#20102;&#20844;&#27665;&#21442;&#19982;&#30340;&#26426;&#20250;&#21644;&#28192;&#36947;&#12290; &#22312; &#8220;&#20197;&#20154;&#20026;&#26412;&#8221; &#19982; &#8220;&#26435;&#21033;&#20445;&#38556;&#8221; &#21452;&#21521;&#34701;&#21512;&#30340;<br/>&#25216;&#26415;&#36171;&#26435;&#36235;&#21183;&#19979;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#31995;&#32479;&#30740;&#21457;&#12289; &#37096;&#32626;&#24212;&#29992;&#21450;&#36816;&#34892;&#21453;&#39304;&#22343;&#24212;&#20197;&#26159;&#21542;&#26377;&#21161;&#20110;&#20445;&#38556;&#34892;&#25919;<br/>&#30456;&#23545;&#20154;&#31243;&#24207;&#24615;&#26435;&#21033;&#20316;&#20026;&#37325;&#35201;&#21028;&#26029;&#26631;&#20934;&#12290; &#27492;&#22806;&#65292; &#25968;&#23383;&#25216;&#26415;&#36171;&#26435;&#20844;&#27665;&#21442;&#19982;&#65292; &#21487;&#20197;&#20026;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;<br/>&#20107;&#21069;&#12289; &#20107;&#20013;&#21450;&#20107;&#21518;&#35268;&#21046;&#25552;&#20379;&#35780;&#21028;&#23610;&#24230;&#65292; &#32416;&#20559;&#25216;&#26415;&#36171;&#33021;&#36807;&#24230;&#25152;&#24102;&#26469;&#30340;&#34892;&#25919;&#26435;&#21147;&#26080;&#24207;&#25193;&#24352;&#65292; &#20511;&#27492;&#24378;&#21270;<br/>&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#20013;&#30340;&#31243;&#24207;&#24615;&#26435;&#21033;&#20445;&#38556;&#12290;<br/></p>
<p>&#65297;&#65302;<br/></p>
<p>&#36213;&#40857;&#65306; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/></p>
<p>&#21442;&#35265;&#32993;&#29577;&#40511;&#65306; &#12298; &#8220;&#20010;&#20154;&#8221; &#30340;&#27861;&#21746;&#23398;&#21465;&#36848;&#12299;&#65292; &#23665;&#19996;&#20154;&#27665;&#20986;&#29256;&#31038; &#65298;&#65296;&#65296;&#65304; &#24180;&#29256;&#65292; &#31532; &#65304; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65331;&#65359;&#65356;&#65359;&#65357;&#65359;&#65358; &#65314;&#65345;&#65362;&#65346;&#65345;&#65362;&#65345;&#65292; &#65314;&#65356;&#65345;&#65347;&#65355; &#65317;&#65357;&#65360;&#65359;&#65367;&#65349;&#65362;&#65357;&#65349;&#65358;&#65364;&#65306; &#65331;&#65359;&#65347;&#65353;&#65345;&#65356; &#65335;&#65359;&#65362;&#65355; &#65353;&#65358; &#65327;&#65360;&#65360;&#65362;&#65349;&#65363;&#65363;&#65349;&#65348; &#65315;&#65359;&#65357;&#65357;&#65365;&#65358;&#65353;&#65364;&#65353;&#65349;&#65363;&#65292; &#65315;&#65359;&#65356;&#65365;&#65357;&#65346;&#65353;&#65345; &#65333;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65353;&#65364;&#65369; &#65328;&#65362;&#65349;&#65363;&#65363;&#65292; &#65297;&#65305;&#65303;&#65302;&#65292; &#65360;. &#65297;&#65305;.<br/>&#65339;&#32654;&#65341; &#22622;&#32554;&#23572;&#183;&#65328;. &#20136;&#24311;&#39039;&#65306; &#12298;&#21464;&#21270;&#31038;&#20250;&#20013;&#30340;&#25919;&#27835;&#31209;&#24207;&#12299;&#65292; &#29579;&#20896;&#21326;&#12289; &#21016;&#20026;&#31561; &#35793;&#65292; &#19978;&#28023;&#20154;&#27665;&#20986;&#29256;&#31038; &#65298;&#65296;&#65296;&#65304; &#24180;&#29256;&#65292; &#31532; &#65302;&#65296; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#65288;&#19977;&#65289; &#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#65306; &#27491;&#24403;&#31243;&#24207;&#30340;&#25968;&#23383;&#21270;&#21319;&#32423;&#19982;&#36807;&#31243;&#35770;&#38416;&#37322;<br/>&#30446;&#21069;&#23398;&#30028;&#38024;&#23545;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#35268;&#21046;&#30740;&#31350;&#65292; &#24418;&#25104;&#20102;&#20449;&#24687;&#26435;&#21033;&#35268;&#21046;&#12289; &#31639;&#27861;&#26435;&#21033;&#35268;&#21046;&#12289; &#34892;&#25919;&#36807;&#31243;&#35268;&#21046;<br/></p>
<p>&#19977;&#31181;&#20027;&#27969;&#26041;&#26696;&#12290; &#30456;&#36739;&#20110;&#21518;&#19968;&#31181;&#26041;&#26696;&#30340;&#31243;&#24207;&#27861;&#23646;&#24615;&#65292; &#21069;&#20004;&#31181;&#26041;&#26696;&#22343;&#23646;&#20110;&#23454;&#20307;&#27861;&#33539;&#30068;&#12290; &#20316;&#20026;&#33258;&#21160;&#21270;&#34892;<br/>&#25919;&#30340;&#19979;&#20301;&#27010;&#24565;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#35268;&#21046;&#26041;&#26696;&#24212;&#24403;&#30001;&#23454;&#20307;&#27861;&#36716;&#21521;&#31243;&#24207;&#27861;&#65292; &#36825;&#21487;&#20197;&#20174;&#31639;&#27861;&#23450;&#20041;&#12289; &#34892;&#25919;<br/>&#27010;&#24565;&#12289; &#20105;&#35758;&#23646;&#24615;&#31561;&#32500;&#24230;&#25214;&#21040;&#21512;&#29702;&#20381;&#25454;&#12290; &#20854;&#19968;&#65292; &#31639;&#27861;&#20027;&#23548;&#20102;&#21508;&#39046;&#22495;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#36816;&#34892;&#30340;&#20840;&#29983;&#21629;&#21608;&#26399;&#12290;<br/>&#22240;&#27492;&#65292; &#38463;&#27604;&#29305;&#21338; &#65288;&#65313;&#65346;&#65353;&#65364;&#65349;&#65346;&#65359;&#65365;&#65356;&#65289; &#23558;&#31639;&#27861;&#23450;&#20041;&#20026; &#8220;&#35299;&#20915;&#38382;&#39064;&#30340;&#36827;&#31243;&#8221;&#12290; &#9312;&#20854;&#20108;&#65292; &#34892;&#25919;&#26159;&#19968;&#20010;&#21160;&#24577;&#12289; &#36830;&#32493;<br/>&#30340;&#36807;&#31243;&#65292; &#30001;&#22810;&#20010;&#20851;&#32852;&#29615;&#33410;&#32452;&#25104;&#24182;&#19988;&#20998;&#27493;&#39588;&#36827;&#34892;&#12290; &#20854;&#19977;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#39118;&#38505;&#26412;&#36136;&#26159;&#31243;&#24207;&#24615;&#20105;&#35758;&#65292;<br/>&#20027;&#35201;&#28304;&#20110;&#26426;&#22120;&#35009;&#37327;&#20013;&#20135;&#29983;&#30340;&#31243;&#24207;&#20215;&#20540;&#25439;&#22833;&#12290;<br/></p>
<p>&#24341;&#20837;&#34892;&#25919;&#36807;&#31243;&#35770;&#23545;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#36827;&#34892;&#20998;&#26512;&#65292; &#23545;&#20110;&#21464;&#38761;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#33539;&#24335;&#20855;&#26377;&#37325;&#35201;&#30340;&#26041;&#27861;&#35770;<br/>&#24847;&#20041;&#12290; &#36828;&#34276;&#21338;&#20063;&#12289; &#30416;&#37326;&#23439;&#31561;&#26085;&#26412;&#23398;&#32773;&#26368;&#26089;&#25552;&#20986;&#30340;&#34892;&#25919;&#36807;&#31243;&#35770;&#23646;&#20110;&#20856;&#22411;&#30340;&#31243;&#24207;&#35268;&#21046;&#29702;&#35770;&#65292; &#21487;&#20197;&#23545;&#34892;<br/>&#25919;&#35009;&#37327;&#30340;&#34892;&#20026;&#19982;&#35201;&#32032;&#36827;&#34892;&#20840;&#38754;&#12289; &#21160;&#24577;&#30340;&#32771;&#23519;&#12290; &#20256;&#32479;&#27491;&#24403;&#31243;&#24207;&#30340;&#20013;&#31435;&#24615;&#12289; &#21442;&#19982;&#24615;&#12289; &#20844;&#24320;&#24615;&#31561;&#26368;&#20302;&#38480;<br/>&#24230;&#35201;&#27714;&#20855;&#26377; &#8220;&#40065;&#26834;&#24615;&#8221;&#65292; &#19981;&#22240;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22312;&#34892;&#25919;&#35009;&#37327;&#39046;&#22495;&#30340;&#24212;&#29992;&#32780;&#36140;&#25439;&#12290; &#32654;&#22269;&#23398;&#32773;&#24076;&#29305;&#20262; &#65288;&#65315;&#65353;&#65364;&#8259;<br/>&#65362;&#65359;&#65358;&#65289; &#23545;&#20256;&#32479;&#27491;&#24403;&#31243;&#24207;&#36827;&#34892;&#25216;&#26415;&#24615;&#25913;&#36896;&#21518;&#65292; &#20110; &#65298;&#65296;&#65296;&#65304; &#24180;&#22312; &#12298;&#21326;&#30427;&#39039;&#22823;&#23398;&#27861;&#24459;&#35780;&#35770;&#12299; &#19978;&#25552;&#20986;&#20102;&#20855;&#26377;&#36171;<br/>&#33021;&#21462;&#21521;&#30340;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207; &#65288;&#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65353;&#65347;&#65345;&#65356; &#65316;&#65365;&#65349; &#65328;&#65362;&#65359;&#65347;&#65349;&#65363;&#65363;&#65289; &#29702;&#35770;&#12290; &#9313;&#38543;&#21518;&#65292; &#35813;&#29702;&#35770;&#34987;&#20889;&#20837;&#32654;&#22269;&#30005;&#27668;&#30005;&#23376;<br/>&#24037;&#31243;&#24072;&#21327;&#20250; &#65288;&#65321;&#65317;&#65317;&#65317;&#65289; &#65298;&#65296;&#65297;&#65303; &#24180;&#21457;&#24067;&#30340;&#31532; &#65298; &#29256; &#12298;&#31526;&#21512;&#20262;&#29702;&#30340;&#35774;&#35745; &#65288;&#65317;&#65364;&#65352;&#65353;&#65347;&#65345;&#65356;&#65356;&#65369; &#65313;&#65356;&#65353;&#65351;&#65358;&#65349;&#65348; &#65316;&#65349;&#65363;&#65353;&#65351;&#65358;&#65289; &#12299; &#27861;&#24459;&#37096;<br/>&#20998;&#20043;&#20013;&#12290; &#20174;&#29702;&#35770;&#28436;&#36827;&#33033;&#32476;&#26469;&#30475;&#65292; &#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#26159;&#34892;&#25919;&#36807;&#31243;&#35770;&#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#39046;&#22495;&#30340;&#37325;&#22823;&#29702;&#35770;&#21457;&#23637;&#65292;<br/>&#26377;&#25928;&#20811;&#26381;&#20102;&#20256;&#32479;&#27491;&#24403;&#31243;&#24207;&#22312;&#25968;&#23383;&#31038;&#20250;&#30340;&#35299;&#37322;&#21147;&#22833;&#28789;&#38382;&#39064;&#65292; &#26377;&#21161;&#20110;&#20805;&#23454;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#36127;&#22806;&#37096;&#25928;&#24212;<br/>&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;&#26694;&#26550;&#12290;<br/></p>
<p>&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#24378;&#35843;&#23545;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#25216;&#26415;&#36171;&#26435;&#65292; &#20197;&#21442;&#19982;&#24615;&#12289; &#20013;&#31435;&#24615;&#12289; &#20844;&#24320;&#24615;&#31561;&#20026;&#26368;&#20302;&#38480;&#24230;&#35201;<br/>&#27714;&#65292; &#22260;&#32469;&#36712;&#36857;&#30041;&#23384;&#12289; &#31995;&#32479;&#27979;&#35797;&#12289; &#29702;&#24615;&#21548;&#35777;&#12289; &#21407;&#29702;&#20844;&#24320;&#31561;&#36807;&#31243;&#35201;&#32032;&#32780;&#23637;&#24320;&#12290; &#9314;&#31532;&#19968;&#65292; &#22312;&#33258;&#21160;&#21270;&#31995;&#32479;&#20013;<br/>&#30041;&#23384;&#23457;&#35745;&#36712;&#36857;&#65292; &#26082;&#21487;&#20197;&#24314;&#31435;&#34892;&#25919;&#34892;&#20026;&#30340;&#20351;&#29992;&#21488;&#36134;&#65292; &#20063;&#21487;&#20197;&#22686;&#24378;&#33258;&#21160;&#21270;&#35009;&#37327;&#30340;&#21487;&#35299;&#37322;&#24615;&#12290; &#31532;&#20108;&#65292; &#33258;<br/>&#21160;&#21270;&#31995;&#32479;&#22312;&#25237;&#20837;&#20351;&#29992;&#21069;&#12289; &#36816;&#34892;&#26399;&#38388;&#21450;&#20869;&#32622;&#35268;&#33539;&#20462;&#25913;&#26102;&#24212;&#36827;&#34892;&#20005;&#26684;&#30340;&#27979;&#35797;&#35780;&#20272;&#65292; &#36825;&#26082;&#26377;&#21033;&#20110;&#35782;&#21035;&#35774;<br/>&#35745;&#29615;&#33410;&#30340;&#31639;&#27861;&#20559;&#35265;&#65292; &#20063;&#26377;&#21161;&#20110;&#21457;&#29616;&#36716;&#35793;&#36807;&#31243;&#30340;&#35268;&#33539;&#35823;&#35835;&#12290; &#31532;&#19977;&#65292; &#24314;&#31435;&#21548;&#35777;&#27861;&#23448;&#30340;&#25216;&#26415;&#22521;&#35757;&#26426;&#21046;&#19982;<br/>&#20915;&#31574;&#37322;&#26126;&#26426;&#21046;&#65292; &#21487;&#20197;&#30830;&#20445;&#30456;&#23545;&#20154;&#33719;&#24471; &#8220;&#34987;&#21548;&#21462;&#24847;&#35265;&#30340;&#26426;&#20250;&#8221;&#12290; &#31532;&#22235;&#65292; &#20197;&#36879;&#26126;&#24615;&#19982;&#21487;&#38382;&#36131;&#24615;&#20316;&#20026;&#35774;&#35745;<br/>&#30446;&#26631;&#65292; &#21512;&#29702;&#20844;&#24320;&#33258;&#21160;&#21270;&#31995;&#32479;&#30340;&#25968;&#25454;&#21450;&#31639;&#27861;&#12290; &#25919;&#24220;&#39044;&#31639;&#37096;&#38376;&#21487;&#20197;&#23558;&#31639;&#27861;&#20844;&#24320;&#20316;&#20026;&#25552;&#20379;&#36164;&#37329;&#30340;&#20808;&#20915;&#26465;<br/>&#20214;&#65292; &#37319;&#36141;&#37096;&#38376;&#21487;&#20197;&#22312;&#31614;&#35746;&#21512;&#21516;&#26102;&#26126;&#30830;&#30740;&#21457;&#26426;&#26500;&#30340;&#20844;&#24320;&#20041;&#21153;&#12290;<br/></p>
<p>&#20116;&#12289; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;&#36335;&#24452;<br/></p>
<p>&#23545;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#36827;&#34892;&#36807;&#31243;&#35268;&#21046;&#65292; &#24212;&#24403;&#22522;&#20110;&#21253;&#23481;&#24615;&#35268;&#21046;&#21407;&#29702;&#65292; &#23454;&#29616;&#28608;&#21169;&#21457;&#23637;&#19982;&#21512;&#29702;&#35268;&#21046;&#30456;&#21327;<br/>&#35843;&#30340;&#20215;&#20540;&#30446;&#26631;&#12290; &#22312;&#27492;&#36807;&#31243;&#20013;&#65292; &#33509;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36136;&#37327;&#20855;&#26377;&#25552;&#21319;&#21487;&#33021;&#24615;&#65292; &#21017;&#24212;&#20174;&#28608;&#21169;&#21457;&#23637;&#35270;&#35282;&#24605;<br/>&#32771;&#22914;&#20309;&#24314;&#26500;&#25216;&#26415;&#21019;&#26032;&#26041;&#26696;&#12290; &#33509;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36136;&#37327;&#19981;&#20855;&#26377;&#25913;&#33391;&#21487;&#34892;&#24615;&#65292; &#21017;&#24212;&#20174;&#21512;&#29702;&#35268;&#21046;&#35270;&#35282;&#24605;<br/>&#32771;&#22914;&#20309;&#24314;&#26500;&#27861;&#24459;&#35268;&#21046;&#26041;&#26696;&#12290;<br/></p>
<p>&#65298;&#65302;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/></p>
<p>&#21442;&#35265; &#65339;&#27861;&#65341; &#29791;&#26684;&#183;&#38463;&#27604;&#29305;&#21338;&#12289; &#21513;&#23572;&#183;&#22810;&#32500;&#20811;&#65306; &#12298;&#31639;&#27861;&#23567;&#26102;&#20195;&#65306; &#20174;&#25968;&#23398;&#21040;&#29983;&#27963;&#30340;&#21382;&#21464;&#12299;&#65292; &#20219;&#36726; &#35793;&#65292; &#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038; &#65298;&#65296;&#65297;&#65303; &#24180;&#29256;&#65292;<br/>&#31532; &#65299; &#39029;&#12290;<br/></p>
<p>&#65331;&#65349;&#65349; &#65315;&#65353;&#65364;&#65362;&#65359;&#65358; &#65316; &#65323;&#65292; &#65332;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65353;&#65347;&#65345;&#65356; &#65316;&#65365;&#65349; &#65328;&#65362;&#65359;&#65347;&#65349;&#65363;&#65363;&#65292; &#65335;&#65345;&#65363;&#65352;&#65353;&#65358;&#65351;&#65364;&#65359;&#65358; &#65333;&#65358;&#65353;&#65366;&#65349;&#65362;&#65363;&#65353;&#65364;&#65369; &#65324;&#65345;&#65367; &#65330;&#65349;&#65366;&#65353;&#65349;&#65367;&#65292; &#65334;&#65359;&#65356;. &#65304;&#65301;&#65292; &#65326;&#65359;. &#65302;&#65292; &#65298;&#65296;&#65296;&#65304;&#65292; &#65360;&#65360;. &#65297;&#65298;&#65300;&#65305;.<br/>&#21442;&#35265;&#36213;&#40857;&#65306; &#12298;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#35268;&#21046;&#30740;&#31350;&#12299;&#65292; &#36733; &#12298;&#27861;&#24459;&#31185;&#23398;&#12299; &#65288;&#35199;&#21271;&#25919;&#27861;&#22823;&#23398;&#23398;&#25253;&#65289; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65305;&#65305; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#65288;&#19968;&#65289; &#25216;&#26415;&#21019;&#26032;&#25512;&#21160;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36136;&#37327;&#25511;&#21046;<br/>&#20064;&#36817;&#24179;&#24635;&#20070;&#35760;&#22312; &#65298;&#65296;&#65297;&#65302; &#24180;&#20840;&#22269;&#31185;&#25216;&#21019;&#26032;&#22823;&#20250;&#19978;&#24378;&#35843;&#65292; &#8220;&#31185;&#25216;&#21019;&#26032;&#12289; &#21046;&#24230;&#21019;&#26032;&#35201;&#21327;&#21516;&#21457;&#25381;&#20316;&#29992;&#65292;<br/></p>
<p>&#20004;&#20010;&#36718;&#23376;&#19968;&#36215;&#36716;&#8221; &#9312;&#12290; &#21046;&#24230;&#24037;&#20855;&#36890;&#24120;&#26159;&#22312;&#25216;&#26415;&#24037;&#20855;&#26080;&#25928;&#30340;&#24773;&#20917;&#19979;&#25165;&#20986;&#22330;&#12290; &#22312;&#36890;&#36807;&#21046;&#24230;&#24037;&#20855;&#35299;&#20915;&#33258;&#21160;<br/>&#21270;&#34892;&#25919;&#35009;&#37327;&#36127;&#22806;&#37096;&#24615;&#21069;&#65292; &#24212;&#20808;&#22312; &#8220;&#25216;&#26415;&#8212;&#21046;&#24230;&#8221; &#26694;&#26550;&#19979;&#25506;&#32034;&#21487;&#34892;&#30340;&#25216;&#26415;&#36335;&#24452;&#12290; &#23398;&#32773;&#20851;&#20110;&#33258;&#21160;&#21270;&#34892;<br/>&#25919;&#35009;&#37327;&#30340;&#35268;&#21046;&#30740;&#31350;&#65292; &#28145;&#21463;&#20154;&#24037;&#26234;&#33021; &#8220;&#36890;&#29992;&#25216;&#26415;&#65291;&#36890;&#29992;&#27969;&#31243;&#8221; &#30340;&#24433;&#21709;&#32780;&#22312;&#35748;&#35782;&#35770;&#32500;&#24230;&#23384;&#22312;&#19981;&#36275;&#12290; &#20294;<br/>&#24182;&#38750;&#22312;&#36890;&#29992;&#39046;&#22495;&#21462;&#24471;&#25104;&#21151;&#30340;&#25216;&#26415;&#37117;&#21487;&#20197;&#36866;&#29992;&#20110;&#34892;&#25919;&#35009;&#37327;&#39046;&#22495;&#65292; &#29031;&#25644;&#36890;&#29992;&#25216;&#26415;&#30340;&#36136;&#37327;&#25511;&#21046;&#26041;&#26696;&#24448;&#24448;<br/>&#25104;&#25928;&#19981;&#24432;&#12290; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#22312;&#30740;&#21457;&#20027;&#20307;&#12289; &#25216;&#26415;&#36335;&#24452;&#12289; &#25968;&#25454;&#30693;&#35782;&#12289; &#27169;&#22411;&#35774;&#35745;&#31561;&#26041;&#38754;&#20855;&#26377;&#39046;&#22495;&#29305;&#27530;&#24615;&#65292;<br/>&#20351;&#24471;&#20154;&#24037;&#26234;&#33021;&#36890;&#29992;&#25216;&#26415;&#36973;&#36935;&#20102;&#29305;&#23450;&#30340;&#25216;&#26415;&#38556;&#30861;&#12290; &#20026;&#23454;&#29616;&#27861;&#27835;&#24341;&#39046;&#31185;&#25216;&#21521;&#21892;&#65292; &#38656;&#35201;&#23558;&#34892;&#25919;&#27861;&#23398;&#29702;&#35770;<br/>&#26144;&#23556;&#21040;&#20154;&#24037;&#26234;&#33021;&#36890;&#29992;&#25216;&#26415;&#30340;&#36136;&#37327;&#25511;&#21046;&#26041;&#26696;&#20043;&#20013;&#12290;<br/></p>
<p>&#22312;&#30740;&#21457;&#20027;&#20307;&#26041;&#38754;&#65292; &#27861;&#24459;&#19987;&#23478; &#8220;&#21333;&#21521;&#24230;&#8221; &#30340;&#35748;&#30693;&#38556;&#30861;&#23548;&#33268;&#20854;&#38271;&#26399;&#28216;&#31163;&#20110;&#25216;&#26415;&#30740;&#21457;&#20043;&#22806;&#12290; &#20107;&#23454;&#19978;&#65292;<br/>&#27861;&#24459;&#19987;&#23478;&#19982;&#25216;&#26415;&#19987;&#23478;&#30340;&#23545;&#35805;&#21512;&#20316;&#65292; &#26377;&#21161;&#20110;&#30772;&#38500; &#8220;&#39046;&#22495;&#30693;&#35782;&#22721;&#22418;&#8221;&#12290; &#9313;&#22312; &#8220;&#21313;&#19977;&#20116;&#8221; &#33267; &#8220;&#21313;&#22235;&#20116;&#8221; &#26399;<br/>&#38388;&#65292; &#31185;&#25216;&#37096;&#21457;&#24067;&#20102;&#33509;&#24178;&#28041;&#21450;&#26234;&#24935;&#21496;&#27861;&#12289; &#31038;&#20250;&#27835;&#29702;&#30340;&#22269;&#23478;&#37325;&#28857;&#30740;&#21457;&#35745;&#21010;&#65292; &#19996;&#21335;&#22823;&#23398;&#12289; &#28165;&#21326;&#22823;&#23398;&#31561;&#39640;<br/>&#26657;&#27861;&#23398;&#25945;&#25480;&#29301;&#22836;&#30340;&#22810;&#39033;&#37325;&#28857;&#19987;&#39033;&#33719;&#25209;&#65292; &#34920;&#26126;&#22269;&#23478;&#23618;&#38754;&#40723;&#21169;&#27861;&#24459;&#19987;&#23478;&#32467;&#21512;&#19987;&#19994;&#30693;&#35782;&#22312;&#25216;&#26415;&#30740;&#21457;&#20013;&#25198;<br/>&#28436;&#31215;&#26497;&#35282;&#33394;&#30340;&#31185;&#30740;&#23548;&#21521;&#12290; &#22240;&#27492;&#65292; &#27861;&#24459;&#19987;&#23478;&#22312;&#25216;&#26415;&#30740;&#21457;&#20013;&#30340;&#35282;&#33394;&#19982;&#29366;&#24577;&#24212;&#30001; &#8220;&#28216;&#31163;&#8221; &#36716;&#21464;&#20026; &#8220;&#23884;<br/>&#20837;&#8221;&#65292; &#24418;&#25104; &#8220;&#27861;&#24459;&#19987;&#23478;&#65291;&#25216;&#26415;&#19987;&#23478;&#8221; &#30340;&#30740;&#21457;&#20027;&#20307;&#20154;&#21592;&#32467;&#26500;&#12290;<br/></p>
<p>&#22312;&#25216;&#26415;&#36335;&#24452;&#26041;&#38754;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#36947;&#24503;&#35774;&#35745;&#36890;&#24120;&#26377; &#8220;&#33258;&#19978;&#32780;&#19979;&#8221; &#8220;&#33258;&#19979;&#32780;&#19978;&#8221; &#20004;&#31181;&#25216;&#26415;&#26041;&#26696;&#12290; &#36947;<br/>&#24503;&#21028;&#26029;&#20381;&#36182;&#20110;&#20215;&#20540;&#21028;&#26029;&#65292; &#33521;&#32654;&#27861;&#35821;&#22659;&#20013;&#30340;&#20215;&#20540;&#21028;&#26029;&#23545;&#24212;&#20110;&#27431;&#38470;&#27861;&#20013;&#30340;&#33258;&#30001;&#35009;&#37327;&#65292; &#9314;&#20108;&#32773;&#22312;&#25216;&#26415;&#36335;&#24452;<br/>&#19978;&#20855;&#26377;&#19968;&#33268;&#24615;&#12290; &#20854;&#20013;&#65292; &#8220;&#33258;&#19978;&#32780;&#19979;&#8221; &#27169;&#24335;&#39044;&#35774;&#20102;&#30693;&#35782;&#26694;&#26550;&#65292; &#20381;&#36182;&#19987;&#23478;&#30693;&#35782;&#30340;&#20154;&#24037;&#26500;&#24314;&#65307; &#8220;&#33258;&#19979;&#32780;<br/>&#19978;&#8221; &#27169;&#24335;&#34429;&#27809;&#26377;&#39044;&#35774;&#30693;&#35782;&#26694;&#26550;&#65292; &#20294;&#20381;&#38752;&#26426;&#22120;&#23398;&#20064;&#30340;&#33258;&#21160;&#33719;&#21462;&#12290; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#25216;&#26415;&#22797;&#26434;&#24615;&#65292; &#20419;<br/>&#20351;&#29616;&#38454;&#27573; &#8220;&#33258;&#19978;&#32780;&#19979;&#8221; &#27169;&#24335;&#21344;&#25454;&#20102;&#20027;&#27969;&#22320;&#20301;&#12290; &#8220;&#33258;&#19979;&#32780;&#19978;&#8221; &#27169;&#24335;&#20013;&#30340;&#33258;&#28982;&#35821;&#35328;&#22788;&#29702; &#65288;&#65326;&#65324;&#65328;&#65289;&#12289; &#20809;&#23398;<br/>&#23383;&#31526;&#35782;&#21035; &#65288;&#65327;&#65315;&#65330;&#65289;&#12289; &#35745;&#31639;&#26426;&#35270;&#35273; &#65288;&#65315;&#65334;&#65289; &#31561;&#25216;&#26415;&#24212;&#29992;&#38382;&#39064;&#36739;&#22810;&#65292; &#20173;&#38656;&#22823;&#37327;&#30340;&#20154;&#24037;&#24178;&#39044;&#36827;&#34892;&#35009;&#37327;&#32416;&#38169;&#12290;<br/>&#38543;&#30528;&#25216;&#26415;&#21457;&#23637;&#65292; &#26410;&#26469;&#21487;&#36890;&#36807; &#8220;&#33258;&#19978;&#32780;&#19979;&#8221; &#19982; &#8220;&#33258;&#19979;&#32780;&#19978;&#8221; &#30340;&#34701;&#21512;&#36335;&#24452;&#65292; &#25512;&#21160;&#34892;&#25919;&#35009;&#37327;&#39046;&#22495;&#30693;&#35782;&#26694;<br/>&#26550;&#30340;&#33258;&#21160;&#21270;&#26500;&#24314;&#12290;<br/></p>
<p>&#22312;&#25968;&#25454;&#30693;&#35782;&#26041;&#38754;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#39046;&#22495;&#30340;&#25968;&#25454;&#30693;&#35782;&#35201;&#27714;&#19982;&#36890;&#29992;&#25216;&#26415;&#39046;&#22495;&#25130;&#28982;&#19981;&#21516;&#65292; &#36825;&#31181;&#21306;&#21035;&#34920;&#24449;<br/>&#20026;&#35757;&#32451;&#25968;&#25454;&#38598;&#12289; &#27861;&#24459;&#30693;&#35782;&#24211;&#30340;&#26500;&#24314;&#20381;&#25454;&#19982;&#26356;&#26032;&#39057;&#27425;&#19981;&#21516;&#12290; &#24503;&#22269;&#27665;&#27861;&#23398;&#32773;&#25289;&#20262;&#33576; &#65288;&#65324;&#65345;&#65362;&#65349;&#65358;&#65370;&#65289; &#23558; &#8220;&#26500;<br/>&#25104;&#35201;&#20214;&#8221; &#19982; &#8220;&#27861;&#24459;&#21518;&#26524;&#8221; &#35270;&#20316;&#27861;&#24459;&#35268;&#33539;&#30340;&#22522;&#26412;&#36923;&#36753;&#32467;&#26500;&#12290; &#9315;&#27861;&#24459;&#26500;&#25104;&#35201;&#20214;&#23646;&#20110;&#27861;&#24459;&#35268;&#33539;&#30340;&#26368;&#23567;&#21333;<br/>&#20803;&#12290; &#22312;&#35757;&#32451;&#25968;&#25454;&#38598;&#21019;&#24314;&#20234;&#22987;&#65292; &#20026;&#25552;&#39640;&#25968;&#25454;&#36136;&#37327;&#65292; &#21487;&#20197;&#36981;&#24490; &#8220;&#27861;&#24459;&#35268;&#33539;&#8212;&#35299;&#26500;&#26631;&#27880;&#8212;&#28145;&#24230;&#23398;&#20064;&#8212;&#20154;<br/>&#24037;&#26234;&#33021;&#8221; &#36335;&#24452;&#65292; &#25552;&#21462;&#27861;&#24459;&#35268;&#33539;&#20013;&#30340;&#26500;&#25104;&#35201;&#20214;&#20316;&#20026;&#25968;&#25454;&#26631;&#27880;&#30340;&#26631;&#31614;&#29305;&#24449;&#12290; &#27492;&#22806;&#65292; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#20381;<br/>&#36182;&#30340;&#27861;&#24459;&#27861;&#35268;&#12289; &#27861;&#26465;&#37322;&#20041;&#12289; &#21496;&#27861;&#35299;&#37322;&#31561;&#27861;&#24459;&#30693;&#35782;&#20869;&#23481;&#24222;&#26434;&#19988;&#26356;&#26032;&#36739;&#24555;&#65292; &#22240;&#27492;&#27861;&#24459;&#30693;&#35782;&#24211;&#22312;&#21019;&#24314;&#23436;<br/>&#25104;&#21518;&#38656;&#35201;&#20445;&#25345;&#21160;&#24577;&#26356;&#26032;&#25165;&#33021;&#30830;&#20445;&#20854;&#26377;&#25928;&#24615;&#12290;<br/></p>
<p>&#22312;&#27169;&#22411;&#35774;&#35745;&#26041;&#38754;&#65292; &#25968;&#25454;&#39537;&#21160;&#30340;&#21516;&#26102;&#33509;&#23558;&#35268;&#33539;&#35201;&#27714;&#34701;&#20837;&#27169;&#22411;&#35774;&#35745;&#65292; &#21487;&#20197;&#23545;&#26426;&#22120;&#35009;&#37327;&#36827;&#34892;&#21069;&#32622;&#24615;<br/>&#32416;&#20559;&#12290; &#22312;&#23454;&#36341;&#20013;&#65292; &#21487;&#20379;&#36873;&#25321;&#30340;&#25216;&#26415;&#23454;&#29616;&#26041;&#27861;&#19981;&#19968;&#32780;&#36275;&#65292; &#31034;&#20363;&#22914;&#19979;&#65306; &#19968;&#26159;&#22522;&#20110;&#26377;&#21521;&#26080;&#29615;&#22270;&#25216;&#26415;<br/></p>
<p>&#65299;&#65302;<br/></p>
<p>&#36213;&#40857;&#65306; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/>&#9315;<br/></p>
<p>&#20064;&#36817;&#24179;&#65306; &#12298;&#20026;&#24314;&#35774;&#19990;&#30028;&#31185;&#25216;&#24378;&#22269;&#32780;&#22859;&#26007;&#12299;&#65292; &#36733; &#12298;&#20154;&#27665;&#26085;&#25253;&#12299; &#65298;&#65296;&#65297;&#65302; &#24180; &#65302; &#26376; &#65297; &#26085;&#31532; &#65298; &#29256;&#12290;<br/>&#21442;&#35265;&#29579;&#31108;&#29983;&#65306; &#12298;&#35770;&#27861;&#24459;&#22823;&#25968;&#25454; &#8220;&#39046;&#22495;&#29702;&#35770;&#8221; &#30340;&#26500;&#24314;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65296; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65298;&#65303;&#65301; &#39029;&#12290;<br/>&#21442;&#35265;&#36213;&#23439;&#65306; &#12298;&#20844;&#20849;&#20915;&#31574;&#36866;&#29992;&#31639;&#27861;&#25216;&#26415;&#30340;&#35268;&#33539;&#20998;&#26512;&#19982;&#23454;&#20307;&#36793;&#30028;&#12299;&#65292; &#36733; &#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65297;&#65298; &#39029;&#12290;<br/>&#21442;&#35265; &#65339;&#24503;&#65341; &#21345;&#23572;&#183;&#25289;&#20262;&#33576;&#65306; &#12298;&#27861;&#23398;&#26041;&#27861;&#35770;&#12299; &#65288;&#20840;&#26412;&#31532; &#65302; &#29256;&#65289;&#65292; &#40644;&#23478;&#38215; &#35793;&#65292; &#21830;&#21153;&#21360;&#20070;&#39302; &#65298;&#65296;&#65298;&#65296; &#24180;&#29256;&#65292; &#31532; &#65299;&#65297;&#65305;&#65293;&#65299;&#65298;&#65298; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#65288;&#65316;&#65313;&#65319;&#65289; &#23558;&#34892;&#25919;&#35009;&#37327; &#8220;&#19977;&#27573;&#35770;&#8221; &#25512;&#29702;&#24314;&#27169;&#20026;&#22810;&#23618;&#32423;&#20219;&#21153;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292; &#36125;&#21494;&#26031;&#32593;&#32476; &#65288; &#65314;&#65345;&#65369;&#65349;&#65363;&#65353;&#65345;&#65358;<br/>&#65326;&#65349;&#65364;&#65367;&#65359;&#65362;&#65355;&#65289; &#23601;&#26159;&#20856;&#22411;&#30340;&#26377;&#21521;&#26080;&#29615;&#22270;&#27169;&#22411;&#65307; &#20108;&#26159;&#20351;&#29992;&#20107;&#21069;&#21487;&#35299;&#37322;&#24615; &#65288;&#65313;&#65358;&#65364;&#65349; &#65293;&#65320;&#65359;&#65347;&#65289;&#12289; &#20107;&#21518;&#21487;&#35299;&#37322;&#24615;<br/>&#65288;&#65328;&#65359;&#65363;&#65364;&#65293;&#65320;&#65359;&#65347;&#65289; &#30340;&#26426;&#22120;&#23398;&#20064;&#27169;&#22411;&#65292; &#25512;&#21160;&#31639;&#27861;&#27169;&#22411;&#30340;&#21487;&#35299;&#37322;&#24615;&#36845;&#20195;&#65307; &#19977;&#26159;&#22522;&#20110;&#27169;&#31946;&#36923;&#36753;&#29702;&#35770;&#65292; &#22312;&#27169;&#22411;&#35774;<br/>&#35745;&#20013;&#35299;&#26512;&#19981;&#30830;&#23450;&#27861;&#24459;&#27010;&#24565;&#12289; &#35748;&#23450;&#19981;&#23436;&#22791;&#24453;&#35777;&#20107;&#23454;&#24182;&#20316;&#20986;&#27169;&#31946;&#32508;&#21512;&#35780;&#21028;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#27861;&#24459;&#20445;&#30041;&#20316;&#20026;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#24212;&#29992;&#30028;&#38480;<br/>&#20026;&#20174;&#26681;&#28304;&#19978;&#35268;&#36991;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36127;&#22806;&#37096;&#25928;&#24212;&#65292; &#26377;&#24517;&#35201;&#23545;&#20854;&#36866;&#29992;&#33539;&#22260;&#21152;&#20197;&#38480;&#21046;&#12290; &#24403;&#21069;&#25216;&#26415;&#27491;<br/></p>
<p>&#22312;&#24555;&#36895;&#36845;&#20195;&#65292; &#33509;&#25353;&#29031;&#20197;&#24448;&#20013;&#22269;&#21046;&#24230;&#24314;&#35774; &#8220;&#19977;&#24352;&#28165;&#21333;&#8221; &#30340;&#26041;&#24335;&#65292; &#23558;&#22240;&#25968;&#23383;&#31038;&#20250;&#27835;&#29702;&#30340;&#24322;&#27493;&#22256;&#22659;&#32780;&#36739;<br/>&#38590;&#25552;&#20986;&#26377;&#25928;&#30340;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#28165;&#21333;&#12290; &#34892;&#25919;&#26435;&#21147;&#26412;&#36136;&#19978;&#23646;&#20110;&#19968;&#31181;&#30001;&#27861;&#24459;&#35774;&#23450;&#19982;&#25511;&#21046;&#30340;&#22269;&#23478;&#20844;&#26435;<br/>&#21147;&#65292; &#24182;&#19988;&#19981;&#26159;&#25152;&#26377;&#30340;&#27861;&#24459;&#35268;&#33539;&#37117;&#36866;&#21512;&#36827;&#34892;&#20195;&#30721;&#36716;&#35793;&#65292; &#22240;&#27492;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#36866;&#29992;&#33539;&#22260;&#24212;&#36981;&#24490;&#27861;&#24459;<br/>&#20445;&#30041;&#30340;&#21512;&#29702;&#38480;&#21046;&#12290; &#33267;&#20110;&#27861;&#24459;&#20445;&#30041;&#37319;&#21462;&#20309;&#31181;&#27169;&#24335;&#20316;&#20026;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#24212;&#29992;&#30028;&#38480;&#65292; &#21487;&#21442;&#29031; &#12298;&#20013;&#21326;&#20154;<br/>&#27665;&#20849;&#21644;&#22269;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#65289; &#19982;&#27431;&#30431; &#12298;&#36890;&#29992;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363;&#12299; &#65288;&#20197;<br/>&#19979;&#31616;&#31216; &#65319;&#65316;&#65328;&#65330;&#65289; &#31105;&#27490;&#23436;&#20840;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340; &#8220;&#21407;&#21017;&#65291;&#20363;&#22806;&#8221; &#35268;&#33539;&#27169;&#24335;&#65306; &#12298;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#27861;&#12299; &#31532; &#65298;&#65300; &#26465;&#19982;<br/>&#65319;&#65316;&#65328;&#65330; &#31532; &#65298;&#65298; &#26465;&#31532; &#65297; &#39033;&#35268;&#23450;&#20102;&#31105;&#27490;&#23436;&#20840;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#19968;&#33324;&#21407;&#21017;&#65292; &#65319;&#65316;&#65328;&#65330; &#31532; &#65298;&#65298; &#26465;&#31532; &#65298; &#39033;&#35268;&#23450;&#20102;&#31105;&#27490;&#23436;<br/>&#20840;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#20363;&#22806;&#24773;&#24418;&#12290;<br/></p>
<p>&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21407;&#21017;&#31105;&#27490;&#65292; &#20027;&#35201;&#38024;&#23545;&#20197;&#20840;&#33258;&#21160;&#21270;&#24418;&#24335;&#20316;&#20986;&#34892;&#25919;&#35009;&#37327;&#30340;&#24773;&#24418;&#12290; &#38500;&#38750;&#26377;&#27861;&#24459;&#35268;<br/>&#33539;&#30340;&#26126;&#30830;&#25480;&#26435;&#65292; &#21542;&#21017;&#19981;&#24471;&#20197;&#23436;&#20840;&#33258;&#21160;&#21270;&#26041;&#24335;&#20316;&#20986;&#34892;&#25919;&#35009;&#37327;&#65292; &#36825;&#23646;&#20110;&#27861;&#24459;&#20445;&#30041;&#30340;&#32463;&#20856;&#34920;&#36798;&#12290; &#23545;&#27492;&#65292;<br/>&#24503;&#22269; &#12298;&#32852;&#37030;&#34892;&#25919;&#31243;&#24207;&#27861;&#12299; &#65298;&#65296;&#65297;&#65303; &#24180;&#20462;&#27861;&#24341;&#20837;&#20840;&#33258;&#21160;&#21270;&#34892;&#25919;&#27010;&#24565;&#26102;&#65292; &#22312;&#31532; &#65299;&#65301;&#65345; &#26465;&#26126;&#30830;&#23545;&#34892;&#25919;&#35009;&#37327;&#24773;&#24418;<br/>&#36827;&#34892;&#20102;&#38468;&#26465;&#20214;&#30340;&#31105;&#27490;&#24615;&#35268;&#23450;&#12290; &#9312;&#24503;&#22269;&#31435;&#27861;&#32773;&#23545;&#23436;&#20840;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#25152;&#31177;&#25345;&#30340;&#21152;&#37325;&#27861;&#24459;&#20445;&#30041;&#24577;&#24230;&#65292; &#26681;<br/>&#28304;&#22312;&#20110;&#26426;&#22120;&#26080;&#27861;&#36866;&#29992;&#20110;&#38656;&#36890;&#36807;&#20010;&#26696;&#35299;&#20915;&#36827;&#34892;&#27861;&#24459;&#32493;&#36896;&#30340;&#39046;&#22495;&#12290; &#20043;&#25152;&#20197;&#35774;&#23450;&#36825;&#31181;&#21407;&#21017;&#24615;&#24212;&#29992;&#30028;&#38480;&#65292;<br/>&#19982;&#20840;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#25216;&#26415;&#23616;&#38480;&#19982;&#27861;&#27835;&#22269;&#21407;&#21017;&#19979;&#30340;&#26435;&#21033;&#20445;&#38556;&#24687;&#24687;&#30456;&#20851;&#12290; &#19968;&#26041;&#38754;&#65292; &#34892;&#25919;&#35009;&#37327;&#35201;&#27714;&#34892;<br/>&#25919;&#20154;&#21592;&#22312;&#20107;&#23454;&#19982;&#35268;&#33539;&#20043;&#38388;&#19981;&#26029;&#20445;&#25345;&#30446;&#20809;&#30340; &#8220;&#24448;&#36820;&#27969;&#36716;&#8221;&#65292; &#20294;&#20840;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#33258;&#21160;&#24615;&#12289; &#21333;&#21521;&#24615;<br/>&#20915;&#23450;&#20102;&#20854;&#26080;&#27861;&#22312;&#20107;&#23454;&#19982;&#35268;&#33539;&#20043;&#38388;&#21453;&#22797;&#23545;&#27604;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292; &#20840;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#22987;&#32456;&#23384;&#22312;&#34892;&#25919;&#25928;&#33021;<br/>&#19982;&#26435;&#21033;&#20445;&#38556;&#20043;&#38388;&#30340;&#24352;&#21147;&#12290; &#36825;&#26159;&#22240;&#20026;&#20840;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#34429;&#28982;&#26174;&#33879;&#25552;&#21319;&#20102;&#34892;&#25919;&#25928;&#33021;&#65292; &#20294;&#20854; &#8220;&#21435;&#20154;&#31867;&#20013;<br/>&#24515;&#21270;&#8221; &#36235;&#21183;&#21364;&#21160;&#25671;&#20102;&#20154;&#30340;&#20027;&#20307;&#24615;&#22320;&#20301;&#12290;<br/></p>
<p>&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#20363;&#22806;&#20801;&#35768;&#65292; &#20027;&#35201;&#38024;&#23545;&#20197;&#21322;&#33258;&#21160;&#21270;&#24418;&#24335;&#20316;&#20986;&#34892;&#25919;&#35009;&#37327;&#30340;&#24773;&#24418;&#12290; &#33509;&#19968;&#24459;&#31105;&#27490;&#33258;<br/>&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#24212;&#29992;&#65292; &#26377;&#36829;&#25968;&#23383;&#25919;&#24220;&#24314;&#35774;&#19982;&#34892;&#25919;&#20307;&#21046;&#25913;&#38761;&#30340;&#21021;&#34935;&#12290; &#20154;&#24037;&#26234;&#33021;&#22312;&#25216;&#26415;&#21407;&#29702;&#19978;&#24182;&#38750;&#23436;&#20840;<br/>&#19981;&#21487;&#25511;&#65292; &#38024;&#23545;&#21322;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340; &#8220;&#20801;&#35768;&#24615;&#20445;&#30041;&#8221; &#26159;&#23454;&#29616;&#20010;&#26696;&#27491;&#20041;&#30340;&#26377;&#25928;&#26041;&#24335;&#12290; &#35201;&#27714;&#27861;&#24459;&#35268;&#33539;&#23545;<br/>&#20840;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#36827;&#34892;&#26126;&#30830;&#25480;&#26435;&#65292; &#21516;&#26679;&#24847;&#21619;&#30528;&#31435;&#27861;&#32773;&#24212;&#24403;&#22312;&#29305;&#21035;&#27861;&#20013;&#26126;&#30830;&#21322;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#24212;<br/>&#29992;&#30028;&#38480;&#12290; &#22312;&#31435;&#27861;&#27169;&#24335;&#19978;&#65292; &#30001;&#20110;&#25216;&#26415;&#21457;&#23637;&#19982;&#20154;&#31867;&#35748;&#30693;&#38388;&#30340;&#20132;&#20114;&#20316;&#29992;&#25928;&#24212;&#65292; &#21322;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#19981;&#23452;&#37319;<br/>&#21462;&#32479;&#19968;&#31435;&#27861;&#27169;&#24335;&#65292; &#32780;&#24212;&#36827;&#34892;&#20010;&#21035;&#24615;&#31435;&#27861;&#26435;&#34913;&#12290; &#22312;&#21151;&#33021;&#23450;&#20301;&#19978;&#65292; &#8220;&#20154;&#26426;&#21327;&#21516;&#8221; &#24847;&#21619;&#30528; &#8220;&#20154;&#26426;&#20114;&#21161;&#8221;<br/>&#19982; &#8220;&#20154;&#26426;&#20114;&#38480;&#8221;&#65292; &#25925;&#20197; &#8220;&#20154;&#26426;&#21327;&#21516;&#8221; &#23450;&#20041;&#34892;&#25919;&#26426;&#20851;&#19982;&#20154;&#24037;&#26234;&#33021;&#30340;&#20851;&#31995;&#26356;&#20026;&#24688;&#24403;&#12290; &#22312;&#36866;&#29992;&#20107;&#39033;&#19978;&#65292;<br/>&#20174; &#8220;&#20154;&#26426;&#21327;&#21516;&#8221; &#30340;&#20851;&#31995;&#23450;&#20301;&#20986;&#21457;&#65292; &#30830;&#31435;&#21322;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#36866;&#29992;&#20107;&#39033;&#30340; &#8220;&#20805;&#20998;&#65291;&#31616;&#21333;&#8221; &#36873;&#25321;&#26631;&#20934;&#65306;<br/>&#20854;&#19968;&#65292; &#35009;&#37327;&#22240;&#23376;&#26159;&#26426;&#22120;&#35009;&#37327;&#30340;&#22522;&#30784;&#65292; &#22240;&#27492;&#22312;&#24418;&#24335;&#19978;&#24212;&#20808;&#21028;&#26029;&#26576;&#19968;&#20107;&#39033;&#30340;&#34892;&#20026;&#19982;&#21518;&#26524;&#24418;&#24577;&#26159;&#21542;&#21487;&#20197;<br/>&#20805;&#20998;&#36716;&#30721;&#20026;&#33258;&#21160;&#21270;&#31995;&#32479;&#30340;&#35009;&#37327;&#22240;&#23376;&#65307; &#20854;&#20108;&#65292; &#26426;&#22120;&#35009;&#37327;&#22312;&#22788;&#29702;&#20302;&#22797;&#26434;&#24230;&#20107;&#39033;&#26102;&#27604;&#20154;&#31867;&#34920;&#29616;&#30340;&#26356;&#21152;&#20844;<br/></p>
<p>&#65300;&#65302;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312; &#21442;&#35265; &#12298;&#24503;&#22269;&#32852;&#37030;&#34892;&#25919;&#31243;&#24207;&#27861;&#12299;&#65292; &#24352;&#21338;&#29747; &#35793;&#65292; &#36733;&#27784;&#23743; &#20027;&#32534;&#65306; &#12298;&#34892;&#25919;&#27861;&#35770;&#19995;&#12299; &#65288;&#31532; &#65298;&#65305; &#21367;&#65289;&#65292; &#27861;&#24459;&#20986;&#29256;&#31038; &#65298;&#65296;&#65298;&#65299; &#24180;&#29256;&#65292; &#31532; &#65300;&#65296; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27491;&#65292; &#22240;&#27492;&#22312;&#23454;&#36136;&#19978;&#24212;&#21028;&#26029;&#26576;&#19968;&#20107;&#39033;&#30340;&#20869;&#23481;&#22797;&#26434;&#31243;&#24230;&#65292; &#20174;&#20013;&#36873;&#21462;&#39640;&#21457;&#24120;&#35265;&#12289; &#20107;&#23454;&#28165;&#26970;&#12289; &#20105;&#35758;&#19981;&#22823;&#24182;<br/>&#19988;&#26131;&#20110;&#25968;&#25454;&#21270;&#30340;&#31616;&#21333;&#20107;&#39033;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289; &#22522;&#20110;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;&#30340;&#23454;&#36136;&#20154;&#24037;&#24178;&#39044;&#26426;&#21046;<br/>&#34892;&#25919;&#39046;&#22495;&#30340;&#20154;&#24037;&#26234;&#33021;&#23621;&#20110;&#36741;&#21161;&#22320;&#20301;&#24050;&#26159;&#20849;&#35782;&#65292; &#23545;&#33258;&#21160;&#21270;&#34892;&#25919;&#36827;&#34892;&#20154;&#24037;&#24178;&#39044;&#26159;&#19981;&#35328;&#33258;&#26126;&#30340;&#12290; &#20294;<br/></p>
<p>&#26159;&#65292; &#24403;&#21069;&#30340;&#20154;&#24037;&#24178;&#39044;&#24182;&#19981;&#20197;&#23454;&#38469;&#21442;&#19982;&#31243;&#24230;&#19982;&#24178;&#28041;&#25928;&#26524;&#20316;&#20026;&#35780;&#21028;&#26631;&#20934;&#65292; &#8220;&#21475;&#21495;&#24335;&#8221; &#30340;&#20154;&#24037;&#24178;&#39044;&#20456;&#28982;<br/>&#25104;&#20026;&#33258;&#21160;&#21270;&#34892;&#25919;&#24330;&#31471;&#30340; &#8220;&#36974;&#32670;&#24067;&#8221;&#12290; &#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#20013;&#65292; &#34892;&#25919;&#26426;&#20851;&#38656;&#38754;&#23545;&#20154;&#24037;&#26234;&#33021;&#23545;&#20854;&#34892;&#25919;&#34892;<br/>&#20026;&#30340;&#23454;&#36136;&#25304;&#26463;&#65292; &#30456;&#23545;&#20154;&#38656;&#24212;&#23545;&#20154;&#24037;&#26234;&#33021;&#23545;&#20854;&#31243;&#24207;&#26435;&#21033;&#30340;&#23454;&#36136;&#20405;&#34432;&#12290; &#22240;&#27492;&#65292; &#20316;&#20026;&#35299;&#22256;&#20043;&#36947;&#30340;&#20154;&#24037;&#24178;<br/>&#39044;&#26426;&#21046;&#65292; &#20127;&#38656;&#20174;&#24418;&#24335;&#21270;&#36208;&#21521;&#23454;&#36136;&#21270;&#12290; &#20154;&#24037;&#24178;&#39044;&#26426;&#21046;&#30340;&#23454;&#36136;&#21270;&#37197;&#32622;&#36807;&#31243;&#65292; &#38656;&#35201;&#23545;&#29031;&#25216;&#26415;&#24615;&#27491;&#24403;&#31243;&#24207;<br/>&#30340;&#26368;&#20302;&#38480;&#24230;&#35201;&#27714;&#32780;&#23637;&#24320;&#12290;<br/></p>
<p>&#22312;&#31243;&#24207;&#21442;&#19982;&#32500;&#24230;&#65292; &#22260;&#32469; &#8220;&#20154;&#22312;&#22238;&#36335;&#8221; &#26500;&#24314;&#34892;&#25919;&#30417;&#30563;&#19982;&#34892;&#25919;&#21442;&#19982;&#26426;&#21046;&#12290; &#25152;&#35859; &#8220;&#20154;&#22312;&#22238;&#36335;&#8221; &#65288;&#65320;&#65365;&#8259;<br/>&#65357;&#65345;&#65358; &#65353;&#65358; &#65364;&#65352;&#65349; &#65324;&#65359;&#65359;&#65360;&#65289;&#65292; &#36890;&#24120;&#26159;&#25351;&#20154;&#26377;&#24847;&#20041;&#30340;&#23384;&#22312;&#20110;&#31639;&#27861;&#20915;&#31574;&#22238;&#36335;&#20013;&#12290; &#9312;&#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#20013;&#65292; &#8220;&#20154;&#22312;&#22238;<br/>&#36335;&#8221; &#35851;&#27714;&#24314;&#31435;&#19968;&#31181;&#20154;&#26426;&#20132;&#20114;&#30340;&#28151;&#21512;&#20915;&#31574;&#27169;&#24335;&#12290; &#28151;&#21512;&#20915;&#31574;&#24847;&#21619;&#30528;&#22312;&#20915;&#31574;&#22330;&#26223;&#20013;&#65292; &#23558;&#20154;&#24037;&#30417;&#30563;&#20869;&#23884;&#20110;<br/>&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#24037;&#20316;&#27969;&#31243;&#12290; &#27431;&#30431; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#24207;&#35328;&#31532; &#65305;&#65297; &#26465;&#25552;&#20986;&#65292; &#8220;&#25191;&#34892;&#20154;&#24037;&#30417;&#30563;&#30340;&#20154;&#21592;&#24212;&#20855;<br/>&#22791;&#24517;&#35201;&#30340;&#33021;&#21147;&#65292; &#29305;&#21035;&#26159;&#36866;&#24403;&#30340;&#20154;&#24037;&#26234;&#33021;&#30693;&#35782;&#27700;&#24179;&#12289; &#22521;&#35757;&#20197;&#21450;&#36866;&#24403;&#23653;&#34892;&#36825;&#20123;&#20219;&#21153;&#30340;&#26435;&#21147;&#8221;&#12290; &#36825;&#20854;&#23454;&#26159;<br/>&#24378;&#35843;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#20013;&#30340;&#20154;&#24037;&#30417;&#30563;&#24212;&#24403;&#26159;&#19968;&#31181;&#26377;&#24847;&#20041;&#30340;&#30417;&#30563;&#65292; &#20154;&#22312;&#22238;&#36335;&#20013;&#25198;&#28436;&#20102;&#38169;&#35823;&#32416;&#27491;&#12289; &#25925;&#38556;&#20171;<br/>&#20837;&#12289; &#20915;&#31574;&#27491;&#24403;&#21270;&#12289; &#36131;&#20219;&#25215;&#25285;&#31561;&#23454;&#36136;&#21270;&#20154;&#24037;&#24178;&#39044;&#35282;&#33394;&#65292; &#21487;&#20197;&#26368;&#22823;&#38480;&#24230;&#35268;&#36991;&#31639;&#27861;&#20915;&#31574;&#19979;&#30340; &#8220;&#21028;&#26029;&#21147;&#33806;<br/>&#32553;&#8221; &#65288;&#65322;&#65365;&#65348;&#65351;&#65349;&#65357;&#65349;&#65358;&#65364;&#65345;&#65356; &#65313;&#65364;&#65362;&#65359;&#65360;&#65352;&#65369;&#65289;&#12290; &#20294;&#20154;&#24037;&#24178;&#39044;&#30340;&#27861;&#24459;&#25928;&#26524;&#24212;&#21463;&#21040; &#8220;&#31105;&#27490;&#19981;&#21033;&#21464;&#26356;&#21407;&#21017;&#8221; &#30340;&#32422;&#26463;&#12290; &#21363;&#65292; &#33509;<br/>&#20154;&#24037;&#24178;&#39044;&#21518;&#30340;&#33258;&#21160;&#21270;&#35009;&#37327;&#32467;&#26524;&#23545;&#34892;&#25919;&#30456;&#23545;&#20154;&#26356;&#20026;&#19981;&#21033;&#65292; &#21017;&#24212;&#32500;&#25345;&#33258;&#21160;&#21270;&#35009;&#37327;&#32467;&#26524;&#19981;&#21464;&#12290;<br/></p>
<p>&#22312;&#31243;&#24207;&#20013;&#31435;&#32500;&#24230;&#65292; &#22260;&#32469;&#22686;&#24378;&#21548;&#35777;&#20154;&#21592;&#19982;&#34892;&#25919;&#30456;&#23545;&#20154;&#30340;&#20449;&#24687;&#33021;&#21147;&#32780;&#23637;&#24320;&#12290; &#39318;&#20808;&#65292; &#34892;&#25919;&#26426;&#20851;&#24212;&#24314;<br/>&#31435;&#25216;&#26415;&#22521;&#35757;&#26426;&#21046;&#65292; &#25552;&#39640;&#21548;&#35777;&#20154;&#21592;&#23545;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#25216;&#26415;&#35748;&#30693;&#65292; &#30830;&#20445;&#34892;&#25919;&#30456;&#23545;&#20154;&#21487;&#20197;&#33719;&#24471; &#8220;&#34987;&#21548;<br/>&#21462;&#24847;&#35265;&#8221; &#30340;&#20844;&#24179;&#26426;&#20250;&#12290; &#32780;&#22312;&#21548;&#35777;&#25253;&#21578;&#20013;&#65292; &#34892;&#25919;&#26426;&#20851;&#24212;&#35201;&#27714;&#21548;&#35777;&#20154;&#21592;&#23601;&#21021;&#27493;&#35009;&#20915;&#32467;&#35770;&#19982;&#33258;&#21160;&#21270;&#35009;&#37327;<br/>&#32467;&#26524;&#30340;&#20851;&#32852;&#24615;&#36827;&#34892;&#35828;&#26126;&#65292; &#36825;&#23646;&#20110;&#19968;&#31181;&#24178;&#39044;&#24182;&#32416;&#27491;&#21548;&#35777;&#20154;&#21592;&#20559;&#35265;&#30340;&#35009;&#20915;&#37322;&#26126;&#26426;&#21046;&#12290; &#20854;&#27425;&#65292; &#34892;&#25919;&#26426;&#20851;<br/>&#24212;&#35201;&#27714;&#31995;&#32479;&#20379;&#24212;&#21830;&#22312;&#33258;&#21160;&#21270;&#31995;&#32479;&#20013;&#35774;&#32622; &#8220;&#30041;&#23384;&#23457;&#35745;&#36712;&#36857;&#8221; &#30340;&#21151;&#33021;&#12290; &#23457;&#35745;&#36712;&#36857;&#21253;&#25324;&#19982;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;<br/>&#37327;&#36807;&#31243;&#30456;&#20851;&#30340;&#26696;&#20214;&#20107;&#23454;&#12289; &#35268;&#21017;&#20381;&#25454;&#31561;&#21407;&#22987;&#35760;&#24405;&#12290; &#30456;&#24212;&#30340;&#65292; &#34892;&#25919;&#26426;&#20851;&#24212;&#37197;&#22871;&#24314;&#31435;&#38024;&#23545;&#23457;&#35745;&#36712;&#36857;&#30340;&#33258;<br/>&#21160;&#30041;&#23384;&#19982;&#38450;&#27490;&#31713;&#25913;&#26426;&#21046;&#12290; &#26368;&#21518;&#65292; &#34892;&#25919;&#26426;&#20851;&#24212;&#35201;&#27714;&#31995;&#32479;&#30740;&#21457;&#20027;&#20307;&#22312;&#31995;&#32479;&#20351;&#29992;&#21069;&#19982;&#35843;&#25972;&#21518;&#22343;&#24320;&#23637;&#27979;&#35797;<br/>&#19982;&#35780;&#20272;&#12290; &#22312;&#21046;&#23450;&#27979;&#35797;&#26631;&#20934;&#26102;&#65292; &#24212;&#20197; &#65321;&#65331;&#65327; &#26631;&#20934;&#12289; &#22269;&#23478;&#26631;&#20934;&#31561;&#26435;&#23041;&#26631;&#20934;&#20026;&#20808;&#23548;&#65292; &#20197;&#20225;&#19994;&#20869;&#37096;&#26631;&#20934;&#20316;&#20026;<br/>&#37325;&#35201;&#34917;&#20805;&#12290; &#22312;&#21046;&#23450;&#35780;&#20272;&#26631;&#20934;&#26102;&#65292; &#24212;&#24403;&#23558;&#34892;&#19994;&#20513;&#35758;&#12289; &#36947;&#24503;&#20262;&#29702;&#31561;&#31038;&#20250;&#20849;&#35782;&#20316;&#20026;&#37325;&#35201;&#20381;&#25454;&#12290;<br/></p>
<p>&#22312;&#31243;&#24207;&#20844;&#24320;&#32500;&#24230;&#65292; &#22260;&#32469;&#25216;&#26415;&#21407;&#29702;&#20844;&#24320;&#19982;&#34892;&#25919;&#20449;&#24687;&#21578;&#30693;&#23637;&#24320;&#12290; &#34892;&#25919;&#26426;&#20851;&#26082;&#24212;&#25215;&#25285;&#20844;&#24320;&#33258;&#21160;&#21270;&#31995;&#32479;<br/>&#25216;&#26415;&#21407;&#29702;&#30340;&#20041;&#21153;&#65292; &#20063;&#24212;&#25215;&#25285;&#21521;&#30456;&#23545;&#20154;&#21578;&#30693; &#8220;&#26377;&#24847;&#20041;&#30340;&#36890;&#30693;&#8221; &#30340;&#20041;&#21153;&#12290; &#39318;&#20808;&#65292; &#34892;&#25919;&#26426;&#20851;&#21487;&#20197;&#35201;&#27714;&#31995;&#32479;<br/>&#20379;&#24212;&#21830;&#20197;&#36879;&#26126;&#24615;&#19982;&#21487;&#38382;&#36131;&#24615;&#20316;&#20026;&#31995;&#32479;&#35774;&#35745;&#30446;&#26631;&#65292; &#24182;&#19988;&#20844;&#24320;&#33258;&#21160;&#21270;&#31995;&#32479;&#30340;&#28304;&#20195;&#30721;&#19982;&#31639;&#27861;&#12290; &#20363;&#22914;&#65292; &#34892;&#25919;<br/>&#26426;&#20851;&#20869;&#37096;&#30340;&#39044;&#31639;&#31649;&#29702;&#37096;&#38376;&#21487;&#20197;&#23558; &#8220;&#20844;&#24320;&#28304;&#20195;&#30721;&#19982;&#31639;&#27861;&#8221; &#20316;&#20026;&#39044;&#31639;&#32534;&#25253;&#26465;&#20214;&#65292; &#23454;&#38469;&#20351;&#29992;&#37096;&#38376;&#21487;&#20197;&#23558;<br/>&#8220;&#20844;&#24320;&#28304;&#20195;&#30721;&#19982;&#31639;&#27861;&#8221; &#20316;&#20026;&#21512;&#21516;&#24517;&#22791;&#26465;&#20214;&#12290; &#20854;&#27425;&#65292; &#34892;&#25919;&#26426;&#20851;&#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#36807;&#31243;&#20013;&#24212;&#21521;&#30456;&#23545;&#20154;&#21578;&#30693;<br/>&#8220;&#26377;&#24847;&#20041;&#30340;&#20449;&#24687;&#8221;&#12290; &#24403;&#21069;&#65292; &#34892;&#25919;&#26426;&#20851;&#30340;&#30005;&#23376;&#21578;&#30693;&#20107;&#39033;&#23384;&#22312;&#31435;&#27861;&#32570;&#38519;&#65292; &#23548;&#33268;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#38754;&#20020;&#20449;&#20219;&#21361;<br/>&#26426;&#12290; &#26410;&#26469;&#24212;&#24403;&#32479;&#19968;&#30005;&#23376;&#21578;&#30693;&#20107;&#39033;&#30340;&#26696;&#20214;&#20107;&#23454;&#12289; &#32844;&#26435;&#20381;&#25454;&#65292; &#21578;&#30693;&#34892;&#25919;&#30456;&#23545;&#20154;&#20139;&#26377;&#30340;&#26435;&#21033;&#12289; &#25937;&#27982;&#36884;&#24452;&#31561;<br/></p>
<p>&#65301;&#65302;<br/></p>
<p>&#36213;&#40857;&#65306; &#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#21253;&#23481;&#24615;&#35268;&#21046;<br/></p>
<p>&#9312; &#21442;&#35265;&#38472;&#24742;&#65306; &#12298;&#35770;&#33258;&#21160;&#21270;&#34892;&#25919;&#20013;&#31639;&#27861;&#20915;&#31574;&#39118;&#38505;&#30340; &#8220;&#20154;&#22312;&#22238;&#36335;&#8221; &#27835;&#29702;&#27169;&#24335;&#12299;&#65292; &#36733; &#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65299;&#65303; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20855;&#20307;&#20869;&#23481;&#12290; &#21482;&#26377;&#32422;&#26463;&#34892;&#25919;&#20027;&#20307;&#25353;&#29031;&#27861;&#23450;&#31243;&#24207;&#36827;&#34892;&#20449;&#24687;&#21578;&#30693;&#65292; &#25165;&#33021;&#26377;&#25928;&#39044;&#38450;&#34892;&#25919;&#20027;&#20307;&#22312;&#34892;&#20351;&#35009;&#37327;&#26435;&#36807;<br/>&#31243;&#20013;&#28389;&#29992;&#32844;&#26435;&#12289; &#24675;&#24847;&#35009;&#37327;&#31561;&#29616;&#35937;&#30340;&#21457;&#29983;&#65292; &#25552;&#39640;&#34892;&#25919;&#35009;&#37327;&#34892;&#20026;&#30340;&#20934;&#30830;&#24615;&#65292; &#30830;&#20445;&#34892;&#25919;&#35009;&#37327;&#34892;&#20026;&#30340;&#21512;&#27861;&#24615;&#12290;<br/></p>
<p>&#20845;&#12289; &#32467;&#12288; &#35821;<br/></p>
<p>&#20154;&#31867;&#31038;&#20250;&#33258; &#65297;&#65302; &#19990;&#32426;&#20197;&#26469;&#32463;&#21382;&#20102;&#22810;&#27425;&#37325;&#22823;&#31185;&#25216;&#38761;&#21629;&#65292; &#22914;&#26426;&#26800;&#21270;&#12289; &#30005;&#27668;&#21270;&#12289; &#20449;&#24687;&#21270;&#12289; &#26234;&#33021;&#21270;&#31561;&#12290;<br/>&#21069;&#20960;&#27425;&#31185;&#25216;&#38761;&#21629;&#23545;&#20154;&#31867;&#29983;&#20135;&#29983;&#27963;&#30340;&#24433;&#21709;&#65292; &#26356;&#22810;&#30340;&#26159;&#25226;&#20154;&#31867;&#20174;&#20307;&#21147;&#21171;&#21160;&#20013;&#35299;&#25918;&#20986;&#26469;&#12290; &#24403;&#21069;&#20197;&#22823;&#25968;&#25454;&#12289;<br/>&#20154;&#24037;&#26234;&#33021;&#20026;&#20195;&#34920;&#30340;&#26032;&#19968;&#36718;&#31185;&#25216;&#38761;&#21629;&#65292; &#21576;&#29616;&#20840;&#34892;&#19994;&#26367;&#20195;&#20154;&#31867;&#30340;&#21457;&#23637;&#36235;&#21183;&#65292; &#27491;&#22312;&#24418;&#25104;&#20197;&#25968;&#23383;&#21270;&#12289; &#26234;&#33021;<br/>&#21270;&#26032;&#25216;&#26415;&#20026;&#25903;&#25745;&#30340;&#26032;&#36136;&#29983;&#20135;&#21147;&#12290; &#38543;&#30528;&#29616;&#20195;&#34892;&#25919;&#22269;&#23478;&#30340;&#23835;&#36215;&#65292; &#8220;&#20154;&#26426;&#20851;&#31995;&#8221; &#25104;&#20026;&#20102; &#8220;&#20154;&#38469;&#20851;&#31995;&#8221; &#30340;<br/>&#37325;&#35201;&#34917;&#20805;&#65292; &#25968;&#25454;&#39537;&#21160;&#19979;&#30340;&#26234;&#33021;&#26426;&#22120;&#33073;&#31163;&#20102;&#24037;&#20855;&#23646;&#24615;&#65292; &#24320;&#22987;&#20855;&#22791;&#33258;&#21160;&#21270;&#35009;&#37327;&#33021;&#21147;&#12290; &#26032;&#20852;&#25216;&#26415;&#34701;&#20837;&#34892;<br/>&#25919;&#35009;&#37327;&#25152;&#24341;&#21457;&#30340;&#36127;&#22806;&#37096;&#25928;&#24212;&#24050;&#32463;&#20984;&#26174;&#65292; &#23545;&#26082;&#26377;&#30340;&#34892;&#25919;&#31649;&#29702;&#19982;&#34892;&#25919;&#27861;&#27835;&#20135;&#29983;&#20102;&#24040;&#22823;&#20914;&#20987;&#65292; &#25104;&#20026;&#26032;&#26102;<br/>&#20195;&#25968;&#23383;&#27861;&#27835;&#20013;&#22269;&#24314;&#35774;&#20013;&#20127;&#38656;&#35299;&#20915;&#30340;&#37325;&#22823;&#21629;&#39064;&#12290; &#8220;&#20849;&#24314;&#20849;&#27835;&#20849;&#20139;&#8221; &#19982; &#8220;&#21253;&#23481;&#23457;&#24910;&#30417;&#31649;&#8221; &#26159;&#24403;&#21069;&#25105;&#22269;<br/>&#25512;&#21160;&#25968;&#23383;&#32463;&#27982;&#31038;&#20250;&#39640;&#36136;&#37327;&#21457;&#23637;&#30340;&#21407;&#21019;&#24615;&#35268;&#21046;&#29702;&#24565;&#65292; &#20026;&#29702;&#35299;&#28608;&#21169;&#21457;&#23637;&#19982;&#21512;&#29702;&#35268;&#21046;&#30340;&#20108;&#20803;&#20851;&#31995;&#25552;&#20379;&#20102;<br/>&#40092;&#27963;&#30340;&#21046;&#24230;&#26679;&#26412;&#12290; &#38754;&#23545;&#25216;&#26415;&#21019;&#26032;&#19982;&#32463;&#27982;&#21457;&#23637;&#30340;&#39640;&#24230;&#19981;&#30830;&#23450;&#24615;&#65292; &#21253;&#23481;&#24615;&#35268;&#21046;&#29702;&#24565;&#30340;&#25552;&#20986;&#65292; &#20195;&#34920;&#20102;&#29616;<br/>&#20195;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#33539;&#24335;&#20174; &#8220;&#35268;&#21046;&#23548;&#21521;&#22411;&#8221; &#21521; &#8220;&#21457;&#23637;&#23548;&#21521;&#22411;&#8221; &#30340;&#28436;&#21270;&#36235;&#21183;&#12290; &#20026;&#24212;&#23545;&#20844;&#20849;&#34892;&#25919;&#39046;&#22495;&#20154;&#26426;<br/>&#20851;&#31995;&#30340;&#28145;&#21051;&#21464;&#38761;&#65292; &#23398;&#26415;&#30028;&#19982;&#23454;&#21153;&#30028;&#24212;&#24403;&#24418;&#25104;&#21253;&#23481;&#24615;&#35268;&#21046;&#30340;&#29702;&#24565;&#20849;&#35782;&#65292; &#20805;&#20998;&#30740;&#21028;&#20154;&#26426;&#20851;&#31995;&#21464;&#38761;&#21487;&#33021;<br/>&#24341;&#21457;&#30340;&#27861;&#24459;&#38382;&#39064;&#65292; &#36981;&#24490;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#30340;&#34892;&#25919;&#23646;&#24615;&#65292; &#22362;&#25345;&#20197;&#20154;&#20026;&#26412;&#19982;&#26435;&#21033;&#20445;&#38556;&#30456;&#34701;&#21512;&#65292; &#36981;&#24490;&#25216;&#26415;<br/>&#24615;&#27491;&#24403;&#31243;&#24207;&#30340;&#31243;&#24207;&#35268;&#21046;&#26694;&#26550;&#65292; &#25552;&#21319;&#25105;&#22269;&#22312;&#33258;&#21160;&#21270;&#34892;&#25919;&#35009;&#37327;&#35268;&#33539;&#21270;&#19982;&#27861;&#27835;&#21270;&#36827;&#31243;&#20013;&#30340;&#22269;&#38469;&#35268;&#21017;&#24341;&#39046;&#12290;<br/></p>
<p>&#65313;&#65346;&#65363;&#65364;&#65362;&#65345;&#65347;&#65364;&#65306; &#65332;&#65352;&#65349; &#65345;&#65360;&#65360;&#65356;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65345;&#65365;&#65364;&#65359;&#65357;&#65345;&#65364;&#65349;&#65348; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65348;&#65353;&#65363;&#65347;&#65362;&#65349;&#65364;&#65353;&#65359;&#65358; &#65353;&#65358; &#65315;&#65352;&#65353;&#65358;&#65345; &#65353;&#65363; &#65345;&#65364; &#65364;&#65352;&#65349; &#65350;&#65359;&#65362;&#65349;&#65350;&#65362;&#65359;&#65358;&#65364; &#65351;&#65356;&#65359;&#65346;&#65345;&#65356;&#65356;&#65369;<br/>&#65365;&#65358;&#65348;&#65349;&#65362; &#65364;&#65352;&#65349; &#65353;&#65357;&#65360;&#65349;&#65364;&#65365;&#65363; &#65359;&#65350; &#65360;&#65359;&#65356;&#65353;&#65347;&#65353;&#65349;&#65363;. &#65320;&#65359;&#65367;&#65349;&#65366;&#65349;&#65362;&#65292; &#65364;&#65352;&#65349;&#65362;&#65349; &#65345;&#65362;&#65349; &#65350;&#65365;&#65358;&#65348;&#65345;&#65357;&#65349;&#65358;&#65364;&#65345;&#65356; &#65350;&#65345;&#65347;&#65364;&#65359;&#65362;&#65363; &#65363;&#65365;&#65347;&#65352; &#65345;&#65363; &#65348;&#65345;&#65364;&#65345; &#65350;&#65356;&#65345;&#65367;&#65363;&#65292; &#65364;&#65362;&#65345;&#65358;&#65363;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65348;&#65349;&#65366;&#65353;&#65345;&#8259;<br/>&#65364;&#65353;&#65359;&#65358;&#65363;&#65292; &#65345;&#65358;&#65348; &#65345;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357; &#65346;&#65356;&#65345;&#65347;&#65355; &#65346;&#65359;&#65368;&#65349;&#65363;&#65292; &#65367;&#65352;&#65353;&#65347;&#65352; &#65345;&#65362;&#65349; &#65360;&#65362;&#65359;&#65358;&#65349; &#65364;&#65359; &#65358;&#65349;&#65351;&#65345;&#65364;&#65353;&#65366;&#65349; &#65349;&#65368;&#65364;&#65349;&#65362;&#65358;&#65345;&#65356;&#65353;&#65364;&#65353;&#65349;&#65363; &#65363;&#65365;&#65347;&#65352; &#65345;&#65363; &#65364;&#65352;&#65349; &#65364;&#65349;&#65347;&#65352;&#65358;&#65353;&#65347;&#65345;&#65356; &#65363;&#65365;&#65363;&#65360;&#65349;&#65358;&#65363;&#65353;&#65359;&#65358;<br/>&#65359;&#65350; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65362;&#65353;&#65351;&#65352;&#65364;&#65363; &#65345;&#65358;&#65348; &#65359;&#65346;&#65356;&#65353;&#65351;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363;&#65292; &#65364;&#65352;&#65349; &#65363;&#65360;&#65362;&#65349;&#65345;&#65348; &#65359;&#65350; &#65346;&#65365;&#65362;&#65349;&#65345;&#65365;&#65347;&#65362;&#65345;&#65364;&#65353;&#65347; &#65359;&#65366;&#65349;&#65362;&#65362;&#65349;&#65345;&#65347;&#65352; &#65345;&#65358;&#65348; &#65363;&#65352;&#65353;&#65362;&#65355;&#65353;&#65358;&#65351; &#65359;&#65350; &#65362;&#65349;&#65363;&#65360;&#65359;&#65358;&#65363;&#65353;&#65346;&#65353;&#65356;&#65353;&#8259;<br/>&#65364;&#65353;&#65349;&#65363;&#65292; &#65345;&#65358;&#65348; &#65347;&#65359;&#65358;&#65350;&#65356;&#65353;&#65347;&#65364;&#65363; &#65346;&#65349;&#65364;&#65367;&#65349;&#65349;&#65358; &#65357;&#65349;&#65347;&#65352;&#65345;&#65358;&#65353;&#65347;&#65345;&#65356; &#65348;&#65353;&#65363;&#65347;&#65362;&#65349;&#65364;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348; &#65347;&#65345;&#65363;&#65349;&#65293;&#65346;&#65369;&#65293;&#65347;&#65345;&#65363;&#65349; &#65354;&#65365;&#65363;&#65364;&#65353;&#65347;&#65349;. &#65332;&#65359; &#65363;&#65347;&#65353;&#65349;&#65358;&#65364;&#65353;&#65350;&#65353;&#65347;&#65345;&#65356;&#65356;&#65369; &#65345;&#65348;&#65348;&#65362;&#65349;&#65363;&#65363; &#65364;&#65352;&#65349;&#65363;&#65349;<br/>&#65350;&#65365;&#65358;&#65348;&#65345;&#65357;&#65349;&#65358;&#65364;&#65345;&#65356; &#65353;&#65363;&#65363;&#65365;&#65349;&#65363; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349;&#65353;&#65362; &#65358;&#65349;&#65351;&#65345;&#65364;&#65353;&#65366;&#65349; &#65349;&#65368;&#65364;&#65349;&#65362;&#65358;&#65345;&#65356;&#65353;&#65364;&#65353;&#65349;&#65363;&#65292; &#65353;&#65364; &#65353;&#65363; &#65358;&#65349;&#65347;&#65349;&#65363;&#65363;&#65345;&#65362;&#65369; &#65364;&#65359; &#65353;&#65357;&#65360;&#65362;&#65359;&#65366;&#65349; &#65364;&#65352;&#65349; &#65349;&#65368;&#65353;&#65363;&#65364;&#65353;&#65358;&#65351; &#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65357;&#65349;&#65358;&#65364;&#65293;&#65360;&#65362;&#65353;&#8259;<br/>&#65359;&#65362;&#65353;&#65364;&#65369; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358; &#65357;&#65359;&#65348;&#65349;&#65356; &#65345;&#65358;&#65348; &#65349;&#65363;&#65364;&#65345;&#65346;&#65356;&#65353;&#65363;&#65352; &#65345;&#65358; &#65353;&#65358;&#65347;&#65356;&#65365;&#65363;&#65353;&#65366;&#65349; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65350;&#65362;&#65345;&#65357;&#65349;&#65367;&#65359;&#65362;&#65355; &#65364;&#65352;&#65345;&#65364; &#65346;&#65345;&#65356;&#65345;&#65358;&#65347;&#65349;&#65363; &#65353;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65366;&#65349; &#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65357;&#65349;&#65358;&#65364;<br/>&#65345;&#65358;&#65348; &#65362;&#65349;&#65345;&#65363;&#65359;&#65358;&#65345;&#65346;&#65356;&#65349; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;. &#65333;&#65358;&#65348;&#65349;&#65362; &#65364;&#65352;&#65349; &#65364;&#65362;&#65349;&#65358;&#65348; &#65359;&#65350; &#65364;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65353;&#65347;&#65345;&#65356; &#65349;&#65357;&#65360;&#65359;&#65367;&#65349;&#65362;&#65357;&#65349;&#65358;&#65364; &#65347;&#65352;&#65345;&#65362;&#65345;&#65347;&#65364;&#65349;&#65362;&#65353;&#65370;&#65349;&#65348; &#65346;&#65369; &#65364;&#65352;&#65349; &#65364;&#65367;&#65359;&#65293;&#65367;&#65345;&#65369; &#65353;&#65358;&#8259;<br/>&#65364;&#65349;&#65351;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65360;&#65349;&#65359;&#65360;&#65356;&#65349;&#65293;&#65359;&#65362;&#65353;&#65349;&#65358;&#65364;&#65349;&#65348; &#65360;&#65362;&#65353;&#65358;&#65347;&#65353;&#65360;&#65356;&#65349;&#65363; &#65345;&#65358;&#65348; &#65362;&#65353;&#65351;&#65352;&#65364;&#65363; &#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358;&#65292; &#65364;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65353;&#65347;&#65345;&#65356; &#65353;&#65358;&#65358;&#65359;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65353;&#65358; &#65345;&#65365;&#65364;&#65359;&#65357;&#65345;&#65364;&#65349;&#65348; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#8259;<br/>&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65348;&#65353;&#65363;&#65347;&#65362;&#65349;&#65364;&#65353;&#65359;&#65358; &#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65350;&#65359;&#65347;&#65365;&#65363; &#65359;&#65358; &#65349;&#65358;&#65347;&#65352;&#65345;&#65358;&#65347;&#65353;&#65358;&#65351; &#65347;&#65353;&#65364;&#65353;&#65370;&#65349;&#65358;&#65363;' &#65353;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65347;&#65345;&#65360;&#65345;&#65347;&#65353;&#65364;&#65369; &#65364;&#65359; &#65360;&#65345;&#65362;&#65364;&#65353;&#65347;&#65353;&#65360;&#65345;&#65364;&#65349; &#65353;&#65358; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349;<br/>&#65345;&#65347;&#65364;&#65353;&#65366;&#65353;&#65364;&#65353;&#65349;&#65363;. &#65332;&#65349;&#65347;&#65352;&#65358;&#65353;&#65347;&#65345;&#65356; &#65348;&#65365;&#65349; &#65360;&#65362;&#65359;&#65347;&#65349;&#65363;&#65363; &#65353;&#65363; &#65364;&#65352;&#65349; &#65348;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65365;&#65360;&#65351;&#65362;&#65345;&#65348;&#65349; &#65345;&#65358;&#65348; &#65360;&#65362;&#65359;&#65347;&#65349;&#65363;&#65363; &#65293; &#65364;&#65352;&#65349;&#65359;&#65362;&#65349;&#65364;&#65353;&#65347;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65362;&#65360;&#65362;&#65349;&#65364;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65348;&#65365;&#65349;<br/>&#65360;&#65362;&#65359;&#65347;&#65349;&#65363;&#65363;&#65292; &#65367;&#65352;&#65353;&#65347;&#65352; &#65353;&#65363; &#65347;&#65359;&#65358;&#65348;&#65365;&#65347;&#65353;&#65366;&#65349; &#65364;&#65359; &#65360;&#65362;&#65359;&#65357;&#65359;&#65364;&#65353;&#65358;&#65351; &#65364;&#65352;&#65349; &#65348;&#65349;&#65357;&#65345;&#65362;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65364;&#65352;&#65349; &#65345;&#65360;&#65360;&#65356;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65346;&#65359;&#65365;&#65358;&#65348;&#65345;&#65362;&#65369; &#65359;&#65350; &#65345;&#65365;&#65364;&#65359;&#65357;&#65345;&#65364;&#65349;&#65348; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#8259;<br/>&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65348;&#65353;&#65363;&#65347;&#65362;&#65349;&#65364;&#65353;&#65359;&#65358; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65347;&#65359;&#65358;&#65363;&#65364;&#65362;&#65365;&#65347;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65345; &#65363;&#65365;&#65346;&#65363;&#65364;&#65345;&#65358;&#65364;&#65353;&#65366;&#65349; &#65357;&#65345;&#65358;&#65365;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65362;&#65366;&#65349;&#65358;&#65364;&#65353;&#65359;&#65358; &#65357;&#65349;&#65347;&#65352;&#65345;&#65358;&#65353;&#65363;&#65357;.<br/></p>
<p>&#65323;&#65349;&#65369; &#65335;&#65359;&#65362;&#65348;&#65363;&#65306; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65307; &#65313;&#65365;&#65364;&#65359;&#65357;&#65345;&#65364;&#65349;&#65348; &#65313;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65316;&#65353;&#65363;&#65347;&#65362;&#65349;&#65364;&#65353;&#65359;&#65358;&#65307; &#65332;&#65349;&#65347;&#65352;&#65358;&#65353;&#65347;&#65345;&#65356; &#65316;&#65365;&#65349; &#65328;&#65362;&#65359;&#65347;&#65349;&#65363;&#65363;&#65307;<br/>&#65321;&#65358;&#65347;&#65356;&#65365;&#65363;&#65353;&#65366;&#65349; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65353;&#65359;&#65358;<br/></p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306; &#29579;&#38738;&#25996;&#65289;<br/></p>
<p>&#65302;&#65302;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;</p>

</div></div>
</body></html>