<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482; &#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;&#31482;<br/></p>
<p>&#35009;&#21028;&#35270;&#37326;&#19979;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;<br/></p>
<p>&#26472; &#28023;<br/></p>
<p>&#25688; &#35201; &#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#25317;&#26377;&#24736;&#20037;&#30340;&#21382;&#21490;&#12290;&#22312;&#20854;&#28459;&#38271;&#30340;&#21382;&#21490;&#21457;&#23637;&#30340;&#36827;&#31243;&#20013;&#130;&#34429;<br/>&#28982;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#33719;&#24471;&#20102;&#20247;&#22810;&#23398;&#32773;&#30340;&#38738;&#30544;&#130;&#20294;&#26159;&#20063;&#19981;&#32570;&#20047;&#23545;&#20854;&#36827;&#34892;&#36136;&#30097;&#30340;&#23398;&#32773;&#12290;&#26412;<br/>&#25991;&#35797;&#22270;&#22312;&#24635;&#32467;&#36136;&#30097;&#23398;&#35828;&#30340;&#22522;&#30784;&#19978;&#130;&#23545;&#21508;&#31181;&#36136;&#30097;&#36827;&#34892;&#25209;&#21028;&#130;&#20197;&#35777;&#25104;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30740;<br/>&#31350;&#30340;&#24847;&#20041;&#12290;&#19982;&#27492;&#21516;&#26102;&#130;&#31435;&#36275;&#20110;&#27861;&#24459;&#33258;&#36523;&#25152;&#25317;&#26377;&#30340;&#29305;&#24615;&#130;&#25581;&#31034;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30340;&#29305;&#24615;&#130;<br/>&#24182;&#20998;&#26512;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#22312;&#23454;&#36341;&#36807;&#31243;&#20013;&#30340;&#20855;&#20307;&#26041;&#27861;&#35770;&#35201;&#27714;&#130;&#20197;&#21450;&#32463;&#30001;&#27492;&#31181;&#20998;&#26512;&#25152;&#33719;&#24471;<br/>&#30340;&#21551;&#31034;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789; &#21496;&#27861;&#24179;&#31561;&#21407;&#21017; &#30456;&#21516;&#30340;&#26696;&#20214;&#30456;&#21516;&#22788;&#29702;&#21407;&#21017; &#30456;&#20284;&#30340;&#26696;&#20214;&#30456;&#20284;&#22788;&#29702;<br/>&#21407;&#21017;<br/></p>
<p>&#19968;&#12289;&#24341; &#35328;<br/></p>
<p>&#34429;&#28982;&#33258;&#20174;&#20271;&#37324;&#20811;&#37324;&#22312;&#37027;&#38395;&#21517;&#30340;&#33900;&#31036;&#19978;&#23459;&#24067; &#8220;&#22312;&#28041;&#21450;&#27861;&#24459;&#38382;&#39064;&#26102;&#130;&#23601;&#20182;&#20204;&#30340;&#31169;&#20154;&#20105;&#35758;&#32780;<br/>&#35328;&#130;&#25152;&#26377;&#20154;&#37117;&#25317;&#26377;&#30456;&#21516;&#30340;&#27861;&#24459;&#22320;&#20301;&#8217;&#130;&#12308;&#8217;&#12309;&#26102;&#36215;&#130;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#23601;&#22312;&#27861;&#24459;&#39046;&#22495;&#37324;&#25166;&#26681;&#12289;&#21457;&#33469;&#24182;&#25104;<br/>&#38271;&#21040;&#29616;&#22312;&#130;&#25105;&#20204;&#24212;&#35813;&#21487;&#20197;&#26399;&#26395;&#23601;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#19981;&#35813;&#20877;&#26377;&#20219;&#20309;&#20105;&#35758;&#130;&#23588;&#20854;&#26159;&#32771;&#34385;&#21040;&#35199;&#26041;&#19990;&#30028;<br/>&#20960;&#20046;&#25152;&#26377;&#30340;&#22269;&#23478;&#37117;&#25215;&#35748;&#24179;&#31561;&#21407;&#21017;&#30340;&#26377;&#25928;&#24615;&#20197;&#21450;&#22823;&#22810;&#25968;&#23398;&#32773;&#23558;&#20854;&#35270;&#20026;&#19968;&#31181;&#24418;&#24335;&#21407;&#21017;&#30340;&#20107;<br/></p>
<p>&#26472;&#28023;&#130;&#30007;&#130;&#37325;&#24198;&#24320;&#21439;&#20154;&#130;&#21335;&#20140;&#24072;&#33539;&#22823;&#23398;&#21338;&#22763;&#29983;&#130;&#30740;&#31350;&#26041;&#21521;&#20026;&#21496;&#27861;&#21746;&#23398;&#12289;&#27665;&#20107;&#35785;&#35772;&#27861;&#12290;<br/>&#26412;&#25991;&#30340;&#30740;&#31350;&#26159;&#25105;&#20204;&#35797;&#22270;&#26500;&#24314;&#20197;&#21496;&#27861;&#22522;&#26412;&#21407;&#21017;&#20026;&#26680;&#24515;&#30340; &#8220;&#27861;&#24459;&#26041;&#27861;&#35770;&#23439;&#22823;&#22270;&#26223; &#8221;&#30340;&#19968;&#37096;&#20998;&#130;&#20419;&#20351;&#31508;&#32773;&#26500;&#24314;&#27492;&#31867;<br/></p>
<p>&#8220;&#27861;&#24459;&#26041;&#27861;&#35770;&#23439;&#22823;&#22270;&#26223; &#8221;&#30340;&#22522;&#26412;&#32536;&#30001;&#26159;&#31508;&#32773;&#23545;&#27861;&#24459;&#26041;&#27861;&#35770;&#19982;&#35785;&#35772;&#31243;&#24207;&#20043;&#38388;&#30740;&#31350;&#30340;&#38548;&#31163;&#29616;&#29366;&#19981;&#28385;&#12290;&#23454;&#38469;&#19978;&#130;&#26080;&#35770;&#26159;<br/>&#22312;&#29702;&#35770;&#25110;&#32773;&#23454;&#36341;&#20013;&#130;&#27861;&#24459;&#26041;&#27861;&#35770;&#19982;&#35785;&#35772;&#31243;&#24207;&#30340;&#24310;&#23637;&#22312;&#35768;&#22810;&#26041;&#38754;&#37117;&#20855;&#26377;&#23494;&#20999;&#20851;&#32852;&#12290;&#22914;&#20170;&#23398;&#30028;&#22914;&#27492;&#37325;&#35270;&#22823;&#23398;&#31185;&#31867;&#30340;<br/>&#20132;&#21449;&#23398;&#31185;&#30740;&#31350;&#130;&#20026;&#20160;&#20040;&#20250;&#24573;&#35270;&#27861;&#23398;&#23398;&#31185;&#20869;&#30340;&#20132;&#21449;&#23398;&#31185;&#30740;&#31350;&#21602; &#36825;&#26159;&#20540;&#24471;&#28145;&#24605;&#30340;&#12290;&#24403;&#28982;&#130;&#31508;&#32773;&#24517;&#39035;&#38468;&#24102;&#35828;&#26126;&#30340;&#26159;&#23558;<br/>&#27861;&#24459;&#26041;&#27861;&#35770;&#19982;&#35785;&#35772;&#31243;&#24207;&#30740;&#31350;&#30456;&#38548;&#31163;&#24182;&#19981;&#26159;&#25105;&#22269;&#29420;&#26377;&#30340;&#29616;&#35937;&#12290;&#26681;&#25454;&#32654;&#22269;&#23398;&#32773; &#30340;&#30740;&#31350;&#34920;&#26126;&#36825;&#26159;&#19968;<br/>&#20010;&#19990;&#30028;&#24615;&#29616;&#35937;&#12290; &#130;&#8220; &#8217; &#24040; &#22914;&#39134; &#38446; &#21152; &#23665; &#35775; &#26376;<br/>&#32928; &#21375; &#8217;&#130; &#20174; &#21475; &#39134;&#130;&#24179; &#130; &#20196;&#31508;&#32773;&#21507;&#24778;&#30340;&#26159;&#26089;&#26399;&#23398;&#32773;&#23545;&#27492;&#38382;<br/>&#39064;&#23588;&#20026;&#20851;&#27880;&#12290;&#20363;&#22914;&#24503;&#22269;&#33879;&#21517;&#27665;&#20107;&#35785;&#35772;&#27861;&#23398;&#23478; &#24029; &#23601;&#21033;&#29992;&#20854;&#35785;&#35772;&#31243;&#24207;&#30340;&#30456;&#20851;&#29702;&#35770;&#30693;&#35782;&#21457;&#29616;&#20102;&#27861;&#24459;&#26041;&#27861;&#29702;&#35770;<br/>&#20013;&#30340; &#8220;&#28431;&#27934;&#38382;&#39064; &#8221;&#12290;&#21442;&#35265; &#130;&#130;&#8220; &#27954; &#8221;&#130; &#22363;&#21895; &#24072; &#32763; &#39281;<br/>&#29609;&#24188; &#12290;&#130; &#31508;&#30446; &#24403;&#28982;&#130;&#20540;&#24471;&#35753;&#31508;&#32773;&#27427;&#24944;&#30340;&#26159; &#32654;&#22269; &#12289;&#20266; &#27492; &#38889;<br/>&#22269; &#20197;&#21450; &#30827; &#27861;&#23448; &#24503;&#22269; &#24050;&#32463;&#30528;&#25163;&#20851;&#27880;&#27492;&#38382;&#39064;&#12290;&#21442;&#35265; &#130; &#130; &#8220;<br/>&#20116;&#8220;&#8216; &#20061;&#27604;&#38376;&#21452;&#8220;&#28363; &#35760;&#8216;&#21550;&#130; &#30000; &#12289; &#130; &#12290;<br/></p>
<p>&#12308; &#12309; &#130; &#21475;&#38604;&#26376;&#33258;&#33402;&#21475;&#29702; &#21485; &#20108;&#8216;&#31227;&#12290; &#8221;&#27604;&#21486;&#130; &#21040;&#35760; &#130; &#130;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35009;&#21028;&#35270;&#37326;&#19979;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;<br/></p>
<p>&#23454; &#8217;&#12309;&#20294;&#26159;&#130;&#29616;&#23454;&#30340;&#24773;&#24418;&#24448;&#24448;&#24182;&#19981;&#26159;&#25105;&#20204;&#24819;&#24403;&#28982;&#30340;&#37027;&#26679;&#12290;&#20107;&#23454;&#19978;&#130;&#25317;&#26377;&#20960;&#21315;&#24180;&#28436;&#21270;&#21490;&#30340;&#21496;<br/>&#27861;&#24179;&#31561;&#21407;&#21017;&#130;&#26080;&#35770;&#26159;&#22312;&#23454;&#20307;&#19978;&#36824;&#26159;&#22312;&#37325;&#35201;&#24615;&#19978;&#19968;&#30452;&#32463;&#21382;&#30528;&#28145;&#28145;&#30340;&#28436;&#21464;&#12290;&#30452;&#33267;&#20170;&#22825;&#130;&#20173;&#28982;&#26377;<br/>&#33879;&#21517;&#30340;&#23398;&#32773;&#23545;&#35813;&#39033;&#21407;&#21017;&#30340;&#26412;&#36136;&#23384;&#22312;&#20105;&#35758;&#12290;&#20363;&#22914;&#23601;&#19968;&#20123;&#23398;&#32773;&#32780;&#35328;&#130;&#20856;&#22411;&#30340;&#20195;&#34920;&#26159;&#20975;&#23572;&#26862;&#19982;<br/></p>
<p>&#12309;&#20182;&#20204;&#35748;&#20026;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#20165;&#20165;&#26159;&#19968;&#20010;&#32431;&#31929;&#21270;&#30340;&#24418;&#24335;&#26631;&#20934;&#130;&#21487;&#20197;&#38543;&#24847;&#22635;&#20805;&#20219;<br/>&#20309;&#20869;&#23481; &#32780;&#23601;&#21478;&#19968;&#20123;&#23398;&#32773;&#32780;&#35328;&#130;&#20856;&#22411;&#30340;&#20195;&#34920;&#26159;&#24503;&#27779;&#37329;&#19982;&#40614;&#32771;&#23494;&#20811;&#130;&#20182;&#20204;&#35748;&#20026;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#26159;<br/>&#27861;&#23448;&#22312;&#36866;&#29992;&#27861;&#24459;&#20013;&#30340;&#32456;&#26497;&#36947;&#24503;&#22522;&#30784; &#12309;&#21516;&#19968;&#21407;&#21017;&#130;&#22312;&#19981;&#21516;&#30340;&#23398;&#32773;&#30524;&#20013;&#23621;&#28982;&#23384;&#22312;&#30528;&#22914;&#27492;&#22823;<br/>&#30340;&#24046;&#24322;&#130;&#36825;&#19981;&#24471;&#19981;&#20351;&#25105;&#20204;&#23545;&#22914;&#27492;&#29087;&#24713;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#24515;&#29983;&#30097;&#24785;&#12290;&#22914;&#26524;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#26524;&#30495;&#22914;<br/>&#20975;&#23572;&#26862;&#19982; &#25152;&#25351;&#20986;&#30340;&#37027;&#26679;&#20165;&#20165;&#26159;&#19968;&#20010;&#32431;&#31929;&#21270;&#30340;&#24418;&#24335;&#26631;&#20934;&#130;&#21487;&#20197;&#38543;&#24847;&#22635;&#20805;&#20219;&#20309;&#20869;<br/>&#23481;&#130;&#37027;&#20040;&#19981;&#20294;&#29616;&#20170;&#20026;&#25105;&#22269;&#23398;&#32773;&#25152;&#20851;&#27880;&#30340; &#8220;&#24179;&#31561;&#21407;&#21017;&#30340;&#20316;&#29992;&#39046;&#22495;&#24212;&#20174;&#34892;&#25919;&#12289;&#21496;&#27861;&#39046;&#22495;&#25193;&#24352;&#21040;<br/>&#31435;&#27861;&#39046;&#22495; &#8221;&#12289;&#8220;&#24179;&#31561;&#22312;&#36523;&#20221;&#19978;&#31350;&#31455;&#26159;&#19968;&#39033;&#26435;&#21033;&#12289;&#19968;&#39033;&#35268;&#33539;&#25110;&#19968;&#39033;&#21407;&#21017; &#8221;&#31561;&#38382;&#39064;&#130;&#26174;&#24471;&#27809;&#26377;&#35752;&#35770;<br/>&#30340;&#24847;&#20041;&#130;&#32780;&#19988;&#22312;&#21496;&#27861;&#23454;&#36341;&#20013;&#130;&#38024;&#23545;&#29579;&#28023;&#25171;&#20551;&#26696;&#30340;&#24046;&#24322;&#21028;&#20915;&#29616;&#35937;&#130;&#20132;&#36890;&#32903;&#20107;&#20013;&#20892;&#26449;&#20154;&#21475;&#19982;&#22478;&#24066;<br/>&#20154;&#21475;&#21516;&#21629;&#19981;&#21516;&#20215;&#30340;&#29616;&#35937;&#130;&#38750;&#22269;&#26377;&#20225;&#19994;&#22312;&#27665;&#20107;&#35785;&#35772;&#20013;&#21463;&#21040;&#19981;&#20844;&#27491;&#23545;&#24453;&#30340;&#29616;&#35937;&#130;&#27665;&#20247;&#23545;&#26446;&#26124;&#22862;<br/>&#27515;&#21009;&#32531;&#26399;&#25191;&#34892;&#26696;&#31561;&#32570;&#20047;&#24179;&#31561;&#30340;&#25209;&#21028;&#130;&#20197;&#21450;&#29616;&#20170;&#20026;&#20247;&#22810;&#23398;&#32773;&#25152;&#20851;&#27880;&#30340;&#26696;&#20363;&#25351;&#23548;&#21046;&#24230;&#30340;&#26500;&#24314;&#130;<br/>&#20063;&#37117;&#19981;&#36807;&#26159;&#22312;&#24179;&#31561;&#21407;&#21017;&#30340;&#38754;&#32433;&#19979;&#25152;&#36827;&#34892;&#22320;&#36196;&#35064;&#35064;&#30340;&#26435;&#21147;&#19982;&#21033;&#30410;&#20043;&#20105;&#26007;&#32780;&#24050;&#12290;&#36825;&#26174;&#28982;&#20250;&#23545;<br/>&#29616;&#20170;&#26377;&#20851;&#24179;&#31561;&#21407;&#21017;&#30340;&#29702;&#35770;&#30740;&#31350;&#19982;&#21046;&#24230;&#26500;&#24314;&#24102;&#26469;&#24040;&#22823;&#30340;&#20914;&#20987;&#12290;&#27491;&#26159;&#22240;&#20026;&#27492;&#38388;&#39064;&#20855;&#26377;&#22914;&#27492;&#30340;<br/>&#37325;&#35201;&#24615;&#130;&#25105;&#20204;&#25165;&#26377;&#24517;&#35201;&#24341;&#20171;&#22269;&#22806;&#26377;&#20851;&#27492;&#38382;&#39064;&#30340;&#35770;&#20105;&#130;&#24182;&#25552;&#20986;&#26412;&#25991;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;<br/></p>
<p>&#20108;&#12289;&#27861;&#24459;&#39046;&#22495;&#20869;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30340;&#36136;&#30097;&#19982;&#21453;&#24605;<br/>&#19968; &#27861;&#24459;&#39046;&#22495;&#20869;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30340;&#36136;&#30097;<br/>&#30446;&#21069;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30340;&#25209;&#21028;&#130;&#20027;&#35201;&#34920;&#29616;&#22312;&#20197;&#19979;&#19977;&#20010;&#38754;&#21521; &#31532;&#19968;&#26159;&#20174;&#21746;&#23398;&#23618;&#38754;&#30452;&#25509;&#23545;&#21496;<br/></p>
<p>&#27861;&#24179;&#31561;&#21407;&#21017;&#30340;&#19978;&#20301;&#21407;&#21017;&#8212; &#24179;&#31561;&#21407;&#21017;&#8212; &#36827;&#34892;&#25209;&#21028;&#130;&#20854;&#20855;&#20307;&#35266;&#28857;&#26159; &#24179;&#31561;&#21407;&#21017;&#26082;&#20855;&#26377;&#31354;&#27934;<br/>&#24615;&#21448;&#20855;&#26377;&#28151;&#28102;&#24615;&#130;&#22240;&#27492;&#24212;&#24403;&#20174;&#27861;&#24459;&#35805;&#35821;&#20013;&#28040;&#38500;&#12290;&#27492;&#31181;&#35266;&#28857;&#30340;&#20856;&#22411;&#20195;&#34920;&#26159;&#32654;&#22269;&#23494;&#27463;&#26681;&#22823;&#23398;<br/></p>
<p>&#12290; &#30340;&#35266;&#28857;&#20027;&#35201;&#20307;&#29616;&#22312;&#20182;&#20110;&#19978;&#20010;&#19990;&#32426; &#24180;&#20195;&#25152;&#20070;&#20889;&#30340;&#19968;&#31995;&#21015;&#20851;&#27880;<br/>&#20110;&#27492;&#20027;&#39064;&#30340;&#33879;&#20316;&#20013;&#12290;&#22312;&#36825;&#20123;&#35770;&#33879;&#20013;&#130;&#20182;&#20197;&#20122;&#37324;&#22763;&#22810;&#24503;&#20256;&#32479;&#20013;&#30340;&#24179;&#31561;&#21547;&#20041;&#20026;&#22522;&#30784;&#130;&#20511;&#29992;&#20241;&#28448;<br/>&#22312; &#19990;&#32426;&#26411;&#25152;&#21457;&#29616;&#30340;&#36923;&#36753;&#30495;&#29702;&#8212; &#20219;&#20309;&#20154;&#37117;&#19981;&#33021;&#20174; &#8220;&#23454;&#28982; &#8221;&#38750;&#27861;&#30340;&#25512;&#35770;&#20986; &#8220;&#24212;&#28982;<br/></p>
<p>&#8221;&#8212; &#30340;&#21147;&#37327;&#130;&#25351;&#20986;&#20102;&#24179;&#31561;&#27010;&#24565;&#20013;&#30340;&#36923;&#36753;&#30683;&#30462; &#36890;&#36807;&#35821;&#35328;&#19978;&#30340;&#20998;&#26512;&#25351;&#20986; &#8220;&#21516;&#31561;&#30340;&#20154;&#24212;<br/>&#24403;&#24471;&#21040;&#21516;&#31561;&#30340;&#23545;&#24453; &#8221;&#22312;&#35821;&#20041;&#19978;&#26159;&#37325;&#22797;&#30340; &#36890;&#36807;&#21382;&#21490;&#30340;&#20998;&#26512;&#25351;&#20986; &#8220;&#24179;&#31561; &#8221;&#20107;&#23454;&#19978;&#26159;&#32570;&#20047;&#20869;&#28085;<br/>&#30340;&#130;&#23427;&#24517;&#39035;&#20511;&#29992;&#20854;&#20182;&#30340;&#22806;&#22312;&#20215;&#20540;&#26469;&#30830;&#23450;&#21738;&#20123;&#20154;&#26159;&#21516;&#31561;&#30340;&#130;&#21738;&#20123;&#23545;&#24453;&#25514;&#26045;&#26159;&#21516;&#31561; &#36890;&#36807;&#24179;&#31561;&#19982;<br/>&#20998;&#37197;&#27491;&#20041;&#30340;&#23545;&#27604;&#20998;&#26512;&#130;&#20182;&#25351;&#20986;&#130;&#24179;&#31561;&#22312;&#36923;&#36753;&#19978;&#26080;&#27861;&#19982;&#20998;&#37197;&#27491;&#20041;&#30340;&#26631;&#20934;&#20844;&#24335;&#8212; &#27599;&#20010;&#20154;&#24212;&#36171;<br/>&#20104;&#20182;&#25152;&#24212;&#24471;&#30340;&#8212; &#21306;&#21035;&#24320;&#26469;&#12290;&#22312;&#20197;&#19978;&#25152;&#25552;&#20986;&#35266;&#28857;&#30340;&#22522;&#30784;&#19978;&#130;&#32467;&#21512;&#34987;&#20182;&#22857;&#20026;&#30495;&#29702;&#30340;&#22823;&#21069;&#25552;<br/></p>
<p>&#12309; &#12290;&#39134; &#130; &#24029;&#8217;&#21483; &#27852;&#8216;&#33967;&#33073; &#21247;&#21010;&#130; &#130; &#130; &#19968;<br/></p>
<p>&#12308; &#12309;&#22312;&#36825;&#37324;&#25105;&#20204;&#20165;&#20165;&#21015;&#20030;&#20102;&#27861;&#23398;&#30028;&#20013;&#25345;&#27492;&#35266;&#28857;&#30340;&#20195;&#34920;&#12290;&#23454;&#38469;&#19978;&#130;&#22312;&#25919;&#27835;&#21746;&#23398;&#20013;&#25345;&#27492;&#31181;&#35266;&#28857;&#30340;&#23398;&#32773;&#39047;&#22810;&#130;&#20856;<br/>&#22411;&#20195;&#34920;&#21253;&#25324; &#23665;&#20035;&#130;&#32763;&#19971;&#25277; &#130;&#8220; &#30002; &#20174; &#38468; &#8221;&#130; &#130; &#130; &#19968;&#26012;&#12290;<br/></p>
<p>&#12308; &#12309; &#130; &#130;&#8220; &#21483; &#32928; &#130;&#130;&#23610;&#21019;&#27490;&#12290;&#21152;&#23665; &#130;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27861;&#24459;&#26041;&#27861; &#31532; &#21367;<br/></p>
<p>&#8220;&#22312;&#27861;&#24459;&#19982;&#36947;&#24503;&#20013;&#130;&#20316;&#20026;&#35299;&#37322;&#24615;&#35268;&#33539;&#30340;&#20219;&#20309;&#27010;&#24565;&#21482;&#35201;&#20855;&#26377;&#31354;&#27934;&#24615; &#31354;&#27934;&#24615;&#24847;&#21619;&#30528;&#27966;&#29983;&#24615;&#130;&#21363;<br/>&#21482;&#35201;&#19968;&#20010;&#27010;&#24565;&#38500;&#20102;&#34987;&#24341;&#20154;&#30340;&#20855;&#20307;&#20215;&#20540;&#22806;&#130;&#32780;&#19981;&#21253;&#21547;&#20219;&#20309;&#20869;&#23481;&#130;&#35813;&#27010;&#24565;&#23601;&#26159;&#31354;&#27934;&#30340;&#12290;&#12289;&#28151;&#28102;<br/>&#24615;&#130;&#23601;&#24212;&#35813;&#34987;&#28040;&#38500; &#8221;&#12290;&#20182;&#26368;&#32456;&#24471;&#20986;&#32467;&#35770; &#22312;&#27861;&#24459;&#39046;&#22495;&#20013;&#24212;&#24403;&#25918;&#24323;&#24179;&#31561;&#21407;&#21017; &#8217;&#12309;<br/></p>
<p>&#31532;&#20108;&#20010;&#38754;&#21521;&#26159;&#22312;&#21496;&#27861;&#21746;&#23398;&#20013;&#30452;&#25509;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#36827;&#34892;&#30340;&#25209;&#21028;&#12290;&#20854;&#20855;&#20307;&#30340;&#35266;&#28857;&#26159; &#21496;&#27861;<br/>&#24179;&#31561;&#21407;&#21017;&#20165;&#20165;&#26159;&#19968;&#20010;&#32431;&#24418;&#24335;&#21270;&#30340;&#26631;&#20934;&#130;&#20854;&#19981;&#20294;&#21487;&#20197;&#34987;&#22635;&#20805;&#20219;&#20309;&#20869;&#23481;&#130;&#32780;&#19988;&#23601;&#35268;&#21017;&#30340;&#35009;&#21028;&#32780;<br/>&#35328;&#130;&#22312;&#26368;&#20339;&#30340;&#24773;&#24418;&#19979;&#20854;&#26159;&#19968;&#20010;&#22810;&#20313;&#12289;&#26080;&#29992;&#30340;&#26631;&#20934;&#130;&#22312;&#26368;&#24046;&#30340;&#24773;&#24418;&#19979;&#20854;&#26159;&#19968;&#20010;&#20196;&#20154;&#19981;&#23433;&#30340;&#26631;<br/>&#20934;&#130;&#22240;&#27492;&#22312;&#27861;&#24459;&#36866;&#29992;&#20013;&#130;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#21487;&#20197;&#31561;&#21516;&#20110;&#19968;&#20010;&#19982;&#35268;&#21017;&#30340;&#19968;&#33324;&#24615;&#21644;&#21512;&#27861;&#24615; &#33050;<br/>&#30456;&#20851;&#32852;&#30340;&#36923;&#36753;&#26631;&#20934;&#12290;&#27492;&#31181;&#35266;&#28857;&#30340;&#20856;&#22411;&#20195;&#34920;&#26159;&#20975;&#23572;&#26862;&#12290;&#20854;&#35266;&#28857;&#20027;&#35201;&#20307;&#29616;&#22312; &#12298;&#20160;&#20040;&#26159;&#27491;&#20041;&#12299;&#19968;<br/>&#25991;&#20013;&#12290;&#22312;&#35813;&#25991;&#20013;&#130;&#20182;&#25351;&#20986; &#8220;&#34987;&#31216;&#20043;&#20026;&#27861;&#24459;&#38754;&#21069;&#24179;&#31561;&#30340;&#29305;&#23450;&#21407;&#21017;&#26159;&#20160;&#20040; &#20854;&#25152;&#26377;&#30340;&#21547;&#20041;&#31995;<br/>&#25351; &#23545;&#37027;&#20123;&#24050;&#32463;&#34987;&#24453;&#29992;&#20043;&#27861;&#24459;&#21516;&#31561;&#23545;&#24453;&#30340;&#130;&#27861;&#24459;&#26426;&#26500;&#24212;&#35813;&#32500;&#25345;&#21407;&#35980;&#12290;&#22914;&#26524;&#27861;&#24459;&#20165;&#20165;&#23558;&#25919;&#27835;<br/>&#26435;&#21033;&#36171;&#20104;&#30007;&#24615;&#32780;&#19981;&#26159;&#22899;&#24615;&#130;&#36171;&#20104;&#20844;&#27665;&#32780;&#19981;&#26159;&#22806;&#22269;&#20154;&#130;&#36171;&#20104;&#26082;&#23450;&#31181;&#26063;&#21644;&#23447;&#25945;&#30340;&#25104;&#21592;&#32780;&#19981;&#26159;&#20854;<br/>&#20182;&#31181;&#26063;&#21644;&#23447;&#25945;&#30340;&#25104;&#21592;&#130;&#37027;&#20040;&#22312;&#20855;&#20307;&#26696;&#20214;&#20013;&#130;&#21496;&#27861;&#26435;&#23041;&#20915;&#23450;&#19968;&#20301;&#22899;&#24615;&#130;&#19968;&#20301;&#22806;&#22269;&#20154;&#130;&#25110;&#32773;&#29305;&#23450;<br/>&#31181;&#26063;&#21644;&#23447;&#25945;&#30340;&#25104;&#21592;&#19981;&#20139;&#26377;&#25919;&#27835;&#26435;&#21033;&#130;&#27861;&#24459;&#38754;&#21069;&#24179;&#31561;&#21407;&#21017;&#20063;&#33719;&#24471;&#20102;&#23436;&#20840;&#30340;&#23454;&#29616;&#12290;&#36825;&#39033;&#21407;&#21017;&#20960;<br/>&#20046;&#19982;&#24179;&#31561;&#19981;&#20877;&#26377;&#20219;&#20309;&#20851;&#32852;&#12290;&#23427;&#20165;&#20165;&#38472;&#36848;&#20102;&#27861;&#24459;&#24212;&#24403;&#25353;&#29031;&#20854;&#25152;&#24847;&#27442;&#30340;&#26041;&#24335;&#24212;&#29992;&#12290;&#20381;&#20854;&#26412;&#36136;&#130;<br/>&#23427;&#26159;&#20869;&#22312;&#20110;&#27599;&#20010;&#27861;&#24459;&#31209;&#24207;&#20013;&#30340;&#21512;&#27861;&#24615; &#29609;&#23068; &#25110;&#32773;&#27491;&#24403;&#24615; &#29609; &#21407;&#21017;&#130;&#32780;&#26080;&#38656;&#39038;&#21450;<br/>&#35813;&#27861;&#24459;&#31209;&#24207;&#26159;&#21542;&#20844;&#27491;&#25110;&#32773;&#19981;&#20844;&#27491;&#8217;&#130;&#12290;&#12308;&#12309;<br/></p>
<p>&#31532;&#19977;&#20010;&#38754;&#21521;&#34920;&#29616;&#20026;&#21496;&#27861;&#23454;&#36341;&#39046;&#22495;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#36827;&#34892;&#30340;&#25209;&#21028;&#12290;&#25105;&#20204;&#30693;&#36947;&#24179;&#31561;<br/>&#19968;&#35789;&#130;&#23601;&#22914;&#21516;&#20154;&#24615;&#23562;&#20005;&#12289;&#27491;&#20041;&#12289;&#27861;&#12289;&#26435;&#21033;&#31561;&#22522;&#26412;&#27861;&#24459;&#27010;&#24565;&#19968;&#26679;&#130;&#20855;&#26377;&#19968;&#24352;&#26222;&#32599;&#20462;&#26031;&#20284;&#30340;&#33080;&#130;<br/></p>
<p>&#21464;&#24187;&#26080;&#24120;&#130;&#22312;&#19981;&#21516;&#23398;&#32773;&#30524;&#20013;&#20854;&#21487;&#33021;&#20998;&#21035;&#20195;&#34920;&#30528;&#24418;&#24335;&#24179;&#31561;&#12289;&#23454;&#36136;&#24179;&#31561;&#12289;&#26426;&#20250;&#24179;&#31561;&#12289;&#27494;&#22120;&#24179;<br/>&#31561;&#8230;&#8230;&#27491;&#26159;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#28216;&#31227;&#19981;&#23450;&#30340;&#27010;&#24565;&#130;&#20351;&#20854;&#22312;&#21496;&#27861;&#21746;&#23398;&#20013;&#30340;&#21547;&#20041;&#20196;&#20154;&#22256;&#24785;&#130;&#26368;&#32456;&#24179;&#31561;<br/>&#22312;&#31243;&#24207;&#27861;&#20013;&#20063;&#33719;&#24471;&#19981;&#22909;&#30340;&#21517;&#22768; &#12309;&#21496;&#27861;&#23454;&#36341;&#20013;&#130;&#24448;&#24448;&#26159; &#8220;&#22312;&#24179;&#31561;&#21517;&#20041;&#19979;&#23454;&#29616;&#30340;&#21453;&#32780;&#26159;&#19981;&#24179;<br/>&#31561;&#12289;&#38750;&#27491;&#20041;&#12289;&#19981;&#20844;&#24179;&#8217;&#130;<br/></p>
<p>&#20108; &#27861;&#24459;&#39046;&#22495;&#20869;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#36136;&#30097;&#20043;&#21453;&#24605;<br/>&#23545;&#25209;&#21028;&#30340;&#22238;&#24212;<br/>&#34429;&#28982;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#22312;&#29702;&#35770;&#21644;&#23454;&#36341;&#19978;&#22343;&#36973;&#21040;&#23398;&#32773;&#26377;&#21147;&#30340;&#25209;&#21028;&#130;&#20294;&#26159;&#36825;&#20123;&#25209;&#21028;&#24635;&#20307;&#19978;&#26159;&#32570;<br/></p>
<p>&#20047;&#35828;&#26381;&#21147;&#30340;&#25110;&#32773;&#26159;&#21487;&#33021;&#34987;&#38169;&#35823;&#35299;&#37322;&#30340;&#130;&#22240;&#32780;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#20540;&#24471;&#20104;&#20197;&#35748;&#30495;&#23545;&#24453;&#12290;<br/>&#22312;&#21746;&#23398;&#23618;&#38754;&#19978;&#130; &#25152;&#20027;&#24352;&#30340;&#24223;&#38500;&#27861;&#24459;&#20013;&#24179;&#31561;&#21407;&#21017;&#30340;&#35266;&#28857;&#130;&#20284;&#20046;&#26159;&#26377;&#28857;&#36807;&#22836;<br/></p>
<p>&#20102;&#12290;&#34429;&#28982; &#26377;&#20851;&#24179;&#31561;&#21407;&#21017;&#30340;&#31354;&#27934;&#24615;&#19982;&#28151;&#28102;&#24615;&#30340;&#35770;&#35777;&#23384;&#22312;&#30528;&#19968;&#20123;&#21512;&#29702;&#30340;&#22320;&#26041;&#130;&#20294;<br/>&#30340;&#35770;&#35777;&#23384;&#22312;&#22914;&#19979;&#38382;&#39064; &#39318;&#20808;&#130; &#24471;&#20986;&#32467;&#35770;&#20043;&#22823;&#21069;&#25552; &#8220;&#22312;&#27861;&#24459;&#19982;&#36947;&#24503;<br/></p>
<p>&#20013;&#130;&#20316;&#20026;&#35299;&#37322;&#24615;&#35268;&#33539;&#30340;&#20219;&#20309;&#27010;&#24565;&#21482;&#35201;&#20855;&#26377;&#31354;&#27934;&#24615;&#12289;&#28151;&#28102;&#24615;&#130;&#23601;&#24212;&#35813;&#34987;&#28040;&#38500; &#8221;&#130;&#26159;&#20540;&#24471;&#21830;&#27063;&#30340;&#12290;<br/>&#12308; &#12309; &#30871;&#27784; &#130;&#8220;&#20960; &#8221;&#130; &#130; &#28799; &#24189;&#21486;&#130; &#25735; &#32763;&#21563; &#130;&#8220; &#12290;<br/></p>
<p>&#8216; &#8217; &#8221;&#130; &#29359; &#21486;&#130; &#130;&#8220;&#39532; &#40483; &#30002; &#32928; &#130;<br/>&#130; &#130;&#12290; &#21496; &#130;&#130; &#12298;&#25238; &#30000;&#130;&#130;<br/>&#12308; &#12309; &#12305; &#130; &#12290;&#28799; &#34880; &#29609; &#12290; &#130;&#32928;&#21375; &#8216;&#22363;&#21359;&#20043; &#32784; &#22914; &#21481;&#21242; &#12309; &#24029;&#31040;&#39134; &#35302;<br/>&#27604;&#130; &#23665; &#32928; &#38078;&#20992; &#130; &#130;<br/>&#12308; &#12308;&#32654; &#26480;&#29790; &#183; &#39532;&#32918; &#12298;&#34892;&#25919;&#22269;&#30340;&#27491;&#24403;&#31243;&#24207;&#12299;&#130;&#27784;&#23743;&#35793;&#130;&#39640;&#31561;&#25945;&#32946;&#20986;&#29256;&#31038; &#20202; &#24180;&#29256;&#130;&#31532; &#39029;&#12290;<br/>&#12308; &#12308;&#27861; &#12309;&#30382;&#22467;&#23572; &#183;&#21202;&#40065; &#12298;&#35770;&#24179;&#31561;&#12299;&#130;&#29579;&#20801;&#36947;&#35793;&#130;&#21830;&#21153;&#21360;&#20070;&#39302; &#24180;&#29256;&#130;&#31532; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35009;&#21028;&#35270;&#37326;&#19979;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;<br/></p>
<p>&#27605;&#31455;&#22312;&#27861;&#23398;&#39046;&#22495;&#130;&#24182;&#19981;&#20165;&#20165;&#21482;&#26377;&#24179;&#31561;&#21407;&#21017;&#20855;&#26377; &#35821;&#22659;&#19979;&#30340;&#31354;&#27934;&#24615;&#12289;&#28151;&#28102;&#24615;&#12290;&#20026;&#25105;<br/>&#20204;&#27861;&#24459;&#20154;&#25152;&#29087;&#30693;&#30340;&#33258;&#30001;&#12289;&#27491;&#20041;&#12289;&#20844;&#24179;&#31561;&#20215;&#20540;&#24615;&#21407;&#21017;&#20043;&#26680;&#24515;&#35789;&#27719;&#20309;&#23581;&#19981;&#20855;&#26377;&#31354;&#27934;&#24615;&#12289;&#28151;&#28102;&#24615;&#12290;<br/>&#20854;&#27425;&#130; &#24573;&#35270;&#20102;&#24179;&#31561;&#21407;&#21017;&#25152;&#20855;&#26377;&#30340;&#36947;&#24503;&#35770;&#35777;&#21147;&#130;&#20363;&#22914;&#23601;&#20419;&#20351;&#20154;&#20204;&#36981;&#23432;&#24050;&#32463;&#30830;&#31435;&#30340;<br/>&#22914;&#20309;&#24179;&#31561;&#23545;&#24453;&#20154;&#20204;&#30340;&#26631;&#20934;&#32780;&#35328;&#130;&#24179;&#31561;&#21407;&#21017;&#21487;&#20197;&#25552;&#20379;&#19968;&#20010;&#38468;&#21152;&#30340;&#36947;&#24503;&#29702;&#30001;&#130;&#32780;&#19988;&#22312;&#24456;&#22810;&#24773;&#24418;<br/>&#19979;&#24179;&#31561;&#21407;&#21017;&#33021;&#22815;&#24433;&#21709;&#23454;&#20307;&#20915;&#23450; &#8216;&#12309;&#26368;&#21518;&#130;&#24179;&#31561;&#21407;&#21017;&#20063;&#24182;&#19981;&#20687; &#25152;&#25551;&#32472;&#30340;&#37027;&#26679;&#19968;<br/>&#26080;&#26159;&#22788;&#130;&#27491;&#22914; &#34993; &#22312;&#12298;&#24179;&#31561;&#20043;&#36777;&#25252;&#12299;&#19968;&#25991;&#30340;&#35770;&#35777;&#34920;&#26126; &#8220;&#24179;&#31561;&#22312;&#36947;&#24503;&#19978;&#20855;&#26377;&#24517;&#35201;<br/>&#24615;&#130;&#22240;&#20026;&#20182;&#36843;&#20351;&#25105;&#20204;&#20851;&#27880;&#22312;&#21516;&#20854;&#20182;&#20154;&#30340;&#20851;&#31995;&#20013;&#130;&#20154;&#20204;&#22914;&#20309;&#34987;&#23545;&#24453; &#24179;&#31561;&#22312;&#20998;&#26512;&#19978;&#20855;&#26377;&#24517;&#35201;<br/>&#24615;&#130;&#22240;&#20026;&#24179;&#31561;&#21019;&#36896;&#20102;&#19968;&#20010;&#25512;&#23450; &#20154;&#20204;&#24212;&#35813;&#33719;&#24471;&#30456;&#20284;&#30340;&#23545;&#24453;&#130;&#23545;&#37027;&#20123;&#24076;&#26395;&#24046;&#21035;&#23545;&#24453;&#30340;&#20154;&#130;&#20854;&#38656;<br/>&#35201;&#25215;&#25285;&#35777;&#26126;&#36131;&#20219; &#24179;&#31561;&#22312;&#20462;&#36766;&#19978;&#20855;&#26377;&#24517;&#35201;&#24615;&#130;&#22240;&#20026;&#24179;&#31561;&#21407;&#21017;&#26412;&#36523;&#21487;&#20197;&#20511;&#21161;&#20110;&#20854;&#25152;&#20855;&#26377;&#30340;&#33021;<br/>&#37327;&#38750;&#20961;&#30340;&#20462;&#36766;&#21147;&#37327;&#130;&#21457;&#25381;&#20854;&#25152;&#20855;&#26377;&#30340;&#35937;&#24449;&#24615;&#20043;&#20215;&#20540;&#21151;&#33021; &#8221; &#12309;<br/></p>
<p>&#22312;&#21496;&#27861;&#21746;&#23398;&#30340;&#23618;&#38754;&#19978;&#130;&#20975;&#23572;&#26862;&#25152;&#20027;&#24352; &#8220;&#27861;&#24459;&#36866;&#29992;&#20013;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#31561;&#21516;&#20110;&#19968;&#20010;&#19982;&#35268;&#21017;&#30340;<br/>&#19968;&#33324;&#24615;&#21644;&#21512;&#27861;&#24615; &#27492; &#30456;&#20851;&#32852;&#30340;&#36923;&#36753;&#26631;&#20934; &#8221;&#30340;&#35266;&#28857;&#20063;&#20540;&#24471;&#21830;&#27063;&#12290;&#25105;&#20204;&#35748;&#20026;&#20975;&#23572;&#26862;&#30340;&#35770;<br/>&#35777;&#23384;&#22312;&#22914;&#19979;&#38382;&#39064; &#39318;&#20808;&#130;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#19982;&#35268;&#21017;&#30340;&#19968;&#33324;&#24615;&#23384;&#22312;&#30528;&#24046;&#24322;&#12290;&#34429;&#28982;&#21476;&#24076;&#33098;&#20122;&#37324;&#22763;&#22810;<br/>&#24503;&#22312;&#24378;&#35843;&#27861;&#27835;&#20248;&#20110;&#20154;&#27835;&#26102;&#130;&#24050;&#32463;&#25351;&#20986;&#20102;&#19968;&#33324;&#35268;&#21017;&#30340;&#23384;&#22312;&#23545;&#24179;&#31561;&#23454;&#29616;&#25152;&#25552;&#20379;&#30340;&#20445;&#38556;&#130;&#20294;&#26159;&#36825;<br/>&#31181;&#20445;&#36179; &#8221;&#12309;&#20165;&#20165;&#22312;&#38480;&#21046;&#20844;&#26435;&#21147;&#20219;&#24847;&#23454;&#26045;&#30340;&#24847;&#20041;&#19978;&#26159;&#23454;&#29616;&#26368;&#20302;&#38480;&#24230;&#24179;&#31561;&#30340;&#24517;&#35201;&#24615;&#26465;&#20214;&#12290;&#25105;&#20204;<br/>&#21487;&#20197;&#24819;&#35937;&#19968;&#20010;&#23384;&#22312;&#19968;&#33324;&#24615;&#30340;&#35268;&#21017;&#130;&#20294;&#22312;&#27861;&#24459;&#36866;&#29992;&#20013;&#24046;&#24322;&#23545;&#24453;&#20154;&#20204;&#30340;&#29579;&#22269;&#12290;&#25105;&#20204;&#20063;&#21487;&#20197;&#24819;&#20687;<br/>&#19968;&#20010;&#23384;&#22312;&#30528;&#19968;&#33324;&#24615;&#35268;&#21017;&#130;&#20294;&#35268;&#21017;&#30340;&#20869;&#23481;&#21364;&#20805;&#26021;&#30528;&#26497;&#31471;&#27495;&#35270;&#30340;&#29579;&#22269;&#12290;&#22312;&#36825;&#20004;&#20010;&#24819;&#20687;&#30340;&#29579;&#22269;<br/>&#20013;&#130;&#35268;&#21017;&#30340;&#19968;&#33324;&#24615;&#24182;&#19981;&#33021;&#20445;&#35777;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30340;&#23454;&#29616;&#12290;&#20854;&#27425;&#130;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#19982;&#21512;&#27861;&#24615;&#21407;&#21017;&#20063;<br/>&#23384;&#22312;&#30528;&#24046;&#24322;&#12290;&#36825;&#31181;&#24046;&#24322;&#20856;&#22411;&#30340;&#34920;&#29616;&#22312;&#25903;&#25745;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#19982;&#21512;&#27861;&#24615;&#21407;&#21017;&#30340;&#20262;&#29702;&#20215;&#20540;&#19982;&#27861;&#24459;<br/>&#20215;&#20540;&#19978;&#12290;&#27491;&#22914;&#35199;&#29677;&#29273;&#27861;&#23398;&#32773; &#12301; &#30340;&#30740;&#31350;&#34920;&#26126; &#8220;&#19968;&#26041;&#38754;&#130;&#21512;&#27861;&#24615;&#21407;&#21017;&#30340;&#32456;&#26497;<br/>&#22522;&#30784;&#26159;&#30830;&#23450;&#24615;&#20215;&#20540;&#12290;&#35813;&#39033;&#20215;&#20540;&#30340;&#21151;&#29992;&#22312;&#20110; &#20511;&#21161;&#20110;&#25351;&#21521;&#19968;&#20010;&#22362;&#22266;&#30340;&#26681;&#22522;&#130;&#20363;&#22914;&#20808;&#23384;&#30340;&#12289;&#20247;&#25152;<br/>&#21608;&#30693;&#30340;&#12289;&#31283;&#23450;&#30340;&#21644;&#29420;&#19968;&#30340;&#26631;&#20934;&#130;&#25512;&#23450;&#24615;&#22320;&#33719;&#21462;&#20381;&#25454;&#35268;&#21017;&#33258;&#25105;&#30340;&#34920;&#36798;&#26381;&#20174;&#35813;&#39033;&#35268;&#21017;&#130;&#26368;&#32456;&#30830;&#20445;<br/>&#21496;&#27861;&#31572;&#26696;&#30340;&#21697;&#36136; &#21478;&#19968;&#26041;&#38754;&#130;&#24179;&#31561;&#21407;&#21017;&#30340;&#32456;&#26497;&#22522;&#30784;&#26159; &#24418;&#24335; &#27491;&#20041;&#20215;&#20540;&#130;&#35813;&#39033;&#20215;&#20540;&#33268;&#21147;&#20110;&#30830;<br/>&#20445;&#19968;&#39033;&#24688;&#24403;&#30340;&#26631;&#20934;&#23454;&#29616;&#20102;&#21516;&#31561;&#26696;&#20214;&#21516;&#31561;&#23545;&#24453;&#12290;&#22914;&#26524;&#25509;&#21463;&#23450;&#20041;&#30340;&#24815;&#20363;&#130;&#25105;&#20204;&#24847;&#27442;&#20351;&#29992;&#19968;&#20010;&#36739;<br/>&#20026;&#23485;&#27867;&#30340;&#27491;&#20041;&#27010;&#24565;&#130;&#21363;&#21512;&#27861;&#24615;&#30340;&#30446;&#30340;&#22312;&#20110;&#30830;&#20445;&#20316;&#20026;&#30830;&#23450;&#30340;&#27491;&#20041;&#130;&#32780;&#27861;&#24459;&#38754;&#21069;&#24179;&#31561;&#30340;&#30446;&#30340;&#22312;<br/>&#20110;&#30830;&#20445;&#20316;&#20026;&#24179;&#31561;&#30340;&#27491;&#20041;&#130;&#37027;&#20040;&#21516;&#26679;&#30340;&#21306;&#21035;&#20063;&#21487;&#20197;&#26174;&#29616;&#20986;&#26469;&#12290;&#8217;&#130;&#12308;&#12309;&#26368;&#21518;&#130;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#19981;&#33021;&#31616;<br/>&#21270;&#20026;&#19968;&#20010;&#36923;&#36753;&#26631;&#20934;&#12290;&#24403;&#28982;&#130;&#22312;&#27861;&#23398;&#30740;&#31350;&#20013;&#27809;&#26377;&#20154;&#20250;&#21542;&#35748;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#35201;&#27714;&#36923;&#36753;&#30340;&#27491;&#30830;&#24615;&#130;<br/>&#22240;&#20026;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#19968;&#20010;&#30452;&#25509;&#12289;&#31616;&#21333;&#30340;&#24847;&#20041;&#26159;&#25351;&#27599;&#20010;&#27861;&#24459;&#35268;&#33539;&#24212;&#24403;&#36866;&#29992;&#20110;&#33853;&#20154;&#35813;&#35268;&#33539;&#24847;&#20041;&#33033;<br/></p>
<p>&#12308; &#12309; &#130;&#8220; &#130;&#130; &#24189;&#30759;&#22914;&#32928;&#20391;&#19985;&#21363;&#21270;&#130;&#130; &#130; &#130;<br/>&#130; &#19968;<br/></p>
<p>&#12308;&#12309;&#21442;&#35265; &#12289; &#130;&#8220; &#130; &#30002;&#26354; &#8216;&#8216; &#8221;&#130; &#19968; &#29993;<br/>&#130;&#21363; &#19968; &#12290;<br/></p>
<p>&#12308; &#12309;&#33521;&#22269; &#38754;&#26354; &#26366;&#31934;&#30830;&#22320;&#25351;&#20986;&#19968;&#33324;&#24615;&#35268;&#21017;&#23454;&#29616;&#24179;&#31561;&#30340;&#24517;&#35201;&#24615; &#8220;&#35268;&#21017;&#30340;&#26576;&#31181;&#26368;&#20302;&#38480;&#24230;&#30340;&#26222;&#21450;&#24615;&#26159;&#20154;&#31867;<br/>&#31038;&#20250;&#23384;&#22312;&#30340;&#24517;&#35201;&#26465;&#20214;&#8230;&#8230;&#19982;&#26381;&#20174;&#35268;&#21017;&#31561;&#21516;&#30340;&#24179;&#31561;&#26159;&#20154;&#31867;&#26368;&#36843;&#20999;&#30340;&#38656;&#35201;&#21644;&#20449;&#24565; &#8221;&#12290;&#21442;&#35265; &#28085;&#26354; &#23665; &#130;&#32928;&#29228;&#30002;&#12290;<br/>&#12290;&#32905;&#21363;&#21335; &#183;&#22806; &#30001; &#21375; &#20154;&#20247;&#20197; &#32928; &#21481; &#130; &#12289; &#130; &#130; &#12290;<br/></p>
<p>&#12309; &#12301;&#32928; &#23665; &#21363; &#130;&#8220; &#27604; &#27010; &#8221;&#130; &#27850; &#29226; &#130;<br/>&#183;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27861;&#24459;&#26041;&#27861; &#31532; &#21367;<br/></p>
<p>&#32476;&#20013;&#25152;&#35843;&#25972;&#30340;&#27599;&#19968;&#20010;&#26696;&#20214;&#12290;&#20294;&#26159;&#32771;&#34385;&#21040;&#27861;&#24459;&#35268;&#33539;&#25152;&#20351;&#29992;&#30340;&#35821;&#35789;&#21487;&#33021;&#23384;&#22312;&#31354;&#32570;&#32467;&#26500;&#130;&#27861;&#24459;&#20307;<br/>&#31995;&#21487;&#33021;&#23384;&#22312;&#30528;&#27861;&#24459;&#28431;&#27934;&#130;&#20174;&#32780;&#23548;&#33268;&#27861;&#24459;&#35268;&#33539;&#30340;&#24847;&#20041;&#33033;&#32476;&#19981;&#28165;&#25110;&#32773;&#32570;&#22833;&#12290;&#22312;&#36825;&#20123;&#24773;&#24418;&#20013;&#130;&#36923;<br/>&#36753;&#30340;&#27491;&#30830;&#24615;&#26174;&#28982;&#26080;&#27861;&#28385;&#36275;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30340;&#35201;&#27714;&#12290;&#22240;&#27492;&#130;&#27491;&#22914;&#24029;&#32928;&#25305;&#12290; &#22937; &#25152;&#25351;&#20986;&#30340;<br/></p>
<p>&#37027;&#26679; &#8220;&#19968;&#20010;&#26126;&#26174;&#30340;&#38169;&#35823;&#25512;&#23450;&#26159;&#19968;&#39033;&#36923;&#36753;&#35201;&#27714;&#30340;&#23384;&#22312;&#20351;&#24471;&#27861;&#24459;&#25110;&#32773;&#36947;&#24503;&#19978;&#30340;&#35268;&#33539;&#24615;&#35201;&#27714;&#21464;<br/>&#24471;&#22810;&#20313;&#130;&#25110;&#32773;&#19982;&#36825;&#31181;&#35201;&#27714;&#19981;&#30456;&#20860;&#23481; &#8221; &#12309;<br/></p>
<p>&#22312;&#21496;&#27861;&#23454;&#36341;&#20013;&#130;&#23398;&#32773;&#20204;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#25152;&#36827;&#34892;&#30340;&#25209;&#21028;&#130;&#26080;&#30097;&#20855;&#26377;&#35828;&#26381;&#21147;&#12290;&#23427;&#23558;&#25105;&#20204;&#30340;<br/>&#30740;&#31350;&#35270;&#37326;&#25351;&#21521;&#20102;&#34892;&#21160;&#20013;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#12290;&#36825;&#23545;&#20110;&#37027;&#20123;&#36855;&#20449;&#32440;&#38754;&#35268;&#21017;&#31070;&#35805;&#30340;&#27861;&#24459;&#20154;&#30830;&#26159;&#19968;<br/>&#21058;&#28165;&#37266;&#21058;&#12290;&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#35823;&#35299;&#26469;&#33258;&#21496;&#27861;&#23454;&#36341;&#39046;&#22495;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#25152;&#20316;&#25209;&#21028;&#12290;&#25105;&#20204;&#24517;&#39035;&#35748;<br/>&#35782;&#21040; &#26469;&#33258;&#21496;&#27861;&#23454;&#36341;&#30340;&#25209;&#21028;&#25152;&#21542;&#23450;&#30340;&#26159;&#20572;&#30041;&#22312;&#27861;&#24459;&#25991;&#26412;&#20013;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#130;&#20854;&#24182;&#19981;&#26159;&#35201;&#25703;<br/>&#27585;&#25105;&#20204;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#25152;&#20855;&#26377;&#20215;&#20540;&#21151;&#33021;&#20043;&#23492;&#25176;&#130;&#23558;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#39537;&#36880;&#20986;&#27861;&#24459;&#35805;&#35821;&#12290;&#20854;&#25152;&#20316;<br/>&#20986;&#25209;&#21028;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#20026;&#25105;&#20204;&#21152;&#28145;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30340;&#35748;&#30693;&#25552;&#20986;&#20102;&#35686;&#31034;&#130;&#23427;&#35201;&#27714;&#25105;&#20204;&#25171;&#30772;&#32440;&#38754;<br/>&#35268;&#21017;&#20043;&#31070;&#35805;&#130;&#23558;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#25152;&#20855;&#26377;&#30340;&#20215;&#20540;&#21151;&#33021;&#24443;&#24213;&#36143;&#24443;&#21040;&#21496;&#27861;&#23454;&#36341;&#20013;&#12290;<br/></p>
<p>&#35299;&#20915;&#36335;&#24452; &#36808;&#20154;&#21160;&#24577;&#30340;&#35009;&#21028;&#22330;<br/>&#20174;&#25209;&#21028;&#30340;&#35270;&#35282;&#26469;&#30475;&#130; &#21746;&#23398;&#23618;&#38754;&#30340;&#25209;&#21028;&#20027;&#35201;&#20381;&#36182;&#27969;&#34892;&#20110;&#33521;&#32654;&#21746;&#23398;&#19990;&#30028;&#30340;&#20998;<br/></p>
<p>&#26512;&#26041;&#27861;&#12290;&#32780;&#20975;&#23572;&#26862;&#21496;&#27861;&#21746;&#23398;&#23618;&#38754;&#30340;&#25209;&#21028;&#20027;&#35201;&#20381;&#36182;&#26089;&#26399;&#32500;&#20063;&#32435;&#23398;&#27966;&#25152;&#24378;&#35843;&#30340;&#36923;&#36753;&#26041;&#27861;&#12290;&#34429;<br/>&#28982;&#20174;&#34920;&#38754;&#19978;&#26469;&#30475;&#130;&#20004;&#20301;&#23398;&#32773;&#30340;&#25209;&#21028;&#35270;&#35282;&#23384;&#22312;&#24046;&#24322;&#130;&#20294;&#26159;&#23454;&#38469;&#19978;&#20004;&#20010;&#23398;&#32773;&#37117;&#38544;&#21547;&#30528;&#20174;&#19968;&#31181;&#38745;<br/>&#24577;&#30340;&#35270;&#35282;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#23637;&#24320;&#25209;&#21028;&#12290;&#21152;&#28145;&#25105;&#20204;&#23545;&#20004;&#20301;&#23398;&#32773;&#26377;&#20851;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#20013;&#23384;&#22312;&#20043;&#32570;<br/>&#38519;&#30340;&#35748;&#35782;&#130;&#20419;&#20351;&#25105;&#20204;&#36808;&#20154;&#19968;&#31181;&#21160;&#24577;&#30340;&#35270;&#35282;&#23457;&#35270;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#12290;&#24403;&#28982;&#20174;&#21160;&#24577;&#30340;&#35270;&#35282;&#23457;&#35270;&#21496;&#27861;<br/>&#24179;&#31561;&#21407;&#21017;&#130;&#36825;&#20063;&#26159;&#25105;&#20204;&#23545;&#23454;&#36341;&#35770;&#32773;&#35201;&#27714;&#23457;&#35270;&#34892;&#21160;&#20013;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#21512;&#29702;&#20027;&#24352;&#30340;&#22238;&#24212;&#12290;<br/></p>
<p>&#19977;&#12289;&#35009;&#21028;&#35270;&#37326;&#19979;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30740;&#31350;&#20043;&#23454;&#36341;&#35770;<br/>&#19968; &#35009;&#21028;&#35270;&#37326;&#19979;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#20043;&#29305;&#24615;&#20998;&#26512;<br/>&#23558;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#32622;&#20110;&#35009;&#21028;&#35270;&#37326;&#19979;&#130;&#36890;&#24120;&#24847;&#21619;&#30528;&#25105;&#20204;&#38656;&#35201;&#22312;&#35009;&#21028;&#29702;&#35770;&#20013;&#23457;&#35270;&#21496;&#27861;&#24179;&#31561;&#21407;<br/></p>
<p>&#21017;&#12290;&#34429;&#28982;&#23398;&#32773;&#20204;&#23545;&#20110;&#35009;&#21028;&#29702;&#35770;&#30340;&#20855;&#20307;&#29702;&#35770;&#22270;&#26223;&#23384;&#22312;&#30528;&#36739;&#22823;&#20105;&#35758;&#130;&#20294;&#26159;&#23601;&#27861;&#23448;&#38656;&#35201;&#20381;&#27861;&#35009;&#21028;<br/>&#21487;&#20197;&#35828;&#26159;&#23398;&#30028;&#30340;&#19968;&#20010;&#26368;&#20302;&#38480;&#24230;&#20849;&#35782;&#12290;&#32780;&#27492;&#20849;&#35782;&#30340;&#23384;&#22312;&#130;&#20026;&#25105;&#20204;&#23545;&#35009;&#21028;&#35270;&#37326;&#19979;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;<br/>&#21017;&#30740;&#31350;&#25552;&#20379;&#20102;&#19968;&#20010;&#21487;&#33021;&#30340;&#26041;&#21521;&#12290;&#22240;&#20026;&#27861;&#23448;&#20381;&#27861;&#35009;&#21028;&#21516;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30340;&#30452;&#35266;&#21547;&#20041;&#23384;&#22312;&#30528;&#23494;<br/>&#20999;&#30340;&#20851;&#32852;&#12290;&#32780;&#27492;&#31181;&#30452;&#25509;&#20851;&#32852;&#35201;&#27714;&#25105;&#20204;&#25506;&#23547;&#22914;&#19979;&#38382;&#39064; &#27861;&#23448;&#20381;&#27861;&#35009;&#21028;&#25152;&#36981;&#24490;&#30340;&#27861;&#24459;&#26159;&#21542;&#20250;&#24433;<br/>&#21709;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017; &#22914;&#26524;&#20854;&#21487;&#33021;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#20135;&#29983;&#24433;&#21709;&#130;&#37027;&#20040;&#36825;&#31181;&#24433;&#21709;&#34920;&#29616;&#20026;&#20309;&#31181;&#24418;&#24577;<br/>&#24403;&#28982;&#20026;&#20102;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#130;&#25105;&#20204;&#39318;&#20808;&#38656;&#35201;&#31616;&#35201;&#22320;&#25506;&#23547;&#27861;&#24459;&#30340;&#21697;&#36136;&#12290;<br/></p>
<p>&#24050;&#25925;&#30340;&#40614;&#32771;&#23494;&#20811;&#22312;&#20854;&#26032;&#33879; &#12298;&#27861;&#24459;&#21046;&#24230;&#12299;&#20013;&#130;&#23601;&#27861;&#24459;&#26159;&#19968;&#31181;&#21046;&#24230;&#24615;&#35268;&#33539;&#31209;&#24207;&#20316;&#20986;&#20102;&#20196;&#20154;<br/>&#20449;&#26381;&#30340;&#35770;&#35777; &#12309;&#28982;&#32780;&#130;&#23601;&#36825;&#31181;&#21046;&#24230;&#24615;&#30340;&#35268;&#33539;&#31209;&#24207;&#25152;&#20307;&#29616;&#30340;&#35268;&#33539;&#24615;&#30340;&#26412;&#36136;&#26159;&#20160;&#20040;&#130;&#20247;&#22810;&#27861;&#23398;<br/></p>
<p>&#12308;<br/>&#183;<br/>&#12308; &#12309;<br/></p>
<p>&#27875; &#130; &#130;&#8220; &#27665; &#24040; &#21161; &#38446; &#20129;&#130; &#38754; &#20387; &#30460; &#130;<br/>&#130; &#26085; &#130; &#38446; &#130; &#130; &#19968;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35009;&#21028;&#35270;&#37326;&#19979;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;<br/></p>
<p>&#23478;&#36824;&#23384;&#22312;&#30528;&#24040;&#22823;&#30340;&#20105;&#35770;&#12290;&#20363;&#22914;&#38463;&#21015;&#20811;&#35199;&#20027;&#24352;&#36825;&#31181;&#35268;&#33539;&#24615;&#20307;&#29616;&#20026; &#8220;&#27491;&#30830;&#24615;&#30340;&#35201;&#27714; &#8221;&#130;&#12308;&#12309;&#25289;&#20857;<br/>&#35748;&#20026;&#36825;&#31181;&#35268;&#33539;&#24615;&#20307;&#29616;&#20026; &#8220;&#27491;&#24403;&#26435;&#23041;&#30340;&#35201;&#27714; &#8221;&#130;&#12308;&#12309; &#23459;&#31216;&#36825;&#31181;&#35268;&#33539;&#24615;&#20307;&#29616;&#20026; &#8220;&#27491;&#20041;<br/>&#30340;&#35201;&#27714; &#8221; &#12309;&#20540;&#24471;&#25105;&#20204;&#27880;&#24847;&#30340;&#26159;&#130;&#34429;&#28982;&#23398;&#32773;&#20204;&#22312;&#23545;&#21046;&#24230;&#24615;&#35268;&#33539;&#31209;&#24207;&#30340;&#26412;&#36136;&#30340;&#35748;&#35782;&#23384;&#22312;&#37325;&#22823;<br/>&#20998;&#27495;&#130;&#20294;&#26159;&#23545;&#20110;&#21046;&#24230;&#24615;&#35268;&#33539;&#31209;&#24207;&#25152;&#20855;&#26377;&#22810;&#38754;&#21521;&#30340;&#21452;&#37325;&#21697;&#36136;&#36824;&#26159;&#24471;&#21040;&#20102;&#22823;&#22810;&#25968;&#27861;&#23398;&#32773;&#30340;&#35748;<br/>&#21487;&#12290;&#20363;&#22914;&#25289;&#20857;&#22312;&#20854;&#26032;&#33879; &#12298;&#22312;&#26435;&#23041;&#19982;&#35299;&#37322;&#20043;&#38388; &#35770;&#27861;&#30340;&#29702;&#35770;&#19982;&#23454;&#36341;&#29702;&#24615;&#12299;&#20013;&#24320;&#31687;&#23601;&#26126;&#30830;&#22320;&#25351;<br/>&#20986;&#20102;&#27861;&#24459;&#25152;&#20855;&#26377;&#30340;&#36825;&#31181;&#22810;&#38754;&#21521;&#30340;&#21452;&#37325;&#21697;&#36136;&#130;&#20182;&#35748;&#20026; &#8220;&#27861;&#24459;&#34701;&#21512;&#20102;&#26435;&#21147;&#19982;&#36947;&#24503;&#130;&#31283;&#23450;&#19982;&#21464;<br/>&#36801;&#130;&#31995;&#32479;&#25110;&#21407;&#29702;&#34701;&#36143;&#24615;&#19982;&#20010;&#26696;&#34913;&#24179;&#25935;&#24863;&#24615;&#31561;&#31561;&#21697;&#36136; &#8221; &#12309;&#38463;&#21015;&#20811;&#35199;&#20063;&#22312; &#24180;&#26126;&#30830;&#30340;&#25552;<br/>&#20986;&#20102;&#27861;&#24459;&#30340;&#21452;&#37325;&#26412;&#36136;&#21629;&#39064; &#12309;&#24403;&#28982;&#25289;&#20857;&#25152;&#20027;&#24352;&#30340;&#27861;&#24459;&#30340;&#21452;&#37325;&#21697;&#36136;&#21629;&#39064;&#19982;&#38463;&#21015;&#20811;&#35199;&#30340;&#21452;&#37325;<br/>&#21697;&#36136;&#21629;&#39064;&#23384;&#22312;&#30528;&#23454;&#36136;&#24615;&#30340;&#24046;&#24322;&#12290;&#20381;&#25454;&#25289;&#20857;&#30340;&#35266;&#28857;&#130;&#20004;&#32773;&#23454;&#36136;&#24615;&#24046;&#24322;&#22312;&#20110; &#21069;&#32773;&#35748;&#20026;&#27861;&#24459;&#35201;<br/>&#27714;&#23613;&#21487;&#33021;&#30340;&#35843;&#21644;&#27861;&#24459;&#30340;&#21452;&#37325;&#21697;&#36136;&#130;&#20294;&#26159;&#35843;&#21644;&#33021;&#21542;&#25104;&#21151;&#20165;&#20165;&#26159;&#19968;&#20010;&#20598;&#28982;&#30340;&#20107;&#23454;&#38382;&#39064;&#130;&#21462;&#20915;&#20110;<br/>&#27861;&#24459;&#23384;&#22312;&#31038;&#20250;&#30340;&#25919;&#27835;&#29616;&#23454; &#21518;&#32773;&#35748;&#20026;&#27861;&#24459;&#35201;&#27714;&#23613;&#21487;&#33021;&#30340;&#35843;&#21644;&#27861;&#24459;&#30340;&#21452;&#37325;&#21697;&#36136;&#130;&#22914;&#26524;&#35843;&#21644;&#27809;<br/>&#33021;&#25104;&#21151;&#130;&#37027;&#20040;&#36825;&#31181;&#27861;&#24459;&#26159;&#23384;&#22312;&#32570;&#38519;&#30340;&#12290;&#22914;&#26524;&#36825;&#31181;&#32570;&#38519;&#36807;&#22823;&#130;&#24182;&#20351;&#24471;&#27491;&#30830;&#24615;&#30340;&#35201;&#27714;&#38590;&#20197;&#23481;&#24525;&#130;<br/>&#36825;&#26102;&#27491;&#30830;&#24615;&#24212;&#24403;&#20104;&#20197;&#30699;&#27491;&#130;&#22240;&#32780;&#36825;&#31181;&#38656;&#35201;&#26159;&#19968;&#31181;&#21046;&#24230;&#26465;&#20214;&#21046;&#32422;&#19979;&#30340;&#24517;&#28982;&#38656;&#35201; &#12309;<br/></p>
<p>&#26082;&#28982;&#20316;&#20026;&#21046;&#24230;&#24615;&#35268;&#33539;&#31209;&#24207;&#30340;&#27861;&#24459;&#20855;&#26377;&#22810;&#38754;&#21521;&#30340;&#21452;&#37325;&#21697;&#36136;&#130;&#37027;&#20040;&#21069;&#36848;&#38656;&#35201;&#25506;&#23547;&#30340;&#38382;&#39064;&#20415;<br/>&#36716;&#21270;&#20026; &#27861;&#24459;&#30340;&#21452;&#37325;&#21697;&#36136;&#26159;&#21542;&#20250;&#24433;&#21709;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017; &#22914;&#26524;&#20854;&#21487;&#33021;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#20135;&#29983;&#24433;<br/>&#21709;&#130;&#37027;&#20040;&#36825;&#31181;&#24433;&#21709;&#34920;&#29616;&#20026;&#20309;&#31181;&#24418;&#24577; &#23601;&#31532;&#19968;&#20010;&#38382;&#39064;&#32780;&#35328;&#130;&#25105;&#20204;&#30340;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;&#22240;&#20026;&#27861;&#24459;<br/>&#20316;&#20026;&#35009;&#21028;&#30340;&#20381;&#25454;&#30340;&#35201;&#27714;&#130;&#24517;&#28982;&#20250;&#20351;&#24471;&#27861;&#24459;&#30340;&#21697;&#36136;&#24433;&#21709;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#130;&#21542;&#21017;&#27861;&#24459;&#23558;&#20007;&#22833;&#35009;&#21028;<br/>&#20381;&#25454;&#30340;&#36523;&#20221;&#12290;&#23601;&#31532;&#20108;&#20010;&#38382;&#39064;&#32780;&#35328;&#130;&#27861;&#24459;&#25152;&#20855;&#26377;&#30340;&#21452;&#37325;&#29305;&#24615;&#20197;&#21450;&#21452;&#37325;&#29305;&#24615;&#20043;&#38388;&#25152;&#23384;&#22312;&#30340;&#32039;&#24352;<br/>&#20851;&#31995;&#130;&#20250;&#20351;&#24471;&#22312;&#21496;&#27861;&#27963;&#21160;&#20013;&#26412;&#24212;&#26368;&#22823;&#38480;&#24230;&#23454;&#29616;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#130;&#34987;&#20154;&#20026;&#30340;&#21046;&#24230;&#21270;&#20107;&#23454;&#20998;&#21106;<br/>&#20026;&#20004;&#20010;&#23376;&#21407;&#21017;&#130;&#21363;&#30456;&#21516;&#26696;&#20214;&#30456;&#21516;&#22788;&#29702;&#30340;&#21407;&#21017; &#19982;&#30456;&#20284;&#26696;&#20214;&#30456;<br/>&#20284;&#22788;&#29702;&#30340;&#21407;&#21017; &#12290;&#21069;&#19968;&#21407;&#21017;&#20035;&#26159;&#22240;&#36981;&#24490;&#20855;&#26377;&#19968;&#23450;&#31995;&#32479;&#25110;&#21407;&#29702;&#34701;&#36143;<br/>&#24615;&#30340;&#21046;&#24230;&#24615;&#20107;&#23454;&#30340;&#27861;&#24459;&#130;&#32780;&#24471;&#20197;&#23384;&#22312;&#12290;&#21518;&#19968;&#21407;&#21017;&#36890;&#24120;&#22240;&#20316;&#20026;&#21046;&#24230;&#24615;&#20107;&#23454;&#20043;&#27861;&#24459;&#30340;&#38750;&#23436;&#25972;&#24615;<br/>&#26102;&#130;&#32780;&#24471;&#20197;&#23384;&#22312;&#12290;&#32771;&#34385;&#21040;&#20004;&#39033;&#21407;&#21017;&#25152;&#23384;&#22312;&#30340;&#21069;&#25552;&#26465;&#20214;&#19981;&#21516;&#130;&#32780;&#36825;&#31181;&#21069;&#25552;&#26465;&#20214;&#30340;&#24046;&#24322;&#20250;&#24102;&#26469;<br/>&#20004;&#39033;&#21407;&#21017;&#20855;&#20307;&#21270;&#30340;&#26041;&#27861;&#19978;&#24046;&#24322;&#130;&#22240;&#27492;&#25105;&#20204;&#22312;&#35770;&#36848;&#35009;&#21028;&#35270;&#37326;&#19979;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30740;&#31350;&#20043;&#23454;&#36341;&#35770;<br/>&#26102;&#130;&#23601;&#29305;&#21035;&#38656;&#35201;&#20998;&#21035;&#38416;&#36848;&#20004;&#39033;&#21407;&#21017;&#21508;&#33258;&#30340;&#23454;&#36341;&#26041;&#24335;&#12290;<br/></p>
<p>&#20108; &#30456;&#21516;&#26696;&#20214;&#30456;&#21516;&#22788;&#29702;&#21407;&#21017;&#30340;&#23454;&#36341;&#35770;<br/>&#20381;&#25454;&#32463;&#39564;&#25105;&#20204;&#30693;&#36947;&#130;&#19990;&#30028;&#19978;&#27809;&#26377;&#20219;&#20309;&#20004;&#20010;&#26696;&#20214;&#26159;&#23436;&#20840;&#21516;&#19968;&#30340;&#130;&#22240;&#32780;&#22312;&#35848;&#35770;&#30456;&#21516;&#26696;&#20214;&#26102;&#130;<br/>&#12308; &#12309;&#21442;&#35265; &#12308;&#24503; &#32599;&#20271;&#29305; &#183;&#38463;&#21015;&#20811;&#35199; &#12298;&#27861;&#24459;&#35770;&#35777;&#29702;&#35770;&#12299;&#130;&#33298;&#22269;&#28548;&#35793;&#130;&#20013;&#22269;&#27861;&#21046;&#20986;&#29256;&#31038; &#21480; &#24180;&#29256;&#12290;<br/>&#12308; &#26379;&#130; &#32928; &#21010;&#30333;&#21496; &#27604; &#130;<br/>&#12308; &#12309; &#22768; &#130;&#8220;&#32928;&#35757;&#8217; &#22478; &#8221;&#130; &#39134; &#20035;&#21484; &#21563; &#34885; &#21152;&#32763;&#130;<br/></p>
<p>&#26517; &#130; &#130; &#19968;<br/></p>
<p>&#12308; &#12309; &#130;&#21450;&#8216; &#20960; &#29595; &#20163; &#130;&#32933;&#22905;&#130; &#20992;&#38160;&#12290;&#21486; &#21480; &#29916;&#8216;&#20132;&#20197; &#130;&#20266;&#38754;&#21496; &#8216;<br/>&#27665; &#130; &#21152; &#130;<br/>&#12308; &#12309; &#21152; &#21375; &#130;&#8220; &#23665; &#20108; &#130;&#130; &#183;<br/></p>
<p>&#130;&#8220; &#130;&#130;&#27880;&#38464;&#20154;&#21160;&#25143; &#8216;&#65505;&#32928; &#8216;&#21563; &#22914;&#21481;&#20154;&#27604;<br/>&#20026; &#130;<br/>&#12308; &#12309;<br/></p>
<p>&#24039; &#19968;<br/></p>
<p>&#130; &#20197;&#25293;<br/></p>
<p>&#130; &#21521; &#21475;&#30683;&#20197; &#27777;&#19979;&#20197;&#20197;&#24517; &#20992;&#27604;&#12290;&#23613; &#22363;&#24188; &#25506;&#35760;&#20132;&#27490;&#20116;&#24049;&#23665; &#130; &#21016;&#33258;<br/></p>
<p>&#130;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27861;&#24459;&#26041;&#27861; &#31532; &#21367;<br/></p>
<p>&#24517;&#28982;&#38656;&#35201;&#20511;&#21161;&#20110;&#19968;&#20010;&#22806;&#22312;&#30340;&#21442;&#29031;&#28857;&#12290;&#22312;&#27861;&#24459;&#19990;&#30028;&#20013;&#130;&#36825;&#31181;&#21442;&#29031;&#28857;&#24448;&#24448;&#26159;&#30001;&#27861;&#24459;&#25552;&#20379;&#30340; &#36825;<br/>&#20063;&#26159;&#27861;&#24459;&#23384;&#22312;&#30340;&#37325;&#35201;&#32536;&#30001; &#130;&#22240;&#32780;&#25152;&#35859;&#30456;&#21516;&#26696;&#20214;&#20035;&#26159;&#22240;&#27861;&#24459;&#35268;&#33539;&#25152;&#25552;&#20379;&#30340;&#25351;&#24341;&#32780;&#23454;&#29616;&#30340;&#12290;<br/>&#30001;&#27492;&#130;&#25105;&#20204;&#26174;&#28982;&#33021;&#22815;&#24471;&#20986;&#22914;&#19979;&#25512;&#35770; &#30456;&#21516;&#26696;&#20214;&#30456;&#21516;&#30340;&#22788;&#29702;&#23454;&#38469;&#19978;&#23601;&#26159;&#20381;&#29031;&#27861;&#24459;&#25552;&#20379;&#30340;&#26631;&#20934;<br/>&#36827;&#34892;&#35009;&#21028;&#12290;&#24403;&#28982;&#130;&#22312;&#21518;&#29616;&#20195;&#24605;&#28526;&#130;&#23588;&#20854;&#26159;&#21463;&#21040; &#20912; &#24335;&#32500;&#29305;&#26681;&#26031;&#22374;&#21746;&#23398;&#24605;&#24819;&#30340;&#24433;&#21709;&#130;&#12308;&#8217;&#12309;&#27861;<br/>&#23398;&#30028;&#26377;&#24456;&#22810;&#20154;&#23601;&#27861;&#24459;&#35268;&#33539;&#26159;&#21542;&#33021;&#22815;&#20026;&#27861;&#23448;&#21028;&#26029;&#30456;&#21516;&#25552;&#20379;&#30830;&#23450;&#22320;&#25351;&#24341;&#130;&#25345;&#24576;&#30097;&#30340;&#24577;&#24230;&#12290;&#20854;&#20013;<br/>&#26368;&#26377;&#24433;&#21709;&#30340;&#20027;&#24352;&#26159;&#22312;&#21518;&#32500;&#29305;&#26681;&#26031;&#22374;&#21746;&#23398;&#24433;&#21709;&#19979;&#25152;&#24418;&#25104;&#30340;&#35821;&#35328;&#24576;&#30097;&#35770;&#12290;&#26681;&#25454; &#12290;<br/></p>
<p>&#19982; &#32928; &#20004;&#20301;&#30340;&#25551;&#36848;&#130;&#36825;&#31181;&#35821;&#35328;&#24576;&#30097;&#35770;&#30340;&#26680;&#24515;&#20027;&#24352;&#26159; &#30001;&#20110;&#19981;&#23384;&#22312;&#26500;&#25104;&#25110;&#32773;&#20915;&#23450;<br/>&#35821;&#21477;&#24847;&#20041;&#30340;&#20107;&#23454;&#130;&#36825;&#20351;&#24471;&#35821;&#35328;&#22312;&#26368;&#26681;&#26412;&#23618;&#38754;&#19978;&#26159;&#19981;&#30830;&#23450;&#30340;&#130;&#21363;&#24182;&#19981;&#23384;&#22312;&#23458;&#35266;&#30340;&#20107;&#23454;&#20197;&#30830;&#35777;<br/>&#35821;&#35328;&#25351;&#30340;&#26159;&#36825;&#19968;&#20107;&#29289;&#32780;&#19981;&#26159;&#37027;&#19968;&#20107;&#29289;&#12290;&#30001;&#27492;&#21487;&#35265;&#130;&#20027;&#24352;&#19968;&#20010;&#27861;&#24459;&#35268;&#21017;&#33021;&#30001;&#26576;&#20123;&#34892;&#20026;&#32780;&#19981;&#26159;<br/>&#20854;&#20182;&#34892;&#20026;&#25152;&#28385;&#36275;&#130;&#26174;&#24471;&#27627;&#26080;&#24847;&#20041;&#12290;&#22240;&#20026;&#35268;&#21017;&#30340;&#24847;&#20041;&#24635;&#26159;&#23384;&#22312;&#30528;&#22810;&#20010;&#31454;&#20105;&#24615;&#30340;&#35299;&#37322; &#12309;&#23601;<br/>&#35821;&#35328;&#24576;&#30097;&#35770;&#30340;&#26680;&#24515;&#20027;&#24352;&#32780;&#35328;&#130;&#20854;&#20174;&#25277;&#35937;&#23618;&#38754;&#35770;&#36848;&#35821;&#35328;&#30340;&#19981;&#30830;&#23450;&#24615;&#26080;&#30097;&#26159;&#27491;&#30830;&#30340; &#27861;&#24459;&#38656;&#35201;<br/>&#20511;&#21161;&#20110;&#35821;&#35328;&#34920;&#36798;&#130;&#35821;&#35328;&#30340;&#19981;&#30830;&#23450;&#24615;&#24517;&#28982;&#20250;&#23548;&#33268;&#27861;&#24459;&#30340;&#19981;&#30830;&#23450;&#24615; &#130;&#20294;&#26159;&#25105;&#20204;&#19981;&#33021;&#30001;&#27492;&#23601;&#24471;<br/>&#20986;&#32467;&#35770; &#38754;&#23545;&#20855;&#20307;&#30340;&#26696;&#20214;&#20107;&#23454;&#130;&#27861;&#24459;&#35268;&#33539;&#19981;&#33021;&#20026;&#27861;&#23448;&#21028;&#26029;&#30456;&#21516;&#24615;&#25552;&#20379;&#25351;&#24341;&#12290;&#20107;&#23454;&#19978;&#22312;&#32654;&#22269;<br/>&#20852;&#36215;&#30340;&#27861;&#24459;&#29616;&#23454;&#20027;&#20041;&#36816;&#21160;&#20013;&#130;&#37027;&#20123; &#8220;&#35268;&#21017;&#24576;&#30097;&#35770;&#32773; &#8221;&#26368;&#32456;&#20063;&#25215;&#35748;&#35268;&#21017;&#30340;&#19981;&#30830;&#23450;&#24615;&#20165;&#20165;&#26159;&#30456;<br/>&#23545;&#30340;&#130; &#23601;&#26159;&#20856;&#22411;&#30340;&#20195;&#34920;&#20043;&#19968;&#12290;&#20182;&#22312;&#33267;&#20170;&#20173;&#26497;&#20855;&#24433;&#21709;&#21147;&#30340;&#12298;&#26222;&#36890;&#27861;&#20256;&#32479;&#12299;&#19968;&#20070;<br/>&#20013;&#26126;&#30830;&#25351;&#20986; &#8220;&#20107;&#23454;&#19978;&#130;&#25105;&#20204;&#20840;&#22269;&#33539;&#22260;&#20869;&#19978;&#35785;&#27861;&#38498;&#30340;&#23457;&#29702;&#24037;&#20316;&#26159;&#21487;&#27491;&#30830;&#35780;&#23450;&#30340;&#12290;&#39318;&#20808;&#130;&#30456;&#23545;<br/>&#32780;&#35328;&#130;&#36825;&#31181;&#21487;&#27491;&#30830;&#35780;&#23450;&#24615;&#35201;&#36828;&#36828;&#36229;&#36807;&#20219;&#20309;&#31070;&#26234;&#27491;&#24120;&#30340;&#20154;&#20174;&#19968;&#20010;&#35299;&#20915;&#22240;&#21508;&#25191;&#24049;&#35265;&#32780;&#23548;&#33268;&#20105;&#31471;<br/>&#30340;&#26426;&#21046;&#20013;&#21487;&#20197;&#26399;&#26395;&#30340;&#19996;&#35199;&#12290;&#20854;&#27425;&#130;&#32477;&#23545;&#32780;&#35328;&#130;&#36825;&#31181;&#21487;&#27491;&#30830;&#35780;&#23450;&#24615;&#36275;&#20197;&#20351;&#25484;&#25569;&#27861;&#24459;&#25216;&#33402;&#30340;&#20154;<br/>&#20204;&#23545;&#20110;&#31181;&#31181;&#21487;&#33021;&#24615;&#20570;&#20986;&#21487;&#21033;&#29992;&#21644;&#26377;&#20215;&#20540;&#30340;&#21028;&#26029;&#130;&#21516;&#26102;&#130;&#20063;&#36275;&#20197;&#20351;&#23545;&#20110;&#19968;&#20010;&#19978;&#35785;&#26696;&#20214;&#30340;&#22788;&#29702;<br/>&#31526;&#21512;&#26377;&#25928;&#32780;&#20196;&#20154;&#28385;&#24847;&#30340;&#25216;&#33021;&#25152;&#35201;&#27714;&#30340;&#21512;&#29702;&#29366;&#24577;&#12290;&#8217;&#130;&#12308;&#12309;&#19982;&#27492;&#21516;&#26102;&#130;&#20381;&#25454;&#24120;&#35782;&#25105;&#20204;&#21487;&#20197;&#30830;&#20449; &#22914;<br/>&#26524;&#35821;&#35328;&#30495;&#30340;&#20687;&#35821;&#35328;&#24576;&#30097;&#35770;&#32773;&#25152;&#35748;&#20026;&#30340;&#23436;&#20840;&#19981;&#20855;&#26377;&#30830;&#23450;&#24615;&#130;&#37027;&#20040;&#20154;&#20204;&#30340;&#26085;&#24120;&#35821;&#35328;&#20132;&#27969;&#20309;&#20197;&#21487;<br/>&#33021; &#35821;&#35328;&#24576;&#30097;&#35770;&#32773;&#25152;&#20570;&#30340;&#25209;&#21028;&#20309;&#20197;&#33021;&#20026;&#20182;&#20154;&#29702;&#35299; &#29616;&#23454;&#20844;&#20849;&#29983;&#27963;&#20013;&#130;&#30001;&#35821;&#35328;&#25152;&#25351;&#28041;&#30340;&#24847;&#20041;<br/>&#23454;&#38469;&#19978;&#33021;&#22815;&#20026;&#20844;&#20849;&#30340;&#34892;&#20026;&#12289;&#20449;&#24565;&#20197;&#21450;&#29702;&#35299;&#32780;&#30830;&#23450;&#12290;<br/></p>
<p>&#22312;&#32943;&#23450;&#20102;&#27861;&#24459;&#35268;&#33539;&#33021;&#22815;&#20026;&#27861;&#23448;&#21028;&#26029;&#30456;&#21516;&#24615;&#25552;&#20379;&#25351;&#24341;&#30340;&#21487;&#33021;&#24615;&#21518;&#130;&#25105;&#20204;&#24182;&#19981;&#33021;&#22240;&#27492;&#32780;&#30450;<br/>&#30446;&#20048;&#35266;&#130;&#22240;&#20026;&#19981;&#33021;&#24573;&#35270;&#22914;&#19979;&#30340;&#20107;&#23454; &#27861;&#24459;&#35268;&#33539;&#30340;&#24418;&#25104;&#36890;&#36807; &#8220;&#23558;&#35780;&#20215;&#19978;&#31995;&#23646;&#37325;&#35201;&#30340;&#30456;&#21516;&#29305;&#24449;<br/>&#30340;&#27861;&#24459;&#20107;&#20214;&#20104;&#20197;&#25277;&#31163;&#20986;&#20854;&#20107;&#23454;&#24577;&#26679;&#130;&#20877;&#32508;&#21512;&#34701;&#32435;&#25104;&#27861;&#24459;&#35268;&#23450;&#130;&#24182;&#29992;&#20197;&#35268;&#33539;&#21516;&#31867;&#26696;&#20214;&#8217;&#130;&#12308;&#12309;&#30340;<br/>&#36807;&#31243;&#130;&#22240;&#32780;&#130;&#20854;&#36890;&#24120;&#20250;&#19982;&#20855;&#26377;&#20010;&#24615;&#21270;&#29305;&#24449;&#30340;&#20010;&#26696;&#23384;&#22312;&#19968;&#23450;&#30340;&#27169;&#31946;&#30028;&#38480;&#12290;&#32780;&#36825;&#31181;&#20107;&#23454;&#30340;&#23384;&#22312;<br/>&#19981;&#21487;&#36991;&#20813;&#22320;&#20026;&#27861;&#24459;&#26041;&#27861;&#35770;&#25552;&#20986;&#19968;&#39033;&#20219;&#21153;&#130;&#22914;&#20309;&#28548;&#28165;&#36825;&#31181;&#27169;&#31946;&#30340;&#30028;&#38480;&#130;&#20197;&#20351;&#24471;&#30456;&#21516;&#26696;&#20214;&#30456;&#21516;<br/>&#22788;&#29702;&#24471;&#20197;&#23454;&#29616;&#12290;&#20026;&#20102;&#23454;&#29616;&#30456;&#21516;&#26696;&#20214;&#30456;&#21516;&#22788;&#29702;&#130;&#27861;&#23448;&#24212;&#24403;&#22312;&#19979;&#36848;&#19977;&#20010;&#26041;&#38754;&#36981;&#24490;&#21508;&#33258;&#39046;&#22495;&#30340;&#26041;<br/>&#27861;&#25351;&#23548; &#22312;&#24605;&#32500;&#23618;&#38754;&#19978;&#130;&#27861;&#23448;&#19968;&#26041;&#38754;&#38656;&#35201;&#23558;&#31435;&#27861;&#32773;&#27010;&#25324;&#21270;&#12289;&#22266;&#23450;&#21270;&#30340;&#27861;&#24459;&#35268;&#33539;&#20855;&#20307;&#21270;&#130;<br/></p>
<p>&#12308; &#12309;&#21152;&#24029; &#32928;&#27801; &#130;&#32874;&#23068;&#24029;&#27490;&#20992; &#20114;&#20197;&#21525;&#32784; &#23608;&#20843;&#20249;&#21483;&#27852;&#21152;&#33050;&#31499;&#22320;&#21543; &#32999;&#21486;&#35760;&#20391;&#22905;&#21486;&#20844;&#21363;&#8216;&#22914;&#12290;&#130; &#32784;<br/>&#130; &#130; &#19968;<br/></p>
<p>&#12308; &#29609; &#130;&#8220; &#21486; &#22391; &#30707;&#30707; &#130;&#26379; &#12290;&#23665;&#20029;&#8217;&#130;&#130; &#32933; &#35760; &#130;&#32928;&#20391;<br/>&#32928; &#35748; &#20057;&#31227;&#20197; &#23608;&#29916;&#32928;&#26611; &#20154;&#20102;&#130; &#130; &#32763; &#130; &#130;<br/></p>
<p>&#12308; &#12309; &#30446; &#130;&#20992;&#27604; &#12290; &#20960;&#27833;&#32763;&#21319;&#21500;&#33258;&#20999;&#20960;&#19968;&#22359;&#8216;&#35760;&#21544; &#27602;&#34885;&#26354;&#130; &#130; &#26391; &#130; &#130;<br/>&#12308; &#12309; &#21496; &#130; &#27801;&#30000;&#23665; &#21363; &#30768;&#21704; &#30002;&#27604; &#130; &#130; &#21480; &#27663;&#36716;&#24341;&#33258;&#40644;&#24314;&#36745; &#12298;&#27861;&#24459;&#38416;<br/></p>
<p>&#37322;&#35770;&#12299;&#130;&#23398;&#26519;&#25991;&#21270;&#20107;&#19994;&#26377;&#38480;&#20844;&#21496; &#30746;&#20995;&#24180;&#29256;&#130;&#31532; &#19968; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35009;&#21028;&#35270;&#37326;&#19979;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;<br/></p>
<p>&#21478;&#19968;&#26041;&#38754;&#38656;&#35201;&#25277;&#35937;&#21270;&#30001;&#24403;&#20107;&#20154;&#25552;&#20379;&#30340;&#35785;&#35772;&#36164;&#26009;&#32780;&#24418;&#25104;&#30340;&#26696;&#20214;&#20107;&#23454;&#130;&#24182;&#23558;&#31995;&#20105;&#26696;&#20214;&#30340;&#20107;&#23454;&#29305;<br/>&#24449;&#19982;&#36873;&#23450;&#20043;&#27861;&#24459;&#35268;&#33539;&#30340;&#20107;&#23454;&#26500;&#25104;&#35201;&#20214;&#30456;&#27604;&#29031;&#130;&#20511;&#30001;&#24681;&#21513;&#26045;&#35821;&#22659;&#19979;&#30340; &#8220;&#30446;&#20809;&#24448;&#36820;&#27969;&#36716;&#30340;&#27963;<br/>&#21160; &#8221;&#130;&#35266;&#23519;&#33021;&#21542;&#23558;&#21069;&#32773;&#28085;&#25668;&#21040;&#21518;&#32773;&#20013;&#12290;&#22914;&#26524;&#22312;&#20855;&#20307;&#28085;&#25668;&#30340;&#36807;&#31243;&#20013;&#130;&#27861;&#23448;&#23545;&#20855;&#20307;&#26696;&#20214;&#20107;&#23454;&#32622;<br/>&#20110;&#25277;&#35937;&#27861;&#24459;&#35268;&#33539;&#30340;&#20107;&#23454;&#26500;&#25104;&#35201;&#20214;&#20043;&#20013;&#23384;&#22312;&#19968;&#23450;&#30340;&#30097;&#38382; &#21253;&#25324;&#20020;&#30028;&#24615;&#26696;&#20363;&#25110;&#32773;&#27861;&#24459;&#22810;&#35299;&#30340;<br/>&#26696;&#20363; &#130;&#37027;&#20040;&#27861;&#23448;&#23601;&#38656;&#35201;&#20511;&#21161;&#20110;&#19968;&#20010;&#29305;&#27530;&#30340;&#24212;&#29992;&#24615;&#21830;&#35848;&#31243;&#24207;&#130;&#22312;&#21548;&#21462;&#21452;&#26041;&#24403;&#20107;&#20154;&#24847;&#35265;&#30340;&#22522;<br/>&#30784;&#19978;&#130;&#21442;&#32771;&#30456;&#24212;&#30340;&#35299;&#37322;&#35268;&#21017;&#25110;&#32773;&#35770;&#35777;&#26041;&#27861;&#130;&#24341;&#20154;&#19968;&#20010;&#26032;&#30340;&#35299;&#37322;&#21629;&#39064;&#23436;&#25104;&#28085;&#25668;&#12290;&#24403;&#28982;&#22312;&#21518;&#19968;<br/>&#31867;&#28085;&#25668;&#36807;&#31243;&#20013;&#130;&#27861;&#23448;&#24182;&#19981;&#26159;&#31616;&#21333;&#30340;&#20511;&#21161;&#20110;&#20998;&#26512;&#12289;&#28436;&#32462;&#30340;&#26041;&#27861;&#23601;&#33021;&#22815;&#23454;&#29616;&#12290;&#30001;&#20110;&#23384;&#22312;&#30528;&#22810;&#31181;<br/>&#36873;&#25321;&#30340;&#21487;&#33021;&#24615;&#130;&#27861;&#23448;&#24517;&#28982;&#31163;&#19981;&#24320;&#36873;&#25321;&#21512;&#29702;&#24615;&#30340;&#35777;&#25104;&#130;&#20294;&#26159;&#36825;&#31181;&#36873;&#25321;&#21512;&#29702;&#24615;&#30340;&#35777;&#25104;&#24182;&#19981;&#24847;&#21619;<br/>&#30528;&#25105;&#20204;&#25903;&#25345;&#24576;&#30097;&#35770;&#30340;&#20027;&#24352;&#130;&#22240;&#20026;&#22312;&#35777;&#25104;&#21028;&#20915;&#30340;&#36807;&#31243;&#20013;&#130;&#27861;&#23448;&#24517;&#39035;&#20197;&#39044;&#20808;&#23384;&#22312;&#30340;&#27861;&#24459;&#35268;&#33539;&#35821;<br/>&#20041;&#20026;&#22522;&#30784;&#130;&#21463;&#21040;&#35821;&#35789;&#30028;&#38480;&#21407;&#29702;&#30340;&#38480;&#21046; &#32780; &#21544; &#12290;&#27491;&#26159;&#36825;&#31181;<br/>&#38480;&#21046;&#24615;&#26631;&#20934;&#30340;&#23384;&#22312;&#20351;&#24471;&#26377;&#20851;&#19968;&#20010;&#25104;&#25991;&#27861;&#26465;&#27454;&#24847;&#20041;&#30340;&#38472;&#36848;&#21487;&#33021;&#23545;&#130;&#20063;&#21487;&#33021;&#38169;&#130;&#25110;&#22312; &#8220;&#23545; &#8221;&#30340;&#26694;<br/>&#26550;&#38598;&#21512;&#20013;&#26377;&#20248;&#130;&#20063;&#26377;&#21155;&#12290;&#21516;&#26102;&#24212;&#29992;&#24615;&#21830;&#35848;&#31243;&#24207;&#30340;&#36816;&#20316;&#36824;&#33021;&#22815;&#20351;&#21069;&#36848;&#21028;&#26029;&#33719;&#21462;&#20027;&#20307;&#38388;&#24615;&#30340;&#31243;<br/>&#24207;&#23458;&#35266;&#24615;&#12290;&#22914;&#26524;&#21518;&#19968;&#31867;&#30340;&#28085;&#25668;&#36807;&#31243;&#22312;&#35821;&#35789;&#24847;&#20041;&#30340;&#21487;&#33021;&#30028;&#38480;&#20869;&#130;&#20173;&#28982;&#19981;&#33021;&#26377;&#25928;&#23436;&#25104;&#25110;&#21487;&#33021;&#20135;<br/>&#29983;&#38590;&#20197;&#25509;&#21463;&#30340;&#21518;&#26524;&#130;&#21363;&#23384;&#22312;&#27861;&#24459;&#28431;&#27934;&#130;&#37027;&#20040;&#27861;&#23448;&#23601;&#24212;&#24403;&#36981;&#24490;&#21496;&#27861;&#21457;&#23637;&#27861;&#24459;&#30340;&#26041;&#27861;&#130;&#21363;&#25289;&#20262;&#33576;<br/>&#35821;&#22659;&#19979;&#30340;&#27861;&#24459;&#20869;&#30340;&#27861;&#24459;&#32493;&#36896;&#19982;&#36229;&#36234;&#27861;&#24459;&#30340;&#27861;&#30340;&#32493;&#36896; &#8217;&#12309; &#22312;&#23454;&#36341;&#23618;&#38754;&#19978;&#130;&#27861;&#23448;&#38656;&#35201;&#24179;&#31561;<br/>&#23545;&#24453;&#20105;&#35758;&#30340;&#21508;&#26041;&#130;&#33268;&#21147;&#20110;&#32500;&#25345;&#35785;&#35772;&#24403;&#20107;&#20154;&#20043;&#38388;&#30340;&#24179;&#31561;&#12290;&#20855;&#20307;&#32780;&#35328;&#130;&#25353;&#29031;&#25105;&#22269;&#21488;&#28286;&#23398;&#32773;&#27784;&#20896;<br/>&#20278;&#30340;&#27494;&#22120;&#24179;&#31561;&#29702;&#35770;&#130;&#27861;&#23448;&#38656;&#35201;&#20445;&#38556;&#35785;&#35772;&#24403;&#20107;&#20154;&#20139;&#26377;&#22320;&#20301;&#24179;&#31561;&#12289;&#26426;&#20250;&#24179;&#31561;&#19982;&#39118;&#38505;&#24179;&#31561; &#12309;&#39318;<br/>&#20808;&#130;&#27861;&#23448;&#38656;&#35201;&#20445;&#38556;&#35785;&#35772;&#24403;&#20107;&#20154;&#20139;&#26377;&#22320;&#20301;&#24179;&#31561;&#12290;&#36890;&#24120;&#36825;&#35201;&#27714;&#27861;&#23448;&#19981;&#24471;&#22240;&#20026;&#20105;&#35758;&#20013;&#30340;&#19968;&#26041;&#24403;&#20107;<br/>&#20154;&#23500;&#26377;&#25110;&#36139;&#31351;&#130;&#25110;&#26377;&#24503;&#26080;&#24503;&#130;&#25110;&#32773;&#23384;&#22312;&#31181;&#26063;&#12289;&#24615;&#21035;&#19978;&#30340;&#24046;&#24322;&#130;&#23601;&#37319;&#21462;&#20559;&#21521;&#19968;&#26041;&#24403;&#20107;&#20154;&#30340;&#24577;&#24230;&#12290;<br/>&#22312;&#20855;&#20307;&#30340;&#27861;&#24459;&#35009;&#21028;&#20013;&#130;&#20182;&#24212;&#24403;&#32771;&#34385;&#30340;&#19981;&#21516;&#130;&#20027;&#35201;&#26159;&#27861;&#24459;&#35268;&#33539;&#30830;&#23450;&#24182;&#19988;&#35201;&#27714;&#20854;&#22312;&#21028;&#20915;&#20570;&#20986;&#26102;<br/>&#38656;&#35201;&#32771;&#34385;&#30340;&#37027;&#20123;&#19981;&#21516;&#12290;&#20854;&#27425;&#130;&#27861;&#23448;&#38656;&#35201;&#20445;&#38556;&#35785;&#35772;&#24403;&#20107;&#20154;&#20139;&#26377;&#26426;&#20250;&#24179;&#31561;&#12290;&#36890;&#24120;&#36825;&#35201;&#27714;&#27861;&#23448;&#32473;<br/>&#20104;&#21516;&#19968;&#26696;&#20214;&#30340;&#21452;&#26041;&#24403;&#20107;&#20154;&#20197;&#24179;&#31561;&#30340;&#26426;&#20250;&#26469;&#38472;&#36848;&#29702;&#30001;&#130;&#21453;&#39539;&#23545;&#26041;&#30340;&#20027;&#24352;&#130;&#24182;&#24212;&#27880;&#24847;&#31243;&#24207;&#27861;&#19978;<br/>&#27861;&#24459;&#30340;&#35299;&#37322;&#19982;&#36866;&#29992;&#130;&#20005;&#26684;&#25353;&#29031;&#27861;&#24459;&#30340;&#35268;&#23450;&#20381;&#32844;&#35843;&#26597;&#35777;&#25454;&#130;&#21512;&#29702;&#30340;&#23653;&#34892;&#38416;&#26126;&#20041;&#21153;&#19982;&#27861;&#24459;&#25351;&#31034;<br/>&#20041;&#21153;&#130;&#20197;&#26399;&#35843;&#25972;&#24403;&#20107;&#20154;&#20107;&#23454;&#19978;&#30340;&#38750;&#24179;&#31561;&#24615;&#12290;&#26368;&#21518;&#130;&#27861;&#23448;&#38656;&#35201;&#20445;&#38556;&#35785;&#35772;&#24403;&#20107;&#20154;&#20139;&#26377;&#39118;&#38505;&#24179;&#31561;&#12290;<br/>&#36890;&#24120;&#36825;&#35201;&#27714;&#27861;&#23448;&#20005;&#26684;&#30340;&#25191;&#34892;&#27861;&#24459;&#26377;&#20851;&#35785;&#35772;&#39118;&#38505;&#20998;&#25285;&#30340;&#35268;&#23450;&#130;&#19981;&#33021;&#35753;&#19968;&#26041;&#24403;&#20107;&#20154;&#25215;&#25285;&#36739;&#39640;&#30340;<br/>&#36133;&#35785;&#19981;&#21033;&#20043;&#39118;&#38505;&#12290; &#22312;&#21028;&#20915;&#25991;&#20070;&#20070;&#20889;&#36807;&#31243;&#20013;&#130;&#27861;&#23448;&#39318;&#20808;&#26377;&#20041;&#21153;&#35828;&#26126;&#29992;&#26469;&#35748;&#23450;&#21644;&#30830;&#23450;&#26696;&#20214;<br/>&#20107;&#23454;&#30340;&#27861;&#24459;&#26159;&#20855;&#26377;&#19968;&#33324;&#24615;&#30340;&#27861;&#24459;&#35268;&#33539; &#20854;&#27425;&#130;&#27861;&#23448;&#38656;&#35201;&#20844;&#24320;&#20854;&#36866;&#29992;&#27861;&#24459;&#30340;&#27493;&#39588;&#130;&#20855;&#20307;&#26469;&#35828;&#130;<br/>&#20182;&#24517;&#39035;&#35828;&#26126;&#20182;&#26159;&#24590;&#26679;&#35748;&#23450;&#21644;&#30830;&#23450;&#26696;&#20214;&#20107;&#23454;&#130;&#20182;&#24590;&#26679;&#36873;&#25321;&#25110;&#23547;&#25214;&#30456;&#20851;&#30340;&#27861;&#24459;&#35268;&#33539;&#30340;&#130;&#20182;&#26159;&#24590;<br/>&#26679;&#20174;&#20004;&#20010;&#21069;&#25552;&#20013;&#36827;&#34892;&#25512;&#23548;&#30340;&#130;&#23427;&#35201;&#23459;&#24067;&#27861;&#24459;&#21518;&#26524; &#26368;&#21518;&#130;&#23427;&#35201;&#27714;&#27861;&#24459;&#36866;&#29992;&#30340;&#32467;&#35770;&#19982;&#29992;&#20197;&#21028;&#20915;<br/>&#30340;&#21069;&#25552;&#20043;&#38388;&#23384;&#22312;&#19968;&#20010;&#21487;&#26816;&#39564;&#30340;&#25512;&#23548;&#20851;&#31995;&#12290;&#12308;&#12309;<br/></p>
<p>&#19977; &#30456;&#20284;&#26696;&#20214;&#30456;&#20284;&#22788;&#29702;&#21407;&#21017;&#30340;&#23454;&#36341;&#35770;<br/>&#30456;&#20284;&#26696;&#20214;&#30456;&#20284;&#22788;&#29702;&#21407;&#21017;&#23384;&#22312;&#30340;&#21069;&#25552;&#20035;&#26159;&#20316;&#20026;&#21046;&#24230;&#24615;&#20107;&#23454;&#20043;&#27861;&#24459;&#30340;&#38750;&#23436;&#25972;&#24615;&#25110;&#32773;&#31216;&#20026;<br/></p>
<p>&#27861;&#24459;&#28431;&#27934;&#130;&#37027;&#20040;&#25105;&#20204;&#22312;&#35770;&#36848;&#35813;&#39033;&#21407;&#21017;&#30340;&#23454;&#36341;&#35770;&#26102;&#130;&#25152;&#35201;&#35299;&#20915;&#30340;&#31532;&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#27861;&#24459;&#28431;&#27934;&#26159;<br/>&#12309; &#12308;&#24503;&#12301;&#25289;&#20262;&#33576; &#12298;&#27861;&#23398;&#26041;&#27861;&#35770;&#12299;&#130;&#38472;&#29233;&#23077;&#35793;&#130;&#21830;&#21153;&#21360;&#20070;&#39302; &#24180;&#29256;&#130;&#31532; &#19968; &#39029;&#12290;<br/>&#12309;&#27784;&#20896;&#20278; &#12298;&#27665;&#20107;&#35777;&#25454;&#27861;&#19982;&#27494;&#22120;&#24179;&#31561;&#21407;&#21017;&#12299;&#130;&#20803;&#29031;&#20986;&#29256;&#20844;&#21496; &#20197;&#20992;&#24180;&#29256;&#130;&#31532; &#39029;&#12290;<br/></p>
<p>&#12308; &#12309; &#12308;&#24503; &#12309;&#39759;&#24503;&#22763; &#12298;&#27861;&#29702;&#23398; &#130;&#19969;&#26195;&#26149;&#12289;&#26122;&#36234;&#35793;&#130;&#27861;&#24459;&#20986;&#29256;&#31038; &#24180;&#29256;&#130;&#31532; &#19968; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27861;&#24459;&#26041;&#27861; &#31532; &#21367;<br/></p>
<p>&#27861;&#24459; &#25972;&#20307; &#30340;&#19968;&#31181;&#24517;&#22791;&#29305;&#24449;&#21527; &#23601;&#27492;&#38388;&#39064;&#130;&#27861;&#24459;&#26041;&#27861;&#35770;&#20013;&#23384;&#22312;&#20004;&#31181;&#29702;&#35770; &#21542;&#23450;&#35770;&#19982;&#32943;&#23450;<br/>&#35770;&#12290;&#23601;&#21542;&#23450;&#35770;&#30340;&#35266;&#28857;&#32780;&#35328;&#130;&#20381;&#25454;&#33655;&#20848;&#23398;&#32773; &#30340;&#24635;&#32467;&#130;&#20027;&#35201;&#26377;&#19977;&#31181;&#35770;&#35777;&#31574;<br/>&#30053; &#12308;&#8217;&#12309; &#31532;&#19968;&#31181;&#35770;&#35777;&#31574;&#30053;&#20027;&#24352;&#130;&#22914;&#26524;&#36923;&#36753;&#19981;&#21487;&#33021;&#25490;&#38500;&#23436;&#25972;&#35268;&#33539;&#20307;&#31995;&#30340;&#21487;&#33021;&#24615;&#130;&#37027;&#20040;&#23601;&#26377;&#21487;<br/>&#33021;&#25490;&#38500;&#38750;&#23436;&#25972;&#20307;&#31995;&#30340;&#21487;&#33021;&#24615;&#12290;&#22312;&#36947;&#20041;&#36923;&#36753;&#20013;&#130;&#23384;&#22312;&#19968;&#20010;&#23450;&#29702; &#23545;&#20110;&#20219;&#20309;&#34892;&#20026; &#32780;&#35328;&#130;&#19981;&#34987;<br/>&#31105;&#27490;&#24403;&#19988;&#20165;&#24403; &#33719;&#24471;&#35768;&#21487;&#34987;&#26222;&#36941;&#25215;&#35748;&#12290;&#20381;&#27492;&#30475;&#26469;&#130;&#36825;&#39033;&#31105;&#27490;&#24615;&#21407;&#21017;&#30340;&#25512;&#35770;&#26159;&#22312;&#26576;&#19968;&#20010;&#35268;&#33539;<br/>&#20307;&#31995;&#20013;&#130;&#20219;&#20309;&#34892;&#20026;&#19981;&#34987;&#31105;&#27490;&#130;&#37027;&#20040;&#20381;&#25454;&#36923;&#36753;&#29702;&#25454;&#130;&#22312;&#35813;&#20307;&#31995;&#20013;&#35813;&#39033;&#34892;&#20026;&#23601;&#34987;&#35768;&#21487;&#12290;&#35813;&#31181;&#23398;&#35828;<br/>&#30340;&#20856;&#22411;&#20195;&#34920;&#26159;&#26089;&#26399;&#30340;&#27010;&#24565;&#27861;&#23398;&#35770;&#32773;&#20197;&#21450;&#35268;&#33539;&#27861;&#23398;&#32773;&#20975;&#23572;&#26862;&#12290; &#31532;&#20108;&#39033;&#35770;&#35777;&#31574;&#30053;&#20805;&#20998;&#21033;<br/>&#29992;&#27861;&#24459;&#20013;&#30340;&#23553;&#38381;&#35268;&#21017; &#32780; &#130;&#20363;&#22914;&#32618;&#21009;&#27861;&#23450;&#21407;&#21017;&#130;&#24182;&#20027;&#24352;&#27599;&#19968;&#20010;&#27861;&#24459;&#20307;&#31995;&#22343;&#21253;&#21547;<br/>&#36825;&#31181;&#23553;&#38381;&#35268;&#21017;&#12290; &#31532;&#19977;&#31181;&#35770;&#35777;&#31574;&#30053;&#26159;&#21033;&#29992;&#27861;&#24459;&#35299;&#37322;&#38382;&#39064;&#130;&#20854;&#20027;&#24352;&#29616;&#23384;&#30340;&#27861;&#24459;&#20307;&#31995;&#24212;&#35813;&#34987;<br/>&#35299;&#37322;&#20026; &#8220;&#26080;&#36793;&#20043;&#32593; &#8221;&#130;&#23427;&#20204;&#23481;&#32435;&#20102;&#25152;&#26377;&#26696;&#20214;&#29978;&#33267;&#26159;&#30097;&#38590;&#26696;&#20214;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#35813;&#31181;&#23398;&#35828;&#30340;&#20856;&#22411;<br/>&#20195;&#34920;&#26159;&#24503;&#27779;&#37329;&#12290;&#23601;&#32943;&#23450;&#35770;&#30340;&#35266;&#28857;&#32780;&#35328;&#130;&#20381;&#25454;&#37073;&#27704;&#27969;&#30340;&#24635;&#32467;&#130;&#20027;&#35201;&#23384;&#22312;&#30528;&#19977;&#31181;&#23398;&#35828; &#23458;&#35266;<br/>&#19981;&#33021;&#35828;&#12290;&#36825;&#31181;&#23398;&#35828;&#35748;&#20026;&#31435;&#27861;&#32773;&#19981;&#33021;&#20107;&#20808;&#36991;&#20813;&#20107;&#23454;&#19982;&#35268;&#33539;&#20851;&#31995;&#30340;&#19981;&#23545;&#31216;&#130;&#32780;&#20351;&#20108;&#32773;&#20043;&#38388;&#30456;&#36866;<br/>&#24212;&#12290;&#20063;&#23601;&#26159;&#20154;&#20204;&#24120;&#35828;&#30340;&#20154;&#30340;&#29702;&#24615;&#26159;&#26377;&#38480;&#30340;&#130;&#31038;&#20250;&#29983;&#27963;&#21464;&#24187;&#26080;&#24120;&#130;&#27861;&#24459;&#35843;&#25972;&#19981;&#21487;&#36991;&#20813;&#27627;&#26080;&#28431;<br/>&#27934;&#12290; &#30095;&#24573;&#35828;&#12290;&#36825;&#31181;&#35266;&#28857;&#20027;&#24352;&#26377;&#20123;&#27861;&#24459;&#28431;&#27934;&#31435;&#27861;&#32773;&#34429;&#28982;&#21487;&#20197;&#36991;&#20813;&#130;&#20294;&#26159;&#30001;&#20110;&#25216;&#26415;&#31561;&#21407;&#22240;<br/>&#20173;&#28982;&#36951;&#30041;&#20102;&#19979;&#26469;&#12290; &#20027;&#35266;&#25925;&#24847;&#35828;&#12290;&#36825;&#31181;&#35266;&#28857;&#20027;&#24352;&#27861;&#24459;&#30340;&#19981;&#23436;&#25972;&#19981;&#26159;&#20160;&#20040;&#32570;&#38519;&#130;&#30456;&#21453;&#130;&#23427;<br/>&#26159;&#20808;&#22825;&#30340;&#21644;&#24517;&#28982;&#30340;&#12290;&#31435;&#27861;&#32773;&#23545;&#20110;&#35748;&#35782;&#19981;&#25104;&#29087;&#30340;&#38382;&#39064;&#19981;&#20570;&#35268;&#33539;&#130;&#32780;&#26377;&#24847;&#35753;&#21496;&#27861;&#26426;&#20851;&#21644;&#23398;&#26415;&#30028;<br/>&#23436;&#25104; &#12309;&#25105;&#20204;&#23545;&#27492;&#38382;&#39064;&#25345;&#32943;&#23450;&#24577;&#24230;&#12290;&#29702;&#30001;&#20307;&#29616;&#22312;&#20004;&#20010;&#26041;&#38754; &#31532;&#19968;&#20010;&#29702;&#30001;&#26159;&#26469;&#33258;&#20110;&#24120;&#35782;&#30340;<br/>&#35770;&#35777;&#12290;&#21508;&#22269;&#21496;&#27861;&#23454;&#36341;&#20197;&#21450;&#23398;&#32773;&#20204;&#23545;&#30097;&#38590;&#26696;&#20214;&#30340;&#35752;&#35770;&#26126;&#26174;&#33021;&#22815;&#25903;&#25345;&#27861;&#24459;&#23384;&#22312;&#28431;&#27934;&#36825;&#19968;&#32463;&#39564;<br/>&#20107;&#23454;&#12290;&#31532;&#20108;&#20010;&#29702;&#30001;&#26469;&#33258;&#23545;&#27861;&#24459;&#28431;&#27934;&#27010;&#24565;&#30340;&#28548;&#28165;&#12290;&#27861;&#24459;&#28431;&#27934;&#21542;&#23450;&#35770;&#32773;&#30340;&#20027;&#35201;&#29702;&#30001;&#26159;&#26469;&#33258;&#20110;<br/>&#36947;&#20041;&#36923;&#36753;&#30340;&#35770;&#35777;&#12290;&#32780;&#36825;&#31181;&#36947;&#20041;&#36923;&#36753;&#30340;&#35770;&#35777;&#20027;&#35201;&#28548;&#28165;&#30340;&#26159;&#30495;&#23454;&#26377;&#25928;&#30340;&#27861;&#24459;&#22312;&#36923;&#36753;&#19978;&#33021;&#36866;&#29992;<br/>&#30340;&#38388;&#39064;&#12290;&#36825;&#31181;&#29702;&#30001;&#24573;&#35270;&#20102;&#27861;&#24459;&#26041;&#27861;&#35770;&#30340;&#23454;&#36341;&#24615;&#12290;&#22240;&#27492;&#130;&#38169;&#35823;&#22320;&#29702;&#35299;&#20102;&#27861;&#24459;&#28431;&#27934;&#32943;&#23450;&#35770;&#30340;&#35266;<br/>&#28857;&#12290;&#27491;&#22914;&#26031;&#27931;&#25991;&#23612;&#20122; &#21671; &#25152;&#35328; &#8220;&#23545;&#27861;&#24459;&#28431;&#27934;&#30340;&#36777;&#25252;&#32773;&#20204;&#32780;&#35328;&#130;&#27861;&#24459;&#28431;&#27934;&#25351;&#30340;<br/>&#26159; &#26377;&#25928;&#27861;&#30340;&#24212;&#29992;&#25152;&#20307;&#29616;&#22312;&#27861;&#24459;&#19982;&#25919;&#27835;&#23618;&#38754;&#19978;&#30340;&#19981;&#20805;&#20998;&#24615; &#8221; &#12309;<br/></p>
<p>&#22312;&#32943;&#23450;&#20102;&#27861;&#24459;&#23384;&#22312;&#28431;&#27934;&#130;&#20026;&#20102;&#23454;&#29616;&#30456;&#20284;&#26696;&#20214;&#30456;&#20284;&#22788;&#29702;&#130;&#27861;&#23448;&#24212;&#24403;&#22312;&#19979;&#36848;&#19977;&#20010;&#26041;&#38754;&#36981;&#24490;<br/>&#21508;&#33258;&#39046;&#22495;&#30340;&#26041;&#27861;&#25351;&#23548;<br/></p>
<p>&#22312;&#24605;&#32500;&#23618;&#38754;&#19978;&#130;&#27861;&#23448;&#38656;&#35201;&#27880;&#24847;&#21040;&#20197;&#19979;&#19977;&#28857; &#9312;&#25353;&#29031;&#24120;&#29702;&#130;&#28431;&#27934;&#30340;&#35748;&#23450;&#20035;&#26159;&#28431;&#27934;&#22635;&#34917;<br/>&#30340;&#21069;&#25552;&#12290;&#22240;&#20026;&#21482;&#26377;&#21457;&#29616;&#28431;&#27934;&#30830;&#23454;&#23384;&#22312;&#130;&#25105;&#20204;&#25165;&#38656;&#35201;&#20511;&#21161;&#20110;&#29305;&#23450;&#30340;&#28431;&#27934;&#22635;&#34917;&#26041;&#27861;&#20104;&#20197;&#22635;&#34917;&#12290;<br/>&#28982;&#32780;&#130;&#22312;&#23454;&#38469;&#30340;&#25805;&#20316;&#36807;&#31243;&#20013;&#130;&#25105;&#20204;&#35748;&#23450;&#26159;&#21542;&#23384;&#22312;&#28431;&#27934;&#130;&#38656;&#35201;&#39318;&#20808;&#25214;&#20986;&#19968;&#20010;&#29305;&#23450;&#30340;&#35268;&#33539;&#130;&#28982;&#21518;<br/>&#36879;&#36807;&#25588;&#29992;&#35813;&#31867;&#20284;&#35268;&#33539;&#30340;&#26500;&#25104;&#35201;&#20214;&#130;&#27604;&#36739;&#24453;&#20915;&#26696;&#20214; &#26410;&#35268;&#23450;&#30340;&#26696;&#20214; &#19982;&#35813;&#35268;&#33539;&#25152;&#25351;&#28041;&#30340;&#20856;&#22411;<br/>&#20107;&#20363;&#130;&#20877;&#20511;&#21161;&#24179;&#31561;&#21407;&#21017;&#20316;&#20026;&#35748;&#23450;&#28431;&#27934;&#20043;&#26631;&#20934;&#130;&#22240;&#20026;&#24179;&#31561;&#21407;&#21017;&#35201;&#27714;&#27861;&#23448;&#22312;&#27492;&#31181;&#24773;&#24418;&#19979;&#20104;&#20197;&#22635;<br/>&#34917;&#12290;&#30001;&#27492;&#21487;&#35265;&#27861;&#24459;&#28431;&#27934;&#30340;&#30830;&#35777;&#19982;&#27861;&#24459;&#28431;&#27934;&#30340;&#22635;&#34917;&#23454;&#38469;&#19978;&#26159;&#19968;&#20307;&#20043;&#20004;&#38754;&#12290;&#35802;&#22914;&#24503;&#22269;&#30340;<br/></p>
<p>&#25152;&#25351;&#20986;&#30340;&#37027;&#26679; &#8220;&#31867;&#25512;&#36866;&#29992;&#19981;&#20165;&#26159;&#27861;&#24459;&#28431;&#27934;&#22635;&#34917;&#30340;&#26041;&#27861;&#130;&#21516;&#26102;&#20063;&#26159;&#29992;&#26469;&#35748;&#23450;&#28431;&#27934;&#30340;&#26041;<br/>&#12308; &#12309; &#27604; &#31040; &#130;&#8220;&#29609; &#130;&#8217;&#130; &#19968; &#22942;&#27604; &#24069;&#34880; &#20108;&#21453;&#21671;&#20064;&#21183; &#26368;&#21518;&#35775;&#38382;&#26085;&#26399;&#20108;<br/></p>
<p>&#19968; &#12290;<br/>&#12308; &#12309;&#37073;&#27704;&#27969; &#12298;&#27861;&#24459;&#26041;&#27861;&#38454;&#26799;&#12299;&#130;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038; &#21152; &#24180;&#29256;&#130;&#31532; &#19968;&#20828;&#39029;&#12290;<br/>&#12308; &#12309; &#21671; &#20208; &#130;&#8220; &#21481; &#21152; &#130;&#130; &#12305; &#19968; &#130;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35009;&#21028;&#35270;&#37326;&#19979;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;<br/></p>
<p>&#27861;&#130;&#22240;&#20026;&#20511;&#30001;&#24179;&#31561;&#21407;&#21017;&#25506;&#30693;&#29616;&#34892;&#27861;&#30340;&#19981;&#23436;&#25972;&#24615;&#130;&#24182;&#19988;&#22312;&#27492;&#31181;&#24179;&#31561;&#21407;&#21017;&#30340;&#25506;&#30693;&#19978;&#25152;&#20316;&#30340;&#27604;&#36739;&#130;<br/>&#36827;&#32780;&#22238;&#28335;&#21040;&#21046;&#23450;&#27861;&#30340;&#35780;&#20215;&#130;&#20063;&#23601;&#26159;&#31435;&#27861;&#30446;&#30340;&#26102;&#130;&#26080;&#38750;&#24847;&#21619;&#30528; &#22312;&#28431;&#27934;&#30340;&#38382;&#39064;&#19978;&#130;&#19968;&#20010;&#21046;&#23450;&#27861;<br/>&#25152;&#35268;&#23450;&#30340;&#26696;&#20363;&#19982;&#21046;&#23450;&#27861;&#25152;&#26410;&#35268;&#23450;&#30340;&#26696;&#20363;&#38388;&#26159;&#21542;&#20855;&#26377;&#27861;&#24459;&#19978;&#30340;&#31867;&#20284;&#24615;&#130;&#26522;&#20851;&#37325;&#35201;&#130;&#32780;&#36825;&#27491;&#26159;<br/>&#24847;&#21619;&#30528; &#28431;&#27934;&#26159;&#36879;&#36807;&#31867;&#25512;&#36866;&#29992; &#22635;&#34917;&#28431;&#27934; &#30340;&#36884;&#24452;&#130;&#32780;&#34987;&#35748;&#23450;&#30340;&#12290;&#8217;&#130;&#12308;&#8217;&#12309;&#9313;&#30456;&#23545;&#20110;&#30456;&#21516;&#26696;&#20214;&#30456;<br/>&#21516;&#22788;&#29702;&#21407;&#21017;&#30340;&#20248;&#20808;&#24615;&#32780;&#35328;&#130;&#30456;&#20284;&#26696;&#20214;&#30456;&#20284;&#22788;&#29702;&#21407;&#21017;&#30340;&#34917;&#20805;&#24615;&#20351;&#24471;&#20197;&#20854;&#20316;&#20026;&#29702;&#35770;&#22522;&#30784;&#30340;&#21496;&#27861;<br/>&#26041;&#27861;&#20063;&#22788;&#20110;&#36741;&#21161;&#22320;&#20301;&#12290;&#32771;&#34385;&#21040;&#35813;&#21407;&#21017;&#30456;&#23545;&#20110;&#20197;&#21046;&#24230;&#24615;&#20107;&#23454;&#24418;&#24577;&#32780;&#23384;&#22312;&#30340;&#27861;&#24459;&#32780;&#35328;&#130;&#20165;&#20165;&#20855;<br/>&#26377;&#36741;&#21161;&#24615;&#22320;&#20301;&#130;&#20854;&#21151;&#29992;&#22312;&#20110;&#22635;&#34917;&#27861;&#24459;&#28431;&#27934;&#130;&#22240;&#32780;&#26377;&#24517;&#35201;&#23558;&#20854;&#19982;&#24503;&#27779;&#37329;&#25152;&#25552;&#20986;&#30340;&#25972;&#20840;&#27861;&#30340;&#35266;<br/>&#28558; &#12309;&#130;&#25110;&#32773;&#32771;&#22827;&#26364;&#25152;&#20027;&#24352;&#30340;&#27861;&#24459;&#36866;&#29992;&#26159;&#35268;&#33539;&#19982;&#29983;&#27963;&#20107;&#23454;&#30456;&#23545;&#24212;&#19968;&#31181;&#31867;&#25512;&#36807;&#31243;&#130;&#12308;&#12309;&#36825;&#20123;&#36171;<br/>&#20104;&#35813;&#21407;&#21017;&#22312;&#27861;&#24459;&#35777;&#31435;&#20013;&#30340;&#26680;&#24515;&#22320;&#20301;&#30340;&#35266;&#28857;&#30456;&#21306;&#20998;&#12290;&#36825;&#28857;&#21487;&#20197;&#20174; &#35770;&#36848;&#30456;&#20284;&#30340;<br/>&#26696;&#20214;&#30456;&#20284;&#22788;&#29702;&#30340;&#21407;&#21017;&#23384;&#22312;&#30340;&#29702;&#30001;&#20013;&#33719;&#30693;&#12290;&#26681;&#25454; &#38446; &#30340;&#35266;&#28857;&#130;&#22914;&#26524;&#20004;&#20010;&#30456;&#20284;&#30340;&#26696;<br/>&#20214;&#23454;&#38469;&#19978;&#33021;&#22815;&#20026;&#24212;&#29992;&#20110;&#36825;&#20004;&#20010;&#26696;&#20214;&#30340;&#29702;&#25454;&#25152;&#20915;&#23450;&#130;&#37027;&#20040;&#25105;&#20204;&#23601;&#19981;&#38656;&#35201;&#30456;&#20284;&#26696;&#20214;&#30456;&#20284;&#22788;&#29702;&#30340;<br/>&#21407;&#21017;&#130;&#22240;&#20026;&#20915;&#23450;&#24615;&#30340;&#29702;&#25454;&#23558;&#20250;&#23436;&#25104;&#35777;&#31435;&#30456;&#20284;&#24615;&#35009;&#20915;&#30340;&#20219;&#21153; &#12309;&#9314;&#22312;&#27861;&#24459;&#26041;&#27861;&#35770;&#20013;&#130;&#19968;&#33324;&#32780;<br/>&#35328;&#20197;&#30456;&#20284;&#26696;&#20214;&#30456;&#20284;&#22788;&#29702;&#21407;&#21017;&#20316;&#20026;&#29702;&#35770;&#22522;&#30784;&#30340;&#26159;&#31867;&#25512;&#26041;&#27861;&#12290;&#20294;&#26159;&#23601;&#22635;&#34917;&#27861;&#24459;&#28431;&#27934;&#23384;&#22312;&#22810;&#31181;<br/>&#31867;&#22411;&#20043;&#20107;&#23454;&#32780;&#35328;&#130;&#38500;&#20102;&#31867;&#25512;&#26041;&#27861;&#22806;&#130;&#36824;&#26377;&#30446;&#30340;&#35770;&#38480;&#32553;&#19982;&#25193;&#24352;&#12289;&#36731;&#37325;&#30456;&#20030; &#27491;&#38754;&#25512;&#35770; &#19981; &#12309;&#20854;&#20182;<br/>&#27861;&#28304;&#30340;&#34917;&#20805;&#31561;&#12290;&#22312;&#27492;&#130;&#25105;&#20204;&#38656;&#35201;&#27880;&#24847;&#20197;&#19979;&#20004;&#28857; &#31532;&#19968;&#130;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#20043;&#20855;&#20307;&#20316;&#29992;&#26679;&#24577;&#23558;&#21463;&#21040;<br/>&#27861;&#24459;&#28431;&#27934;&#31867;&#22411;&#20043;&#38388;&#30340;&#24046;&#24322;&#24433;&#21709;&#12290;&#20381;&#25454; &#30340;&#35266;&#28857;&#130;&#27861;&#24459;&#28431;&#27934;&#21487;&#20197;&#20998;&#20026;&#22235;&#31867;&#130;<br/>&#21363;&#19981;&#20805;&#20998;&#30340;&#28431;&#27934; &#30830; &#12289;&#19981;&#19968;&#33268;&#30340;&#28431;&#27934; &#12289;&#19981;&#30830;&#23450;&#30340;&#28431;&#27934;<br/></p>
<p>&#8221; &#21644;&#20215;&#20540;&#28431;&#27934; &#12309;&#22312;&#36825;&#22235;&#31867;&#28431;&#27934;&#20013;&#130;&#22914;&#26524;&#25152;&#38656;&#22635;&#34917;&#30340;&#27861;&#24459;<br/>&#28431;&#27934;&#26159;&#19981;&#20805;&#20998;&#30340;&#28431;&#27934;&#21644;&#19981;&#30830;&#23450;&#30340;&#28431;&#27934;&#130;&#37027;&#20040;&#22635;&#34917;&#28431;&#27934;&#38656;&#35201;&#29305;&#21035;&#32771;&#37327;&#30340;&#26159;&#27861;&#24459;&#36866;&#29992;&#20013;&#30340;&#24179;<br/>&#31561;&#12290;&#22914;&#26524;&#25152;&#38656;&#22635;&#34917;&#30340;&#28431;&#27934;&#26159;&#20215;&#20540;&#28431;&#27934;&#130;&#37027;&#20040;&#22635;&#34917;&#28431;&#27934;&#38656;&#35201;&#29305;&#21035;&#32771;&#37327;&#30340;&#26159;&#27861;&#24459;&#19978;&#30340;&#24179;&#31561;&#12290;&#22914;<br/>&#26524;&#25152;&#38656;&#22635;&#34917;&#30340;&#28431;&#27934;&#26159;&#19981;&#19968;&#33268;&#30340;&#28431;&#27934;&#130;&#37027;&#20040;&#22635;&#34917;&#28431;&#27934;&#23558;&#35270;&#20855;&#20307;&#24773;&#20917;&#21487;&#33021;&#32771;&#37327;&#27861;&#24459;&#36866;&#29992;&#20013;&#30340;&#24179;<br/>&#31561;&#20063;&#21487;&#33021;&#32771;&#37327;&#27861;&#24459;&#19978;&#30340;&#24179;&#31561;&#12290;&#22312;&#32771;&#37327;&#27861;&#24459;&#36866;&#29992;&#20013;&#24179;&#31561;&#30340;&#24773;&#24418;&#19979;&#130;&#27861;&#23448;&#24448;&#24448;&#38656;&#35201;&#20197;&#31867;&#25512;&#36866;&#29992;<br/>&#31561;&#26041;&#24335;&#20174;&#20107;&#27861;&#24459;&#20307;&#31995;&#20869;&#30340;&#22635;&#34917;&#130;&#27492;&#31181;&#22635;&#34917;&#26041;&#27861;&#22312;&#21496;&#27861;&#23454;&#21153;&#19978;&#36890;&#24120;&#27809;&#26377;&#22826;&#22823;&#30340;&#24322;&#35758;&#12290;&#32780;&#22312;&#32771;<br/>&#37327;&#27861;&#24459;&#19978;&#24179;&#31561;&#30340;&#24773;&#24418;&#19979;&#130;&#27861;&#23448;&#38500;&#20102;&#23454;&#26045;&#27861;&#24459;&#32493;&#36896;&#30340;&#29305;&#27530;&#26041;&#27861;&#22806;&#130;&#24448;&#24448;&#38656;&#35201;&#32771;&#37327;&#31435;&#27861;&#32773;&#26159;&#21542;<br/>&#36829;&#32972;&#20102;&#23466;&#27861;&#24179;&#31561;&#26435;&#30340;&#38480;&#21046;&#12290;&#36825;&#36890;&#24120;&#20250;&#28041;&#21450;&#22312;&#25105;&#22269;&#27861;&#24459;&#29702;&#35770;&#19978;&#23384;&#22312;&#36739;&#22823;&#20105;&#35758;&#19988;&#19981;&#20026;&#29616;&#34892;&#27861;<br/></p>
<p>&#12309; &#19968; &#30805; &#130;&#20992;&#27604;&#32928; &#33258;&#35819; &#8220;&#21677; &#12290; &#33258;&#21161;&#35302;&#20960; &#26352;&#25307;&#130; &#130; &#130;<br/>&#12308; &#12309;&#21442;&#35265; &#30446; &#130;&#21152;&#33050;&#8217; &#21623;&#27969;&#130; &#130; &#12290;<br/>&#12308; &#12309; &#24503; &#12309;&#32771;&#22827;&#26364; &#12298;&#31867;&#25512;&#19982; &#8220;&#20107;&#29289;&#26412;&#36136;&#130;&#8217;&#130;&#21556;&#20174;&#21608;&#35793;&#130;&#39068;&#21413;&#23433;&#26657;&#130;&#23398;&#26519;&#25991;&#21270;&#20107;&#19994;&#26377;&#38480;&#20844;&#21496; &#24180;&#29256;&#130;&#31532; &#19968;<br/></p>
<p>&#39029;&#12290;<br/>&#12309; &#22900; &#130;&#8220; &#39277; &#130;&#130;&#22363;&#21359; &#20992;&#26202;&#29702;&#130; &#130;<br/></p>
<p>&#12308; &#12309;&#22312;&#25105;&#22269;&#30340;&#27861;&#24459;&#26041;&#27861;&#35770;&#20013;&#130;&#36731;&#37325;&#30456;&#20030; &#27491;&#38754;&#25512;&#35770; &#20063;&#34987;&#31216;&#20043;&#20026;&#24403;&#28982;&#35299;&#37322;&#130;&#24182;&#35748;&#20026;&#20854;&#23646;&#20110;&#29421;&#20041;&#27861;&#24459;&#35299;&#37322;&#20013;&#20043;<br/>&#20307;&#31995;&#35299;&#37322;&#30340;&#19968;&#31181;&#12290;&#23454;&#38469;&#19978;&#36825;&#26159;&#19968;&#31181;&#35823;&#35299;&#12290;&#25353;&#29031;&#24503;&#22269;&#27861;&#24459;&#26041;&#27861;&#35770;&#30340;&#36890;&#35828;&#130;&#36731;&#37325;&#30456;&#20030; &#27491;&#38754;&#25512;&#35770; &#24212;&#35813;&#26159;&#32493;&#36896;&#27861;&#24459;&#30340;<br/>&#26041;&#27861;&#12290;&#27491;&#22914;&#24503;&#22269;&#30340; &#12290;&#25152;&#25351;&#20986;&#30340;&#37027;&#26679; &#8220;&#36731;&#37325;&#30456;&#20030;&#20043;&#35770;&#35777;&#26041;&#24335;&#19982;&#31867;&#25512;&#36866;&#29992;&#22343;&#38750;&#21333;&#32431;&#26681;&#25454;&#24418;&#24335;&#36923;&#36753;&#30340;&#35770;&#35777;&#36807;&#31243;&#130;<br/>&#32780;&#26159;&#26681;&#25454;&#20854;&#30446;&#30340;&#35770;&#20043;&#26412;&#36136;&#12290;&#27492;&#31181;&#35770;&#35777;&#20043;&#27491;&#24403;&#24615;&#130;&#32456;&#31350;&#20173;&#22312;&#20110;&#27491;&#20041;&#20043;&#35201;&#27714;&#130;&#30422;&#27492;&#31181;&#35770;&#35777;&#21516;&#26679;&#35201;&#27714;&#30456;&#21516;&#20107;&#29289;&#30456;&#21516;&#22788;<br/>&#29702;&#130;&#19981;&#20165;&#22240;&#20026;&#23427;&#26377;&#21516;&#31867;&#30340;&#26500;&#25104;&#35201;&#20214;&#130;&#32780;&#19988;&#22240;&#20026;&#23427;&#20197;&#26356;&#24378;&#30340;&#31243;&#24230;&#28385;&#36275;&#20102;&#24453;&#27604;&#36739;&#20043;&#26696;&#22411;&#30340;&#35201;&#27714;&#12290;&#22312;&#27492;&#130;&#36825;&#31181;&#24179;&#31561;&#21407;&#21017;<br/>&#30340;&#24615;&#26684;&#20173;&#19981;&#21487;&#36991;&#20813;&#22320;&#35201;&#22238;&#28335;&#21040;&#27861;&#24459;&#30340;&#35780;&#20215; &#8221;&#12290; &#19968; &#22330;&#21152; &#38754; &#130; &#20999; &#22914; &#130;<br/>&#130; &#130;<br/>&#12308; &#12309;&#24029; &#130; &#32928;&#32763; &#32718; &#24050;&#8216;&#12290;&#32784; &#24515;&#21160; &#130;&#24030; &#26391; &#130; &#130; &#19968;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27861;&#24459;&#26041;&#27861; &#31532; &#21367;<br/></p>
<p>&#24459;&#25152;&#35748;&#21487;&#30340;&#27861;&#23448;&#23466;&#27861;&#23457;&#26597;&#26435;&#12290;&#31532;&#20108;&#130;&#23601;&#23454;&#22312;&#27861;&#35270;&#35282;&#32780;&#35328;&#130;&#36825;&#20960;&#31181;&#22635;&#34917;&#27861;&#24459;&#28431;&#27934;&#30340;&#26041;&#27861;&#38388;&#36890;<br/>&#24120;&#24182;&#19981;&#23384;&#22312;&#30528;&#27861;&#23450;&#20248;&#20808;&#36816;&#29992;&#27425;&#24207;&#12290;&#21442;&#32771;&#33267;&#20170;&#20026;&#27490;&#30340;&#27861;&#24459;&#26041;&#27861;&#29702;&#35770;&#30740;&#31350;&#25104;&#26524;&#130;&#25105;&#20204;&#35748;&#20026;&#23457;&#21028;<br/>&#27861;&#23448;&#22312;&#35009;&#21028;&#26102;&#33267;&#23569;&#38656;&#35201;&#30041;&#24515;&#30340;&#26159;&#20004;&#20010;&#27861;&#24459;&#26041;&#27861;&#35770;&#24635;&#32467; &#31532;&#19968;&#20010;&#26159;&#24503;&#22269;&#25289;&#20262;&#33576;&#22312; &#12298;&#27861;&#23398;&#26041;&#27861;<br/>&#35770;&#12299;&#19968;&#20070;&#20013;&#25152;&#20570;&#30340;&#28431;&#27934;&#22635;&#34917;&#26041;&#27861;&#36816;&#29992;&#24635;&#32467;&#130;&#21363;&#22635;&#34917; &#8220;&#24320;&#25918;&#30340; &#8221;&#28431;&#27934;&#20248;&#20808;&#32771;&#37327;&#31867;&#25512;&#36866;&#29992;&#130;&#22635;&#34917;<br/>&#8220;&#38544;&#34255;&#30340; &#8221;&#28431;&#27934;&#20248;&#20808;&#32771;&#37327;&#30446;&#30340;&#35770;&#30340;&#38480;&#32553; &#8217;&#12309;&#31532;&#20108;&#20010;&#32463;&#39564;&#27861;&#21017;&#26159;&#25105;&#22269;&#37073;&#27704;&#27969;&#22312; &#12298;&#27861;&#24459;&#26041;&#27861;&#38454;<br/>&#26799;&#12299;&#19968;&#20070;&#20013;&#25152;&#20570;&#30340;&#28431;&#27934;&#22635;&#34917;&#26041;&#27861;&#24635;&#32467;&#130;&#21363;&#26377;&#31867;&#20284;&#30340;&#35268;&#33539;&#21442;&#29031;&#31867;&#27604;&#26041;&#27861; &#26080;&#31867;&#20284;&#30340;&#35268;&#33539;&#21442;&#29031;<br/>&#20854;&#20182;&#27861;&#24459;&#34917;&#20805;&#26041;&#27861; &#12309;<br/></p>
<p>&#22312;&#23454;&#36341;&#23618;&#38754;&#19978;&#130;&#27861;&#23448;&#38500;&#20102;&#35201;&#20445;&#35777;&#24403;&#20107;&#20154;&#20805;&#20998;&#20139;&#26377;&#22312;&#22788;&#29702;&#30456;&#21516;&#22411;&#26696;&#20214;&#20013;&#27861;&#24459;&#25152;&#36171;&#20104;<br/>&#24403;&#20107;&#20154;&#30340;&#31243;&#24207;&#20445;&#38556;&#22806;&#130;&#36824;&#24517;&#39035;&#21152;&#24378;&#25110;&#32773;&#22686;&#21152;&#19968;&#20123;&#29305;&#27530;&#30340;&#31243;&#24207;&#20445;&#38556;&#25514;&#26045;&#12290;&#29702;&#30001;&#20197;&#21450;&#20855;&#20307;&#30340;&#20445;<br/>&#38556;&#25514;&#26045;&#24314;&#35758;&#22914;&#19979; &#9312;&#22312;&#27861;&#24459;&#23384;&#22312;&#28431;&#27934;&#30340;&#24773;&#24418;&#19979;&#24320;&#23637;&#35785;&#35772;&#130;&#24403;&#20107;&#20154;&#26159;&#22312;&#23545;&#26412;&#26696;&#36866;&#29992;&#27861;&#24459;&#32570;&#20047;<br/>&#27491;&#24403;&#26399;&#24453;&#30340;&#24773;&#24418;&#19979;&#130;&#26469;&#22788;&#29702;&#19982;&#24453;&#20915;&#26696;&#20214;&#30456;&#20851;&#30340;&#31243;&#24207;&#21033;&#30410;&#19982;&#23454;&#20307;&#21033;&#30410;&#12290;&#22240;&#32780;&#130;&#35785;&#35772;&#36164;&#26009;&#25910;&#38598;<br/>&#33539;&#22260;&#30340;&#19981;&#30830;&#23450;&#24615;&#12289;&#35785;&#35772;&#35831;&#27714;&#30340;&#27861;&#24459;&#27169;&#31946;&#24615;&#22686;&#22823;&#20197;&#21450;&#27861;&#23448;&#23454;&#26045;&#35785;&#35772;&#31361;&#34989;&#30340;&#21361;&#38505;&#24615;&#22686;&#24378;&#130;&#29305;&#21035;<br/>&#38656;&#35201;&#21152;&#24378;&#27861;&#23448;&#38416;&#26126;&#20041;&#21153;&#19982;&#27861;&#24459;&#25351;&#31034;&#20041;&#21153;&#130;&#36827;&#32780;&#35201;&#27714;&#31435;&#27861;&#32773;&#23558;&#36825;&#20004;&#39033;&#20041;&#21153;&#30340;&#24608;&#20110;&#23653;&#34892;&#20316;&#20026;&#19978;<br/>&#35785;&#25110;&#30003;&#35831;&#20877;&#23457;&#20043;&#29702;&#30001;&#12290;&#38500;&#27492;&#20197;&#22806;&#130;&#36824;&#38656;&#36866;&#26102;&#22320;&#21152;&#24378;&#27861;&#23448;&#19982;&#24403;&#20107;&#20154;&#20043;&#38388;&#30340;&#35752;&#35770;&#20041;&#21153;&#12290;&#22914;&#26524;&#29616;<br/>&#34892;&#35785;&#35772;&#20307;&#21046;&#20801;&#35768;&#130;&#20063;&#21487;&#20197;&#32771;&#34385;&#22686;&#21152;&#19968;&#20010;&#27861;&#24459;&#23457;&#23457;&#32423;&#12290;&#9313;&#22312;&#27861;&#24459;&#23384;&#22312;&#28431;&#27934;&#30340;&#24773;&#24418;&#19979;&#130;&#24453;&#20915;&#26696;<br/>&#20214;&#25152;&#25317;&#26377;&#30340;&#29305;&#27530;&#24615;&#130;&#21487;&#33021;&#36824;&#20250;&#20351;&#24471;&#26696;&#20214;&#30340;&#21028;&#20915;&#22312;&#20854;&#24433;&#21709;&#33539;&#22260;&#20869;&#23545;&#23558;&#26469;&#30340;&#30456;&#20284;&#27861;&#24459;&#20851;&#31995;&#30340;&#29983;<br/>&#25104;&#20197;&#21450;&#30456;&#20284;&#27861;&#24459;&#32416;&#32439;&#30340;&#35299;&#20915;&#20135;&#29983;&#37325;&#35201;&#30340;&#24433;&#21709;&#12290;&#22240;&#32780;&#20026;&#20102;&#32500;&#25252;&#21028;&#20915;&#30340;&#31283;&#23450;&#24615;&#12289;&#20445;&#35777;&#26696;&#22806;&#27665;&#20107;<br/>&#20027;&#20307;&#30340;&#27491;&#24403;&#26399;&#24453;&#130;&#26377;&#24517;&#35201;&#23558;&#27492;&#31867;&#26696;&#20214;&#30340;&#35009;&#21028;&#19982;&#26696;&#20363;&#25351;&#23548;&#21046;&#24230;&#30456;&#36830;&#25509;&#12290;<br/></p>
<p>&#22235; &#32467;&#35770;<br/>&#36890;&#36807;&#21069;&#38754;&#30340;&#35752;&#35770;&#21487;&#35265; &#22312;&#35009;&#21028;&#39046;&#22495;&#20013;&#130;&#32463;&#30001;&#21160;&#24577;&#30340;&#35270;&#35282;&#23545;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#25152;&#20570;&#30340;&#20998;&#26512;&#26159;<br/></p>
<p>&#33021;&#22815;&#22238;&#24212;&#24182;&#20811;&#26381;&#24403;&#21069;&#35813;&#21407;&#21017;&#25152;&#38754;&#20020;&#30340;&#25209;&#21028;&#12290;&#39318;&#20808;&#130;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#26080;&#35770;&#26159;&#22312;&#23454;&#20307;&#38754;&#21521;&#19978;&#36824;&#26159;<br/>&#22312;&#31243;&#24207;&#38754;&#21521;&#19978;&#22343;&#23545;&#27861;&#23448;&#35009;&#21028;&#34892;&#20026;&#25552;&#20986;&#20102;&#35201;&#27714;&#130;&#22240;&#32780;&#24182;&#19981;&#20687; &#25152;&#25351;&#36131;&#30340;&#37027;&#26679;&#20855;&#26377;<br/>&#31354;&#27934;&#24615;&#12290;&#19982;&#27492;&#21516;&#26102;&#130;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#32463;&#30001;&#27861;&#24459;&#33258;&#36523;&#29305;&#24615;&#30340;&#24418;&#22609;&#34987;&#20998;&#21106;&#20026;&#30456;&#21516;&#26696;&#20214;&#30456;&#21516;&#22788;&#29702;&#30340;<br/>&#21407;&#21017;&#19982;&#30456;&#20284;&#26696;&#20214;&#30456;&#20284;&#22788;&#29702;&#30340;&#21407;&#21017;&#130;&#22240;&#32780;&#20063;&#19981;&#20687; &#25152;&#25351;&#36131;&#30340;&#37027;&#26679;&#20855;&#26377;&#28151;&#28102;&#24615;&#12290;&#20854;<br/>&#27425;&#130;&#34429;&#28982;&#22312;&#30456;&#21516;&#26696;&#20214;&#30456;&#21516;&#22788;&#29702;&#30340;&#21407;&#21017;&#23618;&#38754;&#19978;&#130;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#23545;&#27861;&#23448;&#35009;&#21028;&#34892;&#20026;&#30340;&#35201;&#27714;&#20250;&#20687;&#20975;<br/>&#23572;&#26862;&#25152;&#35770;&#35777;&#30340;&#37027;&#26679;&#19982;&#21512;&#27861;&#24615;&#20855;&#26377;&#26576;&#31181;&#31243;&#24230;&#30340;&#37325;&#21512;&#130;&#20294;&#26159;&#22312;&#30456;&#20284;&#26696;&#20214;&#30456;&#20284;&#22788;&#29702;&#30340;&#21407;&#21017;&#23618;&#38754;<br/>&#19978;&#130;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#25152;&#24341;&#20154;&#30340;&#25209;&#21028;&#24615;&#35201;&#32032;&#21364;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#36229;&#36234;&#20102;&#21512;&#27861;&#24615;&#30340;&#12290;&#30001;&#27492;&#21487;&#35265;&#130;&#20975;<br/>&#23572;&#26862;&#25152;&#20027;&#24352; &#8220;&#27861;&#24459;&#36866;&#29992;&#20013;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#31561;&#21516;&#20110;&#19968;&#20010;&#19982;&#35268;&#21017;&#30340;&#26222;&#36941;&#24615;&#21644;&#21512;&#27861;&#24615; &#29609;&#33050; &#30456;<br/>&#20851;&#32852;&#30340;&#36923;&#36753;&#26631;&#20934; &#8221;&#30340;&#25209;&#21028;&#130;&#20063;&#26159;&#32570;&#20047;&#35828;&#26381;&#21147;&#30340;&#12290;&#26368;&#21518;&#130;&#22914;&#26524;&#27861;&#23448;&#33021;&#22815;&#20005;&#26684;&#36981;&#24490;&#21496;&#27861;&#24179;&#31561;&#21407;<br/>&#21017;&#22312;&#23454;&#20307;&#38754;&#21521;&#19978;&#19982;&#31243;&#24207;&#38754;&#21521;&#19978;&#23545;&#27861;&#23448;&#35009;&#21028;&#34892;&#20026;&#25152;&#25552;&#20986;&#30340;&#35201;&#27714;&#130;&#37027;&#20040;&#26469;&#33258;&#23454;&#36341;&#38754;&#21521;&#19978;&#23545;&#21496;&#27861;<br/>&#24179;&#31561;&#21407;&#21017;&#30340;&#25209;&#21028;&#20063;&#20250;&#33258;&#21160;&#21270;&#35299;&#12290;<br/></p>
<p>&#12308; &#12309; &#12308;&#24503;&#12309;&#25289;&#20262;&#33576; &#12298;&#27861;&#23398;&#26041;&#27861;&#35770;&#12299;&#130;&#38472;&#29233;&#23077;&#35793;&#130;&#21830;&#21153;&#21360;&#20070;&#39302; &#30000; &#24180;&#29256;&#130;&#31532; &#19968; &#39029;&#12290;<br/>&#12308; &#12309;&#37073;&#27704;&#27969; &#12298;&#27861;&#24459;&#26041;&#27861;&#38454;&#26799;&#12299;&#130;&#21271;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038; &#24180;&#29256;&#130;&#31532; &#19968; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35009;&#21028;&#35270;&#37326;&#19979;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;<br/></p>
<p>&#22235;&#12289;&#35009;&#21028;&#35270;&#37326;&#19979;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30740;&#31350;&#20043;&#21551;&#31034;<br/>&#21551;&#31034;&#19968; &#35009;&#21028;&#35270;&#37326;&#19979;&#25152;&#38416;&#37322;&#30340;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#24182;&#19981;&#26159;&#19968;&#20010;&#20840;&#26377;&#20840;&#26080;&#30340;&#21333;&#23618;&#27425;&#27010;&#24565;&#130;&#32780;&#26159;<br/></p>
<p>&#19968;&#20010;&#20855;&#26377;&#31243;&#24230;&#24615;&#30340;&#22810;&#23618;&#27425;&#27010;&#24565;&#12290;&#21746;&#23398;&#23478;&#33713;&#24067;&#23612;&#33576;&#26366;&#32463;&#22312;&#19982;&#22269;&#29579;&#30340;&#19968;&#27425;&#35848;&#35805;&#20013;&#35328;&#36947; &#19990;&#30028;&#19978;<br/>&#27809;&#26377;&#20004;&#29255;&#23436;&#20840;&#30456;&#21516;&#30340;&#26641;&#21494;&#130;&#19990;&#30028;&#19978;&#20063;&#27809;&#26377;&#20004;&#29255;&#23436;&#20840;&#19981;&#21516;&#30340;&#26641;&#21494;&#12290;&#36825;&#21477;&#35805;&#26080;&#30097;&#34164;&#21547;&#30528;&#28145;&#21051;&#30340;<br/>&#24179;&#31561;&#24605;&#24819;&#130;&#20854;&#19981;&#20294;&#25581;&#31034;&#20102;&#26089;&#26399;&#21746;&#23398;&#23478;&#20204;&#30524;&#20013;&#25152;&#35859;&#30340;&#24418;&#24335;&#19978;&#30340;&#30456;&#21516;&#24615;&#25110;&#32773;&#25968;&#23398;&#12289;&#20960;&#20309;&#23398;&#19978;&#30340;<br/>&#30456;&#21516;&#24615;&#30340;&#34394;&#20266;&#24615;&#130;&#32780;&#19988;&#36824;&#20987;&#30862;&#20102;&#26080;&#25968;&#20808;&#21746;&#20204;&#25152;&#28212;&#26395;&#30340;&#23454;&#36136;&#24179;&#31561;&#30340;&#26790;&#24819;&#12290;&#20854;&#25152;&#26263;&#21547;&#30340;&#24605;&#24819;<br/>&#26159; &#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#130;&#25105;&#20204;&#21482;&#33021;&#22312;&#21442;&#29031;&#19968;&#23450;&#30340;&#35266;&#28857;&#25110;&#35266;&#24565;&#30340;&#21069;&#25552;&#19979;&#130;&#23454;&#29616;&#19968;&#23450;&#31243;&#24230;&#20869;&#30340;&#24179;&#31561;&#12290;<br/>&#24403;&#28982;&#33713;&#24067;&#23612;&#33576;&#24182;&#19981;&#26159;&#39046;&#24735;&#24179;&#31561;&#23454;&#29616;&#20855;&#26377;&#31243;&#24230;&#24615;&#30340;&#31532;&#19968;&#20301;&#21746;&#20154;&#12290;&#26089;&#22312;&#20004;&#21315;&#22810;&#24180;&#21069;&#130;&#20122;&#37324;&#22763;&#22810;<br/>&#24503;&#23601;&#25552;&#20986;&#36807;&#19982;&#27492;&#30456;&#20284;&#30340;&#35770;&#36848;&#130;&#21363;&#20154;&#20204;&#29616;&#22312;&#25152;&#29087;&#30693;&#30340;&#27604;&#20363;&#24615;&#24179;&#31561;&#35266; &#20844;&#27491;&#30340;&#20107;&#29289;&#24182;&#19981;&#26159;&#19968;&#31181;<br/>&#24418;&#24335;&#30340;&#30456;&#21516;&#24615;&#130;&#32780;&#26159;&#19968;&#31181;&#20851;&#31995;&#30340;&#30456;&#21516;&#24615;&#130;&#19968;&#31181;&#27604;&#20363;&#30340;&#20107;&#29289;&#130;&#19968;&#31181;&#23545;&#24212;&#30340;&#20107;&#21153; &#38376; &#22240;&#27492;&#130;&#22312;&#21496;<br/>&#27861;&#23454;&#36341;&#20013;&#130;&#27861;&#23448;&#24517;&#39035;&#29282;&#29282;&#35880;&#35760;&#20004;&#28857; &#19990;&#30028;&#30340;&#21407;&#21021;&#24773;&#26223;&#26159;&#130;&#25152;&#26377;&#30340;&#20107;&#29289;&#19982;&#20154;&#31867;&#22343;&#23384;&#22312;&#24046;<br/>&#24322;&#12290;&#8220;&#19968;&#27169;&#19968;&#26679; &#8221;&#130;&#20134;&#21363;&#30456;&#21516;&#24615;&#130;&#27704;&#36828;&#21482;&#26159;&#22312;&#21442;&#29031;&#26576;&#31181;&#35266;&#28857;&#25110;&#35266;&#24565;&#19979;&#130;&#24573;&#35270;&#29616;&#23454;&#20013;&#30456;&#23545;&#20110;&#35813;<br/>&#39033;&#35266;&#28857;&#25110;&#35266;&#24565;&#32780;&#35328;&#19981;&#22826;&#37325;&#35201;&#30340;&#30456;&#24322;&#24615;&#130;&#25152;&#20570;&#30340;&#19968;&#31181;&#25277;&#35937;&#32780;&#24050;&#130;&#23427;&#26159;&#19968;&#31181;&#20154;&#20026;&#20135;&#29289;&#12290; &#26082;<br/>&#28982;&#25152;&#26377;&#20107;&#29289;&#30340;&#23384;&#22312;&#130;&#30456;&#23545;&#20110;&#20154;&#30340;&#35748;&#35782;&#32780;&#35328;&#130;&#26159;&#19968;&#31181;&#36777;&#35777;&#30340;&#32479;&#19968;&#130;&#21516;&#26102;&#32771;&#34385;&#21040;&#31435;&#27861;&#32773;&#35748;&#35782;&#33021;&#21147;<br/>&#30340;&#26377;&#38480;&#24615;&#12289;&#31435;&#27861;&#24847;&#24535;&#30340;&#21382;&#21490;&#23616;&#38480;&#24615;&#20197;&#21450;&#31038;&#20250;&#30340;&#28436;&#21464;&#24615;&#130;&#37027;&#20040;&#27861;&#23448;&#22312;&#27861;&#24459;&#36866;&#29992;&#20013;&#130;&#23601;&#24517;&#39035;&#20855;&#22791;<br/>&#19968;&#23450;&#30340;&#21453;&#24605;&#24615;&#130;&#20197;&#27492;&#20026;&#22522;&#30784;&#130;&#36890;&#36807;&#23545;&#20855;&#20307;&#26696;&#20214;&#30340;&#25506;&#26512;&#130;&#36861;&#38382;&#31435;&#27861;&#32773;&#22312;&#25277;&#35937;&#31435;&#27861;&#20013;&#25152;&#21093;&#31163;&#24046;&#24322;<br/>&#24615;&#30340;&#27491;&#24403;&#24615;&#130;&#22312;&#36866;&#24403;&#30340;&#24773;&#24418;&#19979;&#22635;&#34917;&#31435;&#27861;&#36951;&#30041;&#30340;&#31354;&#32570;&#130;&#30699;&#27491;&#19981;&#27491;&#24403;&#30340; &#8220;&#21516;&#19968;&#24615;&#25277;&#35937; &#8221;&#12290;&#24403;&#28982;&#22312;<br/>&#20855;&#20307;&#35785;&#35772;&#36807;&#31243;&#20013;&#130;&#23545;&#27492;&#31181;&#19981;&#24403;&#30340; &#8220;&#21516;&#19968;&#24615;&#25277;&#35937; &#8221;&#30340;&#30699;&#27491;&#130;&#24448;&#24448;&#38656;&#35201;&#30001;&#20027;&#24352;&#27492;&#31181;&#19981;&#24403;&#32773;&#25215;&#25285;&#35770;<br/>&#35777;&#36131;&#20219;&#130;&#36825;&#23601;&#26159;&#20026;&#27861;&#24459;&#26041;&#27861;&#35770;&#30028;&#25152;&#29087;&#30693;&#30340;&#130;&#30001;&#27604;&#21033;&#26102;&#30340;&#20329;&#38647;&#23572;&#26364;&#22312;&#20854;&#35770;&#35777;&#29702;&#35770;&#20013;&#26366;&#25552;&#20986;<br/>&#8220;&#24815;&#24615;&#21407;&#29702; &#8221; &#35785;&#35832;&#26082;&#23384;&#20043;&#23454;&#21153; &#8220;&#23454;&#36341; &#8221;&#32773;&#130;&#26080;&#39035;&#35777;&#25104;&#130;&#21482;&#26377;&#25913;&#21464;&#32773;&#25165;&#38656;&#35201;&#35777;&#25104; &#12309;<br/>&#21551;&#31034;&#20108; &#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#23454;&#29616;&#26041;&#24335;&#24182;&#19981;&#26159;&#20197;&#19968;&#31181;&#21333;&#19968;&#26041;&#24335;&#23436;&#25104;&#130;&#32780;&#26159;&#20511;&#21161;&#20110;&#26412;&#25991;&#25152;&#20027;&#24352;<br/></p>
<p>&#30340;&#19968;&#31181;&#21452;&#37325;&#32467;&#26500;&#30340;&#26041;&#24335;&#32780;&#23454;&#29616;&#12290;&#22312;&#24403;&#20195;&#27861;&#24459;&#26041;&#27861;&#35770;&#20013;&#130;&#20027;&#24352;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30340;&#23454;&#29616;&#26159;&#20197;&#21333;&#19968;<br/>&#26041;&#24335;&#23436;&#25104;&#30340;&#20027;&#35201;&#20195;&#34920;&#35266;&#28857;&#26377;&#20004;&#20010; &#31532;&#19968;&#20010;&#26159;&#27010;&#24565;&#27861;&#23398;&#25152;&#20027;&#24352;&#30340;&#28436;&#32462;&#25512;&#29702;&#35266;&#12290;&#31532;&#20108;&#20010;&#26159;&#32654;&#22269;<br/>&#24503;&#27779;&#37329;&#30340; &#8220;&#25972;&#20840;&#27861;&#35270;&#37326;&#19979;&#30340;&#24314;&#26500;&#24615;&#35299;&#37322; &#8221;&#36335;&#24452;&#21644;&#24503;&#22269;&#32771;&#22827;&#26364;&#30340; &#8220;&#20107;&#29289;&#26412;&#36136;&#22522;&#30784;&#19978;&#30340;&#27861;&#24459;&#31867;<br/>&#25512;&#36866;&#29992; &#8221;&#36335;&#24452;&#12290;&#27010;&#24565;&#27861;&#23398;&#25152;&#20027;&#24352;&#30340;&#28436;&#32462;&#25512;&#29702;&#35266;&#21450;&#20854;&#23384;&#22312;&#30340;&#32570;&#38519;&#24050;&#20026;&#23398;&#30028;&#25152;&#29087;&#30693;&#12290;&#22240;&#32780;&#130;&#22312;<br/>&#27492;&#25105;&#20204;&#20027;&#35201;&#20851;&#27880;&#31532;&#20108;&#31181;&#35266;&#28857;&#12290;&#32771;&#34385;&#21040;&#32771;&#22827;&#26364;&#19982;&#24503;&#27779;&#37329;&#30340;&#35266;&#28857;&#24182;&#19981;&#23384;&#22312;&#23454;&#36136;&#24615;&#30340;&#24046;&#24322;&#130;&#25105;&#20204;<br/>&#23558;&#20197;&#32771;&#22827;&#26364;&#30340; &#8220;&#20107;&#29289;&#26412;&#36136;&#22522;&#30784;&#19978;&#30340;&#27861;&#24459;&#31867;&#25512;&#36866;&#29992; &#8221;&#36335;&#24452;&#20026;&#20363;&#36827;&#34892;&#35828;&#26126;&#12290;&#32771;&#22827;&#26364;&#25152;&#20027;&#24352;&#30340;<br/>&#8220;&#36825;&#19968;&#35266;&#28857;&#20027;&#35201;&#23637;&#29616;&#20110;&#20854;&#25152;&#33879; &#12298;&#31867;&#25512;&#19982; &#8220;&#20107;&#29289;&#26412;&#36136; &#8221;&#12299;&#19968;&#20070;&#20013;&#12290;&#22312;&#35813;&#20070;&#20013;&#130;&#20182;&#20027;&#24352;&#23558;&#27861;&#24459;&#29616;&#23454;<br/>&#21270;&#36807;&#31243;&#21306;&#20998;&#20026;&#19977;&#20010;&#38454;&#27573; &#31532;&#19968;&#38454;&#27573;&#20026;&#25277;&#35937;&#8212; &#26222;&#36941;&#30340;&#130;&#36229;&#23454;&#35777;&#30340;&#36229;&#21382;&#21490;&#30340;&#27861;&#24459;&#21407;&#21017; &#31532;&#20108;&#20010;<br/>&#38454;&#27573;&#20026;&#20855;&#20307;&#21270;&#8212; &#26222;&#36941;&#130;&#24418;&#24335;&#8212; &#23454;&#35777;&#30340;&#130;&#38750;&#36229;&#21382;&#21490;&#30340;&#130;&#20294;&#23545;&#25110;&#22810;&#25110;&#23569;&#38271;&#20037;&#30340;&#26102;&#26399;&#26377;&#25928;&#30340;&#21046;<br/>&#23450;&#27861; &#31532;&#19977;&#20010;&#38454;&#27573;&#20026;&#20855;&#20307;&#30340;&#130;&#23454;&#36136;&#30340;&#8212; &#23454;&#35777;&#30340;&#130;&#26377;&#21382;&#21490;&#30340;&#27861;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#130;&#20182;&#36827;&#19968;&#27493;&#25552;&#20986;<br/></p>
<p>&#12308;&#26352; &#24503; &#12309;&#32771;&#22827;&#26364; &#12298;&#31867;&#25512;&#19982; &#8220;&#20107;&#29289;&#26412;&#36136; &#8221;&#12299;&#130;&#21556;&#20174;&#21608;&#35793;&#130;&#39068;&#21413;&#23433;&#26657;&#130;&#23398;&#26519;&#25991;&#21270;&#20107;&#19994;&#26377;&#38480;&#20844;&#21496; &#24180;&#29256;&#130;&#31532; &#39029;<br/>&#26354; &#27663;&#20995; &#130; &#20960;&#8220; &#8220; &#21160;&#32784; &#32422;&#22238; &#21247; &#21152;&#30041;&#130; &#24029; &#130; &#130; &#19968;<br/>&#12308; &#12309;&#33298;&#22269;&#27809; &#12298;&#36208;&#20986;&#26126;&#24076;&#35946;&#26862;&#22256;&#22659;&#12299;&#130;&#36733;&#12298;&#27861;&#24459;&#35770;&#35777;&#29702;&#35770;&#12299;&#24207; &#130;&#20013;&#22269;&#27861;&#21046;&#20986;&#29256;&#31038; &#24180;&#29256;&#130;&#31532; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27861;&#24459;&#26041;&#27861; &#31532; &#21367;<br/></p>
<p>&#20102;&#20004;&#20010;&#21629;&#39064; &#22312;&#27861;&#24459;&#29616;&#23454;&#21270;&#30340;&#36807;&#31243;&#20013;&#130;&#27599;&#19968;&#20010;&#38454;&#27573;&#22343;&#19981;&#21487;&#25110;&#32570;&#12290;&#20063;&#23601;&#26159;&#35828;&#130;&#26080;&#27861;&#24459;&#29702;&#24565;<br/>&#26080;&#27861;&#24459;&#21407;&#21017; &#26082;&#26080;&#27861;&#24459;&#35268;&#33539;&#130;&#26080;&#27861;&#24459;&#35268;&#33539;&#21363;&#26080;&#27861;&#24459;&#21028;&#20915; &#26080;&#20219;&#20309;&#19968;&#20010;&#38454;&#27573;&#21487;&#20197;&#20174; &#36923;&#36753;<br/>&#19978; &#19979;&#19968;&#20010;&#36739;&#39640;&#30340; &#36739;&#26222;&#36941;&#12289;&#36739;&#25277;&#35937;&#30340; &#38454;&#27573;&#21333;&#32431;&#30340;&#28436;&#32462;&#20986;&#12290;&#20063;&#23601;&#26159;&#35828; &#21482;&#20174;&#27861;&#24459;&#29702;&#24565; &#21482;&#20174;<br/>&#27861;&#24459;&#21407;&#21017; &#24471;&#19981;&#20986;&#27861;&#24459;&#35268;&#33539;&#130;&#21482;&#20174;&#27861;&#24459;&#35268;&#33539;&#24471;&#19981;&#20986;&#27861;&#24459;&#21028;&#20915; &#38376; &#32771;&#22827;&#26364;&#36827;&#19968;&#27493;&#25512;&#35770;&#130;&#26080;&#35770;<br/>&#26159;&#27861;&#24459;&#29702;&#24565; &#27861;&#24459;&#21407;&#21017; &#36824;&#26159;&#27861;&#24459;&#35268;&#33539;&#130;&#30456;&#23545;&#20110;&#20855;&#20307;&#21028;&#20915;&#32780;&#35328;&#130;&#20854;&#20165;&#20165;&#26159;&#27861;&#30340;&#21487;&#33021;&#24615;&#130;&#20854;&#35201;<br/>&#29616;&#23454;&#21270;&#20026;&#20855;&#20307;&#19988;&#30495;&#23454;&#30340;&#27861;&#130;&#24517;&#39035;&#36879;&#36807;&#20855;&#20307;&#30340;&#29983;&#27963;&#20851;&#31995;&#130;&#32463;&#30001;&#35268;&#33539;&#19982;&#20855;&#20307;&#29983;&#27963;&#20107;&#23454;&#12289;&#24403;&#20026;&#19982;&#23384;<br/>&#22312;&#30340;&#20855;&#20307;&#30456;&#20114;&#23545;&#24212;&#130;&#26368;&#32456;&#22312;&#20107;&#29289;&#26412;&#36136;&#22522;&#30784;&#19978;&#25165;&#33021;&#33719;&#24471;&#12290;&#22240;&#32780;&#130;&#30495;&#27491;&#30340;&#27861;&#20035;&#26159;&#23384;&#22312;&#19982;&#24403;&#20026;&#30340;<br/>&#23545;&#24212;&#130;&#27861;&#30340;&#26412;&#36523;&#23601;&#20855;&#26377;&#31867;&#25512;&#30340;&#21697;&#24615;&#130;&#30001;&#27492;&#27861;&#24459;&#30340;&#35748;&#35782;&#19968;&#30452;&#37117;&#26159;&#20107;&#29289;&#26412;&#36136;&#22522;&#30784;&#19978;&#30340;&#31867;&#25512;&#35748;&#35782;&#12290;<br/>&#23601;&#27861;&#24459;&#30693;&#35782;&#30340;&#33795;&#21462;&#32780;&#35328;&#130;&#32771;&#22827;&#26364;&#30340;&#21069;&#36848;&#20027;&#24352;&#26080;&#30097;&#26159;&#20855;&#26377;&#30495;&#30693;&#28796;&#35265;&#30340;&#130;&#27605;&#31455;&#19990;&#30028;&#30340;&#21407;&#21021;&#26223;&#35937;<br/>&#26159;&#23384;&#22312;&#29289; &#21253;&#25324;&#20851;&#31995;&#24615;&#23384;&#22312; &#20197;&#19968;&#33268;&#24615;&#19982;&#24046;&#24322;&#24615;&#130;&#32479;&#19968;&#24615;&#19982;&#22810;&#26679;&#24615;&#30340;&#26041;&#24335;&#32780;&#23384;&#22312;&#12290;&#25105;&#20204;&#22312;<br/>&#35268;&#21046;&#36825;&#20123;&#23384;&#22312;&#29289;&#30340;&#26102;&#20505;&#130;&#26080;&#30097;&#35201;&#20511;&#21161;&#20110;&#20107;&#29289;&#26412;&#36136;&#22522;&#30784;&#19978;&#30340;&#31867;&#25512;&#12290;&#20294;&#26159;&#36825;&#31181;&#27861;&#24459;&#30693;&#35782;&#30340;&#33795;&#21462;<br/>&#36807;&#31243;&#30340;&#25551;&#36848;&#33021;&#19981;&#33021;&#30452;&#25509;&#30340;&#36816;&#29992;&#21040;&#21496;&#27861;&#36807;&#31243;&#20013;&#21602; &#25105;&#20204;&#30340;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#12290;&#22914;&#26524;&#25353;&#29031;&#32771;&#22827;&#26364;<br/>&#30340;&#35770;&#36848;&#26041;&#24335;&#130;&#21496;&#27861;&#36807;&#31243;&#20173;&#28982;&#23436;&#20840;&#20381;&#36182;&#20110;&#20107;&#29289;&#26412;&#36136;&#22522;&#30784;&#19978;&#30340;&#31867;&#25512;&#26041;&#24335;&#23454;&#26045;&#130;&#37027;&#20040;&#31435;&#27861;&#23558;&#26174;&#24471;<br/>&#27809;&#26377;&#24517;&#35201;&#130;&#25110;&#32773;&#29992;&#36739;&#20026;&#32531;&#21644;&#30340;&#35821;&#35328; &#31435;&#27861;&#23558;&#27814;&#20026;&#32463;&#39564;&#35268;&#21017;&#130;&#19981;&#20855;&#26377;&#23454;&#36341;&#26435;&#23041;&#30340;&#32422;&#26463;&#21147;&#12290;&#26174;&#28982;<br/>&#36825;&#31181;&#25512;&#35770;&#130;&#19981;&#20294;&#22312;&#32463;&#39564;&#23618;&#38754;&#19978;&#19982;&#20855;&#20307;&#21496;&#27861;&#23454;&#36341;&#30456;&#30683;&#30462;&#130;&#32780;&#19988;&#22312;&#35268;&#33539;&#23618;&#38754;&#19978;&#36824;&#24573;&#35270;&#20102;&#31435;&#27861;&#30340;<br/>&#25351;&#24341;&#21644;&#21327;&#35843;&#21151;&#33021;&#30340;&#21457;&#25381;&#12290;&#22240;&#32780;&#130;&#19968;&#26086;&#26377;&#20102;&#31435;&#27861;&#30340;&#23384;&#22312;&#130;&#21496;&#27861;&#24179;&#31561;&#21407;&#21017;&#30340;&#23454;&#29616;&#23601;&#19981;&#20877;&#20197;&#19968;&#31181;<br/>&#21333;&#19968;&#30340;&#26041;&#24335;&#23454;&#29616;&#130;&#32780;&#26159;&#20197;&#19968;&#31181;&#21452;&#23618;&#32467;&#26500;&#30340;&#26041;&#24335;&#23454;&#29616;&#12290;<br/></p>
<p>&#12308; &#12309; &#24503; &#32771;&#22827;&#26364; &#12298;&#31867;&#25512;&#19982; &#8220;&#20107;&#29289;&#26412;&#36136;&#130;&#8217;&#130;&#21556;&#20174;&#21608;&#35793;&#130;&#39068;&#21413;&#23433;&#26657;&#130;&#23398;&#26519;&#25991;&#21270;&#20107;&#19994;&#26377;&#38480;&#20844;&#21496; &#24180;&#29256;&#130;&#31532; &#39029;&#12290;</p>

</div></div>
</body></html>