<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35770;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;&#19982;&#35268;&#33539;&#20307;&#31995;<br/>&#8212;&#8212;&#8212;&#20197;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#20026;&#32972;&#26223;<br/></p>
<p>&#21016;&#32461;&#23431; &#8727;<br/></p>
<p>&#25688;&#12288; &#35201;&#65306; &#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#21450;&#20135;&#19994;&#30340;&#21457;&#23637;&#21644;&#25968;&#23383;&#25919;&#24220;&#24314;&#35774;&#30340;&#19981;&#26029;&#25512;&#36827;&#65292; &#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;&#24220;<br/>&#20013;&#30340;&#24212;&#29992;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292; &#31243;&#24230;&#36234;&#26469;&#36234;&#28145;&#65292; &#20294;&#22312;&#25552;&#21319;&#34892;&#25919;&#25928;&#33021;&#21644;&#34892;&#25919;&#36136;&#37327;&#30340;&#21516;&#26102;&#65292; &#20063;&#32473;&#27665;&#20027;&#12289; &#27861;&#27835;&#21644;<br/>&#22522;&#26412;&#26435;&#21033;&#20445;&#25252;&#31561;&#20844;&#27861;&#20215;&#20540;&#24102;&#26469;&#26497;&#22823;&#30340;&#20914;&#20987;&#12290; &#20026;&#20102;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#65292; &#23558;&#20154;&#24037;&#26234;&#33021;&#22312;&#27861;&#24459;&#23450;&#20301;&#19978;&#35270;&#20026;&#25968;<br/>&#23383;&#26102;&#20195;&#30340;&#34892;&#25919;&#21161;&#25163;&#65292; &#20844;&#20849;&#20219;&#21153;&#27665;&#33829;&#21270;&#30340;&#25945;&#20041;&#23398;&#26694;&#26550;&#20415;&#21487;&#29992;&#20110;&#35299;&#20915;&#19978;&#36848;&#20844;&#27861;&#20215;&#20540;&#30340;&#21327;&#35843;&#38382;&#39064;&#12290; &#19968;&#26041;<br/>&#38754;&#65292; &#34892;&#25919;&#21161;&#25163;&#20855;&#26377;&#19968;&#23450;&#29420;&#31435;&#24615;&#21644;&#33258;&#20027;&#24615;&#65292; &#31526;&#21512;&#30446;&#21069;&#20154;&#24037;&#26234;&#33021;&#21521;&#39640;&#38454;&#29978;&#33267;&#36229;&#32423;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#36235;&#21183;&#12290;<br/>&#21478;&#19968;&#26041;&#38754;&#65292; &#20844;&#20849;&#20219;&#21153;&#23613;&#31649;&#20132;&#32473;&#20102;&#20316;&#20026;&#34892;&#25919;&#21161;&#25163;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292; &#20294;&#26159;&#20854;&#19981;&#21487;&#36867;&#36920;&#20986;&#21253;&#25324;&#27665;&#20027;&#21407;&#21017;&#12289; &#27861;<br/>&#27835;&#21407;&#21017;&#21644;&#22522;&#26412;&#26435;&#21033;&#20445;&#25252;&#21407;&#21017;&#31561;&#20844;&#27861;&#20041;&#21153;&#30340;&#32422;&#26463;&#65292; &#22269;&#23478;&#20173;&#36127;&#26377;&#20445;&#38556;&#20854;&#21512;&#27861;&#26377;&#25928;&#36816;&#34892;&#30340;&#36131;&#20219;&#12290; &#20844;&#20849;&#37096;<br/>&#38376;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#20307;&#31995;&#23613;&#31649;&#19982;&#31169;&#20154;&#37096;&#38376;&#30456;&#27604;&#23384;&#22312;&#30456;&#20284;&#20043;&#22788;&#65292; &#20294;&#26159;&#32972;&#21518;&#30340;&#20215;&#20540;&#29702;&#24565;&#21644;&#25512;&#23548;&#36923;&#36753;&#25130;&#28982;<br/>&#19981;&#21516;&#65292; &#24212;&#22312;&#20844;&#27861;&#21407;&#21017;&#25351;&#24341;&#19979;&#24314;&#26500;&#12290; &#26410;&#26469;&#22312;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#20013;&#65292; &#24212;&#23545;&#20844;&#20849;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#20104;&#20197;&#19987;<br/>&#38376;&#35268;&#33539;&#65292; &#31361;&#20986;&#19982;&#31169;&#20154;&#37096;&#38376;&#30340;&#19981;&#21516;&#65292; &#23545;&#36879;&#26126;&#21407;&#21017;&#12289; &#20844;&#24179;&#21407;&#21017;&#21644;&#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#20104;&#20197;&#26126;&#25991;&#35268;&#23450;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789;&#65306; &#24378;&#20154;&#24037;&#26234;&#33021;&#65307; &#25968;&#23383;&#25919;&#24220;&#65307; &#20844;&#27861;&#65307; &#34892;&#25919;&#21161;&#25163;<br/></p>
<p>&#30446;&#12288; &#27425;<br/></p>
<p>&#19968;&#12289; &#38382;&#39064;&#30340;&#25552;&#20986;<br/>&#20108;&#12289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;<br/>&#19977;&#12289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#20307;&#31995;<br/>&#22235;&#12289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#21407;&#21017;<br/>&#20116;&#12289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#36335;&#24452;<br/>&#20845;&#12289; &#32467;&#35770;<br/></p>
<p>&#19968;&#12289; &#38382;&#39064;&#30340;&#25552;&#20986;<br/></p>
<p>&#36817;&#24180;&#26469;&#65292; &#20197; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#20026;&#20195;&#34920;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#36805;&#29467;&#21457;&#23637;&#65292; &#35753;&#20154;&#20204;&#30475;&#21040;&#20102;&#24378;&#20154;&#24037;&#26234;&#33021;&#29978;<br/></p>
<p>&#65304;&#65299;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#8727; &#27993;&#27743;&#22823;&#23398;&#20809;&#21326;&#27861;&#23398;&#38498;&#30334;&#20154;&#35745;&#21010;&#30740;&#31350;&#21592;&#12290;<br/>&#22522;&#37329;&#39033;&#30446;&#65306; &#65298;&#65296;&#65298;&#65300; &#24180;&#27993;&#27743;&#30465;&#27861;&#23398;&#20250;&#37325;&#28857;&#35838;&#39064; &#8220;&#21152;&#24555;&#24418;&#25104;&#26032;&#36136;&#29983;&#20135;&#21147;&#30340;&#27861;&#27835;&#20445;&#38556;&#30740;&#31350;&#8221; &#65288;&#39033;&#30446;&#32534;&#21495;&#65306; &#65298;&#65296;&#65298;&#65300;&#65326;&#65313;&#65296;&#65297;&#65289;&#65307; &#27993;&#27743;&#22823;&#23398;&#37325;&#35201;&#22269;<br/></p>
<p>&#23478;&#21644;&#21306;&#22495;&#30740;&#31350;&#19987;&#39033; &#8220;&#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#30740;&#31350;&#8221; &#65288;&#39033;&#30446;&#32534;&#21495;&#65306; &#65331;&#65298;&#65296;&#65298;&#65300;&#65296;&#65296;&#65303;&#65296;&#65289; &#30340;&#38454;&#27573;&#24615;&#25104;&#26524;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#33267;&#36229;&#20154;&#24037;&#26234;&#33021;&#30340;&#26329;&#20809;&#65292; &#20351;&#24471;&#20154;&#24037;&#26234;&#33021;&#20877;&#27425;&#25104;&#20026;&#31038;&#20250;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290; &#22312;&#36825;&#19968;&#36718;&#30001;&#22823;&#27169;&#22411;&#25472;&#36215;&#30340;&#20154;&#24037;&#26234;<br/>&#33021;&#28010;&#28526;&#20013;&#65292; &#26356;&#22810;&#30340;&#20154;&#20204;&#20999;&#23454;&#24863;&#21463;&#21040;&#20102;&#20154;&#24037;&#26234;&#33021;&#24102;&#26469;&#30340;&#20415;&#25463;&#19982;&#25928;&#33021;&#12290; &#19982;&#27492;&#21516;&#26102;&#65292; &#20154;&#24037;&#26234;&#33021;&#25152;&#24102;&#26469;&#30340;<br/>&#39118;&#38505;&#20063;&#20840;&#38754;&#20984;&#26174;&#65292; &#22914;&#20309;&#23545;&#36825;&#20123;&#39118;&#38505;&#36827;&#34892;&#27835;&#29702;&#65292; &#24341;&#36215;&#20102;&#20840;&#29699;&#25919;&#24220;&#30340;&#39640;&#24230;&#20851;&#27880;&#12290; &#19990;&#30028;&#33539;&#22260;&#20869;&#65292; &#21508;&#22269;&#25472;<br/>&#36215;&#20102;&#19968;&#22330;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#30340;&#36816;&#21160;&#65292; &#12298;&#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299; &#21363;&#26159;&#20195;&#34920;&#24615;&#31435;&#27861;&#12290; &#22312;&#25105;&#22269;&#65292; &#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#24050;<br/>&#32463;&#36830;&#32493;&#20004;&#24180;&#34987;&#21015;&#20837;&#22269;&#21153;&#38498; &#65298;&#65296;&#65298;&#65299; &#24180;&#21644; &#65298;&#65296;&#65298;&#65300; &#24180;&#24180;&#24230;&#31435;&#27861;&#24037;&#20316;&#35745;&#21010;&#65292; &#36827;&#20837;&#27491;&#24335;&#31435;&#27861;&#31243;&#24207;&#12290; &#12298;&#21313;&#22235;&#23626;&#20840;&#22269;<br/>&#20154;&#22823;&#24120;&#22996;&#20250;&#31435;&#27861;&#35268;&#21010;&#12299; &#20013;&#20063;&#25351;&#20986;&#35201; &#8220;&#25512;&#36827;&#31185;&#25216;&#21019;&#26032;&#21644;&#20154;&#24037;&#26234;&#33021;&#20581;&#24247;&#21457;&#23637;&#8221;&#12290; &#36825;&#24847;&#21619;&#30528;&#65292; &#20154;&#24037;&#26234;&#33021;<br/>&#31435;&#27861;&#30340;&#30740;&#31350;&#37325;&#24515;&#24050;&#32463;&#20174; &#8220;&#26159;&#21542;&#31435;&#27861;&#8221; &#36716;&#21521; &#8220;&#22914;&#20309;&#31435;&#27861;&#8221;&#12290; &#22312;&#36825;&#19968;&#22823;&#32972;&#26223;&#19979;&#65292; &#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#20063;&#25104;&#20026;<br/>&#25105;&#22269;&#23398;&#30028;&#20851;&#27880;&#28909;&#28857;&#35758;&#39064;&#65292; &#22260;&#32469;&#36825;&#19968;&#35758;&#39064;&#24050;&#23637;&#24320;&#20102;&#21021;&#27493;&#30740;&#31350;&#12290; &#9312;<br/></p>
<p>&#30446;&#21069;&#25105;&#22269;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#30340;&#35752;&#35770;&#25972;&#20307;&#19978;&#26469;&#35828;&#36824;&#26159;&#22260;&#32469;&#31169;&#20154;&#37096;&#38376;&#32780;&#23637;&#24320;&#65292; &#23545;&#20844;&#20849;&#37096;&#38376;&#30340;&#20851;&#29031;<br/>&#26377;&#25152;&#19981;&#36275;&#12290; &#30446;&#21069;&#19987;&#23478;&#24314;&#35758;&#31295;&#20013;&#22343;&#23545;&#20844;&#20849;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#20104;&#20197;&#19987;&#38376;&#35268;&#33539;&#65292; &#20294;&#26159;&#35268;&#23450;&#36739;&#20026;&#31895;&#31961;&#31616;<br/>&#27905;&#12290; &#20174;&#29616;&#23454;&#26469;&#30475;&#65292; &#25105;&#22269;&#27491;&#22312;&#22823;&#21147;&#25512;&#21160;&#25968;&#23383;&#25919;&#24220;&#24314;&#35774;&#65292; &#40723;&#21169;&#20154;&#24037;&#26234;&#33021;&#22312;&#31038;&#20250;&#27835;&#29702;&#20013;&#30340;&#24212;&#29992;&#12290; &#23545;&#20110;&#20844;<br/>&#20849;&#34892;&#25919;&#26469;&#35828;&#65292; &#20154;&#24037;&#26234;&#33021;&#19981;&#20165;&#33021;&#22815;&#26174;&#33879;&#25552;&#21319;&#34892;&#25919;&#25928;&#33021;&#65292; &#36824;&#33021;&#22815;&#24378;&#21270;&#27861;&#24459;&#25191;&#34892;&#65292; &#25552;&#21319;&#34892;&#25919;&#20915;&#31574;&#30340;&#36136;&#37327;<br/>&#21644;&#31934;&#20934;&#24230;&#12290; &#20294;&#26159;&#65292; &#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22312;&#20844;&#20849;&#37096;&#38376;&#30340;&#24212;&#29992;&#65292; &#21487;&#33021;&#24102;&#26469;&#20844;&#26435;&#21147;&#19982;&#20844;&#27665;&#20851;&#31995;&#30340;&#22833;&#34913;&#65292; &#9313;&#20405;&#34432;&#25919;<br/>&#24220;&#26435;&#21147;&#65292; &#9314;&#23545;&#27665;&#20027;&#12289; &#27861;&#27835;&#21644;&#26435;&#21033;&#20445;&#38556;&#31561;&#20256;&#32479;&#20844;&#27861;&#20215;&#20540;&#36896;&#25104;&#20914;&#20987;&#65292; &#25152;&#36896;&#25104;&#30340;&#39118;&#38505;&#19982;&#31169;&#20154;&#37096;&#38376;&#30456;&#27604;&#26377;&#36807;&#20043;<br/>&#32780;&#26080;&#19981;&#21450;&#12290; &#22240;&#27492;&#65292; &#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#21516;&#26102;&#23545;&#20844;&#20849;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#20104;&#20197;&#19968;&#20307;&#35268;&#33539;&#65292; &#32654;&#22269;&#30446;&#21069;&#30340;&#20154;<br/>&#24037;&#26234;&#33021;&#30456;&#20851;&#31435;&#27861;&#21017;&#20165;&#38024;&#23545;&#25919;&#24220;&#12290; &#30446;&#21069;&#25105;&#22269;&#23398;&#30028;&#23545;&#27492;&#24050;&#26377;&#19968;&#23450;&#20851;&#27880;&#65292; &#20294;&#26159;&#32477;&#22823;&#22810;&#25968;&#32858;&#28966;&#20110;&#33258;&#21160;&#21270;&#34892;&#25919;<br/>&#21644;&#31639;&#27861;&#34892;&#25919;&#65292; &#22260;&#32469;&#20154;&#24037;&#26234;&#33021;&#23637;&#24320;&#30340;&#30740;&#31350;&#23578;&#19981;&#22810;&#35265;&#65292; &#26080;&#27861;&#28385;&#36275;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#32972;&#26223;&#19979;&#30340;&#29702;&#35770;&#38656;&#27714;&#12290;<br/></p>
<p>&#26377;&#37492;&#20110;&#27492;&#65292; &#26412;&#25991;&#35797;&#22270;&#22312;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#36825;&#19968;&#22823;&#32972;&#26223;&#19979;&#25506;&#35752;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#20307;&#31995;&#12290; &#24517;<br/>&#39035;&#24378;&#35843;&#30340;&#26159;&#65292; &#23613;&#31649;&#23545;&#20110;&#20844;&#20849;&#37096;&#38376;&#26469;&#35828;&#65292; &#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30446;&#26631;&#65292; &#30475;&#36215;&#26469;&#19982;&#31169;&#20154;&#37096;&#38376;&#23384;&#22312;&#30456;&#20284;&#20043;&#22788;&#65292; &#20363;<br/>&#22914;&#36879;&#26126;&#12289; &#24179;&#31561;&#21644;&#20154;&#24037;&#24178;&#39044;&#31561;&#21407;&#21017;&#65292; &#32780;&#23454;&#21017;&#32972;&#21518;&#30340;&#20215;&#20540;&#29702;&#24565;&#21644;&#25512;&#23548;&#36923;&#36753;&#25130;&#28982;&#19981;&#21516;&#65292; &#36827;&#19968;&#27493;&#23548;&#33268;&#21046;&#24230;<br/>&#24314;&#26500;&#19978;&#30340;&#24046;&#24322;&#12290; &#20844;&#20849;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#65292; &#21487;&#20197;&#19988;&#24212;&#24403;&#20511;&#37492;&#31169;&#20154;&#37096;&#38376;&#30340;&#32463;&#39564;&#65292; &#20294;&#24517;&#39035;&#22312;&#20844;&#27861;&#21407;&#21017;<br/>&#19979;&#37325;&#26032;&#23457;&#35270;&#21644;&#35843;&#36866;&#12290; &#20026;&#20102;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#65292; &#26412;&#25991;&#24341;&#20837;&#27665;&#33829;&#21270;&#29702;&#35770;&#20013;&#30340;&#34892;&#25919;&#21161;&#25163;&#29702;&#35770;&#65292; &#23558;&#20154;&#24037;&#26234;&#33021;&#23450;<br/>&#20301;&#20026;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#30340;&#34892;&#25919;&#21161;&#25163;&#65292; &#36827;&#32780;&#20197;&#27665;&#33829;&#21270;&#30340;&#27861;&#25945;&#20041;&#23398;&#26694;&#26550;&#65292; &#32467;&#21512;&#20154;&#24037;&#26234;&#33021;&#33258;&#36523;&#30340;&#25216;&#26415;&#29305;&#28857;&#21644;<br/>&#27835;&#29702;&#32463;&#39564;&#65292; &#25506;&#32034;&#20854;&#20844;&#27861;&#35268;&#33539;&#26694;&#26550;&#65292; &#24182;&#32467;&#21512;&#22269;&#20869;&#22806;&#31435;&#27861;&#32463;&#39564;&#25506;&#35752;&#31526;&#21512;&#25105;&#22269;&#22269;&#24773;&#30340;&#35268;&#33539;&#36335;&#24452;&#12290;<br/></p>
<p>&#20108;&#12289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;<br/></p>
<p>&#30830;&#23450;&#27861;&#24459;&#22320;&#20301;&#26159;&#35268;&#33539;&#20154;&#24037;&#26234;&#33021;&#30340;&#21069;&#25552;&#65292; &#19968;&#30452;&#20197;&#26469;&#20063;&#26159;&#20154;&#24037;&#26234;&#33021;&#30740;&#31350;&#30340;&#20013;&#24515;&#35758;&#39064;&#20043;&#19968;&#12290; &#36817;&#24180;&#26469;&#65292;<br/>&#20197; &#65315;&#65352;&#65345;&#65364;&#65319;&#65328;&#65332; &#20026;&#20195;&#34920;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#30340;&#23835;&#36215;&#20351;&#24471;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#36808;&#20837;&#20102;&#24555;&#36710;&#36947;&#65292; &#24378;&#20154;&#24037;&#26234;&#33021;&#29978;&#33267;<br/>&#36229;&#32423;&#20154;&#24037;&#26234;&#33021;&#30340;&#26329;&#20809;&#20223;&#20315;&#23601;&#22312;&#30524;&#21069;&#12290; &#22312;&#36825;&#19968;&#22823;&#32972;&#26223;&#19979;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;&#20063;&#27491;&#22312;&#20174;&#23458;&#20307;&#36716;&#21521;&#20027;<br/>&#20307;&#65292; &#36825;&#19968;&#36235;&#21183;&#22312;&#20844;&#27861;&#20013;&#20063;&#26377;&#25152;&#20307;&#29616;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#22320;&#20301;&#30340;&#23319;&#21464;<br/>&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#22320;&#20301;&#65292; &#21363;&#20154;&#24037;&#26234;&#33021;&#26159;&#21542;&#20855;&#26377;&#27861;&#24459;&#20027;&#20307;&#36164;&#26684;&#30340;&#20105;&#35770;&#30001;&#26469;&#24050;&#20037;&#65292; &#22312;&#29983;&#25104;&#24335;&#20154;&#24037;<br/></p>
<p>&#65305;&#65299;<br/></p>
<p>&#21016;&#32461;&#23431;&#65306; &#35770;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;&#19982;&#35268;&#33539;&#20307;&#31995;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/></p>
<p>&#21442;&#35265;&#19969;&#26195;&#19996;&#65306; &#12298;&#20840;&#29699;&#27604;&#36739;&#19979;&#30340;&#25105;&#22269;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#12299;&#65292; &#36733; &#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65301;&#65297;&#65293;&#65302;&#65302; &#39029;&#65307; &#24352;&#20940;&#23506;&#65306; &#12298;&#20013;&#22269;&#38656;&#35201;&#19968;&#37096;<br/>&#24590;&#26679;&#30340; &#12296;&#20154;&#24037;&#26234;&#33021;&#27861;&#12297;&#65311; &#8212;&#8212;&#8212;&#20013;&#22269;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#30340;&#22522;&#26412;&#36923;&#36753;&#19982;&#21046;&#24230;&#26550;&#26500;&#12299;&#65292; &#36733; &#12298;&#27861;&#24459;&#31185;&#23398;&#12299; &#65288;&#35199;&#21271;&#25919;&#27861;&#22823;&#23398;&#23398;&#25253;&#65289; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65299;&#65293;<br/>&#65297;&#65303; &#39029;&#31561;&#12290;<br/></p>
<p>&#21442;&#35265;&#29579;&#38177;&#38156;&#65306; &#12298;&#25968;&#27835;&#19982;&#27861;&#27835;&#65306; &#25968;&#23383;&#34892;&#25919;&#30340;&#27861;&#27835;&#32422;&#26463;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#23398;&#25253;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65297;&#65303; &#39029;&#12290;<br/>&#21442;&#35265;&#37073;&#26234;&#33322;&#65306; &#12298;&#25968;&#23383;&#25216;&#26415;&#23545;&#25919;&#24220;&#26435;&#21147;&#30340;&#20405;&#34432;&#21450;&#20854;&#27861;&#24459;&#35268;&#21046;&#12299;&#65292; &#36733; &#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65301; &#26399;&#65292; &#31532; &#65300;&#65297; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#26234;&#33021;&#20852;&#36215;&#30340;&#32972;&#26223;&#19979;&#20877;&#27425;&#21463;&#21040;&#20851;&#27880;&#12290; &#25972;&#20307;&#19978;&#26469;&#35828;&#65292; &#23545;&#20110;&#35813;&#38382;&#39064;&#20027;&#35201;&#23384;&#22312;&#23458;&#20307;&#35770;&#21644;&#20027;&#20307;&#35770;&#20004;&#22823;&#35266;&#28857;&#12290;<br/>&#23458;&#20307;&#35770;&#23558;&#20154;&#24037;&#26234;&#33021;&#35270;&#20026;&#27861;&#24459;&#20851;&#31995;&#30340;&#23458;&#20307;&#65292; &#20855;&#20307;&#21487;&#20197;&#36827;&#19968;&#27493;&#21306;&#20998;&#20026;&#24037;&#20855;&#35828;&#12289; &#36719;&#20214;&#20195;&#29702;&#35828;&#21644;&#36947;&#24503;&#33021;&#21147;<br/>&#32570;&#20047;&#35828;&#12290; &#20027;&#20307;&#35770;&#22312;&#25215;&#35748;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#20027;&#20307;&#22320;&#20301;&#65292; &#20855;&#20307;&#21487;&#20197;&#36827;&#19968;&#27493;&#21306;&#20998;&#20026;&#20195;&#29702;&#20154;&#35828;&#12289; &#30005;&#23376;&#20154;&#26684;&#35828;&#12289;<br/>&#26377;&#38480;&#20154;&#26684;&#35828;&#21644;&#20154;&#26684;&#25311;&#21046;&#35828;&#12290; &#9312;<br/></p>
<p>&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#39134;&#36895;&#21457;&#23637;&#65292; &#20854;&#26234;&#33021;&#21270;&#27700;&#24179;&#19981;&#26029;&#31361;&#30772;&#26032;&#39640;&#24230;&#65292; &#23588;&#20854;&#26159;&#36817;&#24180;&#26469;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;<br/>&#33021;&#30340;&#20852;&#36215;&#65292; &#19981;&#20165;&#26497;&#22823;&#22320;&#25299;&#23485;&#20102;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#33539;&#22260;&#65292; &#20063;&#35753;&#20154;&#20204;&#23545;&#20110;&#23454;&#29616;&#24378;&#20154;&#24037;&#26234;&#33021;&#20035;&#33267;&#36229;&#20154;&#24037;&#26234;<br/>&#33021;&#30340;&#24895;&#26223;&#26356;&#21152;&#20805;&#28385;&#26399;&#24453;&#12290; &#22312;&#36825;&#19968;&#32972;&#26223;&#19979;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#20027;&#20307;&#24615;&#29305;&#24449;&#24840;&#21457;&#26174;&#33879;&#65292; &#23427;&#20204;&#19981;&#20877;&#20165;&#20165;&#26159;&#36741;&#21161;<br/>&#24037;&#20855;&#25110;&#34987;&#21160;&#25191;&#34892;&#21629;&#20196;&#30340;&#23458;&#20307;&#65292; &#32780;&#26159;&#36880;&#28176;&#23637;&#29616;&#20986;&#33021;&#22815;&#36827;&#34892;&#33258;&#20027;&#20915;&#31574;&#21644;&#21019;&#36896;&#24615;&#24037;&#20316;&#30340;&#20027;&#20307;&#29305;&#36136;&#12290; &#22312;&#36825;<br/>&#19968;&#22823;&#32972;&#26223;&#19979;&#65292; &#20154;&#24037;&#26234;&#33021;&#20027;&#20307;&#35770;&#30340;&#35266;&#28857;&#20877;&#27425;&#21463;&#21040;&#37325;&#35270;&#12290; &#22240;&#27492;&#65292; &#26377;&#20154;&#22312;&#20027;&#20307;&#35770;&#21644;&#23458;&#20307;&#35770;&#22522;&#30784;&#19978;&#25552;&#20986;&#25240;<br/>&#20013;&#35770;&#65292; &#21363;&#35748;&#20026;&#24369;&#20154;&#24037;&#26234;&#33021;&#23545;&#24212;&#23458;&#20307;&#35770;&#65292; &#24378;&#20154;&#24037;&#26234;&#33021;&#23545;&#24212;&#20027;&#20307;&#35770;&#12290; &#9313;&#19978;&#36848;&#35752;&#35770;&#23613;&#31649;&#26159;&#22312;&#19968;&#33324;&#24847;&#20041;&#19978;&#35752;<br/>&#35770;&#20154;&#24037;&#26234;&#33021;&#30340;&#20027;&#20307;&#22320;&#20301;&#65292; &#20294;&#26159;&#20173;&#26087;&#24102;&#26377;&#27987;&#21402;&#30340;&#31169;&#27861;&#33394;&#24425;&#12290; &#20107;&#23454;&#19978;&#65292; &#22312;&#20844;&#27861;&#35821;&#22659;&#19979;&#65292; &#31867;&#20284;&#30340;&#23398;&#26415;&#35752;<br/>&#35770;&#21644;&#35266;&#24565;&#21464;&#36801;&#21516;&#26679;&#23384;&#22312;&#65292; &#21482;&#19981;&#36807;&#26159;&#22522;&#20110;&#34892;&#25919;&#27861;&#20013;&#30340;&#20027;&#20307;&#29702;&#35770;&#32780;&#23637;&#24320;&#12290; &#36817;&#24180;&#26469;&#65292; &#38543;&#30528;&#25968;&#23383;&#25216;&#26415;&#22312;&#20844;<br/>&#20849;&#34892;&#25919;&#20013;&#30340;&#24341;&#20837;&#65292; &#25215;&#35748;&#25968;&#23383;&#31995;&#32479;&#30340;&#20027;&#20307;&#22320;&#20301;&#24050;&#32463;&#36234;&#26469;&#36234;&#25104;&#20026;&#19968;&#31181;&#36235;&#21183;&#12290; &#9314;&#23435;&#21326;&#29747;&#25945;&#25480;&#26356;&#26159;&#25552;&#20986;&#65292; &#24212;<br/>&#22312;&#24378;&#20154;&#24037;&#26234;&#33021;&#32972;&#26223;&#19979;&#36171;&#20104;&#20154;&#24037;&#26234;&#33021;&#20307;&#27861;&#24459;&#20027;&#20307;&#22320;&#20301;&#21644;&#25191;&#27861;&#36164;&#26684;&#65292; &#9315;&#32780;&#20182;&#36873;&#25321;&#20154;&#24037;&#26234;&#33021;&#20307;&#30340;&#34920;&#36848;&#65292; &#20063;<br/>&#31361;&#20986;&#20102;&#20154;&#24037;&#26234;&#33021;&#30340;&#20027;&#20307;&#24615;&#12290;<br/></p>
<p>&#19981;&#20165;&#22914;&#27492;&#65292; &#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292; &#23458;&#20307;&#35770;&#21521;&#20027;&#20307;&#35770;&#30340;&#21464;&#36801;&#22312;&#20844;&#27861;&#39046;&#22495;&#20063;&#26377;&#25152;&#20984;&#26174;&#12290;<br/>&#36825;&#22312;&#24503;&#22269;&#26377;&#36739;&#20026;&#26126;&#26174;&#30340;&#20307;&#29616;&#65306; &#22312;&#20195;&#34920;&#20102;&#24378;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#36235;&#21183;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20043;&#21069;&#65292; &#34892;&#25919;&#33258;&#21160;&#21270;<br/>&#30340;&#35805;&#35821;&#21344;&#25454;&#20027;&#27969;&#12290; &#22312;&#24403;&#26102;&#30340;&#35821;&#22659;&#19979;&#65292; &#34892;&#25919;&#33258;&#21160;&#21270;&#30340;&#34920;&#36848;&#21644;&#30740;&#31350;&#20173;&#24102;&#26377;&#36739;&#24378;&#30340;&#24369;&#20154;&#24037;&#26234;&#33021;&#32972;&#26223;&#65292; &#38544;<br/>&#21547;&#20102;&#19968;&#31181;&#23558;&#20154;&#24037;&#26234;&#33021;&#35270;&#20026;&#36741;&#21161;&#24037;&#20855;&#30340;&#23458;&#20307;&#35770;&#31435;&#22330;&#12290; &#36825;&#31181;&#31435;&#22330;&#23558;&#20154;&#24037;&#26234;&#33021;&#30475;&#20316;&#26159;&#25552;&#39640;&#34892;&#25919;&#25928;&#29575;&#12289; &#23454;<br/>&#29616;&#34892;&#25919;&#20915;&#31574;&#21644;&#25191;&#34892;&#36807;&#31243;&#33258;&#21160;&#21270;&#30340;&#25163;&#27573;&#12290; &#27491;&#26159;&#22312;&#36825;&#19968;&#31435;&#22330;&#19979;&#65292; &#20154;&#24037;&#26234;&#33021;&#22312;&#20844;&#20849;&#34892;&#25919;&#20013;&#30340;&#24212;&#29992;&#21463;&#21040;&#36739;<br/>&#22823;&#38480;&#21046;&#65292; &#24503;&#22269; &#12298;&#32852;&#37030;&#34892;&#25919;&#31243;&#24207;&#27861;&#12299; &#31532; &#65299;&#65301; &#26465;&#30452;&#25509;&#31105;&#27490;&#28041;&#21450;&#19981;&#30830;&#23450;&#27861;&#24459;&#27010;&#24565;&#21644;&#35009;&#37327;&#34892;&#25919;&#31243;&#24207;&#20013;&#20154;&#24037;&#26234;<br/>&#33021;&#30340;&#24212;&#29992;&#12290; &#32780;&#22312;&#36817;&#24180;&#26469;&#65292; &#34892;&#25919;&#33258;&#21160;&#21270;&#30340;&#23398;&#26415;&#35805;&#35821;&#24320;&#22987;&#36716;&#21521;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#20027;&#20307;&#24615;&#26377;&#25152;&#24378;&#35843;&#65292; &#20851;&#20110;&#20154;<br/>&#24037;&#26234;&#33021;&#22312;&#25919;&#24220;&#20013;&#24212;&#29992;&#30340;&#35752;&#35770;&#22686;&#22810;&#12290; &#9316;&#36825;&#20123;&#30740;&#31350;&#22823;&#22810;&#25209;&#21028;&#20102;&#33258;&#21160;&#21270;&#35805;&#35821;&#19979;&#23545;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#30340;&#20445;&#23432;&#31435;<br/>&#22330;&#12290; &#20363;&#22914; &#65323;&#65362;&#65349;&#65369;&#223;&#65353;&#65358;&#65351; &#25351;&#20986;&#65306; &#26032;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#24320;&#36767;&#20102;&#21487;&#33021;&#24615;&#65292; &#21363;&#38656;&#35201;&#20570;&#20986;&#23384;&#22312;&#21028;&#26029;&#20313;&#22320;&#21644;&#22797;&#26434;&#19981;&#30830;<br/>&#23450;&#27861;&#24459;&#27010;&#24565;&#30340;&#35009;&#37327;&#20915;&#23450;&#30340;&#34892;&#25919;&#31243;&#24207;&#65292; &#20063;&#21487;&#33021;&#30001;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#25191;&#34892;&#12290; &#22312;&#20182;&#30475;&#26469;&#65292; &#20026;&#20102;&#26410;&#26469;&#33021;&#22815;&#20805;&#20998;<br/>&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#22312;&#34892;&#25919;&#20013;&#30340;&#20840;&#37096;&#28508;&#21147;&#65292; &#24212;&#35813;&#36861;&#27714;&#19968;&#20010;&#20840;&#38754;&#30340;&#12289; &#33258;&#20027;&#30340;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#22788;&#29702;&#12290; &#36825;<br/>&#24847;&#21619;&#30528;&#65292; &#20174;&#29702;&#24819;&#29366;&#24577;&#26469;&#30475;&#65292; &#34892;&#25919;&#31243;&#24207;&#30340;&#27599;&#19968;&#27493;&#8212;&#8212;&#8212;&#20063;&#23601;&#26159;&#20174;&#20107;&#23454;&#35748;&#23450;&#21040;&#20915;&#31574;&#24418;&#25104;&#65292; &#25110;&#32773;&#30452;&#21040;&#21457;&#24067;<br/>&#34892;&#25919;&#34892;&#20026;&#8212;&#8212;&#8212;&#37117;&#24212;&#35813;&#30001;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#26469;&#25191;&#34892;&#12290; &#9317;&#65323;&#65362;&#65359;&#65358;&#65355;&#65349; &#30452;&#25509;&#25351;&#20986;&#65292; &#24503;&#22269; &#12298;&#32852;&#37030;&#34892;&#25919;&#31243;&#24207;&#27861;&#12299; &#31532; &#65299;&#65301;<br/></p>
<p>&#65296;&#65300;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/></p>
<p>&#9315;<br/>&#9316;<br/></p>
<p>&#9317;<br/></p>
<p>&#21442;&#35265;&#23828;&#25991;&#25104;&#65306; &#12298;&#27973;&#35848;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;&#12299;&#65292; &#36733; &#12298;&#19978;&#28023;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65296; &#24180;&#31532; &#65303; &#21367;&#65292; &#31532; &#65297;&#65297;&#65293;&#65297;&#65299; &#39029;&#12290;<br/>&#21442;&#35265;&#24429;&#35802;&#20449;&#12289; &#38472;&#21513;&#26635;&#65306; &#12298;&#35770;&#20154;&#24037;&#26234;&#33021;&#20307;&#27861;&#24459;&#20154;&#26684;&#30340;&#32771;&#37327;&#35201;&#32032;&#12299;&#65292; &#36733; &#12298; &#12296;&#24403;&#20195;&#27861;&#23398;&#12297; &#38598;&#21002;&#65293;&#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#12289; &#35199;&#21335;&#25919;&#27861;&#22823;&#23398;&#25991;&#38598;&#12299;<br/></p>
<p>&#65298;&#65296;&#65297;&#65305; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65301;&#65305;&#65293;&#65302;&#65296; &#39029;&#12290;<br/>&#21442;&#35265;&#33931;&#38134;&#21326;&#65306; &#12298;&#34892;&#25919;&#22522;&#26412;&#27861;&#20856;&#32534;&#32386;&#20013;&#30005;&#23376;&#21270;&#34892;&#25919;&#30340;&#20027;&#20307;&#23450;&#20301;&#21450;&#20854;&#21046;&#24230;&#36335;&#24452;&#30740;&#31350;&#12299;&#65292; &#36733; &#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65298; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65297;&#65303;<br/></p>
<p>&#39029;&#12290;<br/>&#21442;&#35265;&#23435;&#21326;&#29747;&#12289; &#21776;&#26364;&#65306; &#12298;&#20154;&#24037;&#26234;&#33021;&#20307;&#25191;&#27861;&#24182;&#25215;&#25285;&#25191;&#27861;&#36131;&#20219;&#30340;&#21487;&#33021;&#24615;&#12299;&#65292; &#36733; &#12298;&#23398;&#20064;&#19982;&#23454;&#36341;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65299;&#65300; &#39029;&#12290;<br/>&#65334;&#65351;&#65356;. &#65331;&#65349;&#65347;&#65355;&#65349;&#65356;&#65357;&#65345;&#65358;&#65358;&#65292; &#65323;&#252;&#65358;&#65363;&#65364;&#65356;&#65353;&#65347;&#65352;&#65349; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65370; &#65353;&#65358; &#65348;&#65349;&#65362; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65293;&#65316;&#65349;&#65362; &#65317;&#65358;&#65364;&#65367;&#65365;&#65362;&#65350; &#65349;&#65353;&#65358;&#65349;&#65362; &#65349;&#65365;&#65362;&#65359;&#65360;&#228;&#65353;&#65363;&#65347;&#65352;&#65349;&#65358; &#65323;&#65321;&#65293;&#65334;&#65349;&#65362;&#65359;&#65362;&#65348;&#65358;&#65365;&#65358;&#65351; &#65365;&#65358;&#65348; &#65348;&#65349;&#65362; &#65333;&#65357;&#65351;&#65345;&#65358;&#65351; &#65357;&#65353;&#65364; &#65353;&#65358;&#65350;&#65359;&#65362;&#65357;&#65345;&#8259;<br/></p>
<p>&#65364;&#65353;&#65359;&#65358;&#65363;&#65364;&#65349;&#65347;&#65352;&#65358;&#65353;&#65363;&#65347;&#65352;&#65349;&#65358; &#65330;&#65353;&#65363;&#65353;&#65355;&#65349;&#65358;&#65292; &#65334;&#65317;&#65330;&#65335; &#65298;&#65296;&#65298;&#65299;&#65292; &#65331;. &#65297;&#65293;&#65298;&#65305;.<br/>&#65334;&#65351;&#65356;. &#65323;&#65362;&#65349;&#65369;&#223;&#65353;&#65358;&#65351;&#65292; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65349;&#65358;&#65364;&#65363;&#65347;&#65352;&#65349;&#65353;&#65348;&#65365;&#65358;&#65351;&#65349;&#65358; &#65348;&#65365;&#65362;&#65347;&#65352; &#65323;&#65321;&#65292; &#65316;&#214;&#65334; &#65298;&#65296;&#65298;&#65300;&#65292; &#65298;&#65302;&#65302; &#65288;&#65298;&#65302;&#65303;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#26465;&#23384;&#22312;&#38382;&#39064;&#65292; &#22240;&#20026;&#20854;&#22312;&#19968;&#33324;&#24847;&#20041;&#19978;&#31105;&#27490;&#20102;&#20154;&#24037;&#26234;&#33021;&#20570;&#20986;&#35009;&#37327;&#21644;&#19981;&#30830;&#23450;&#27861;&#24459;&#27010;&#24565;&#20855;&#20307;&#21270;&#34892;&#20026;&#12290; &#9312; &#65332;&#65353;&#65363;&#8259;<br/>&#65347;&#65352;&#65346;&#65353;&#65362;&#65349;&#65355; &#25351;&#20986;&#65292; &#12298;&#32852;&#37030;&#34892;&#25919;&#31243;&#24207;&#27861;&#12299; &#35268;&#23450;&#30340;&#23545;&#35009;&#37327;&#34892;&#25919;&#20840;&#33258;&#21160;&#21270;&#30340;&#31105;&#27490;&#26080;&#27861;&#36866;&#24212;&#20154;&#24037;&#26234;&#33021;&#30340;&#25216;&#26415;&#21457;<br/>&#23637;&#65292; &#23588;&#20854;&#26159;&#39640;&#24615;&#33021;&#20154;&#24037;&#26234;&#33021;&#30340;&#20986;&#29616;&#12290; &#9313;&#65331;&#65353;&#65349;&#65351;&#65349;&#65356; &#25351;&#20986;&#65292; &#26426;&#22120;&#23398;&#20064;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#65292; &#23588;&#20854;&#26159;&#36817;&#20960;&#24180;&#26469;&#22823;<br/>&#35821;&#35328;&#27169;&#22411;&#30340;&#20852;&#36215;&#65292; &#20351;&#24471;&#20154;&#24037;&#26234;&#33021;&#20986;&#29616;&#20102;&#24615;&#33021;&#31361;&#30772;&#65292; &#23545;&#34892;&#25919;&#27861;&#23398;&#26469;&#35828;&#20855;&#26377;&#37325;&#22823;&#24847;&#20041;&#12290; &#9314;<br/></p>
<p>&#65288;&#20108;&#65289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#22320;&#20301;&#30340;&#20105;&#35770;<br/>&#21069;&#25991;&#24050;&#32463;&#34920;&#26126;&#65292; &#20154;&#24037;&#26234;&#33021;&#20027;&#20307;&#24615;&#30340;&#24378;&#21270;&#22312;&#20844;&#27861;&#39046;&#22495;&#20063;&#26377;&#25152;&#20307;&#29616;&#65292; &#20855;&#20307;&#34920;&#29616;&#20026;&#20154;&#24037;&#26234;&#33021;&#30340;&#34892;&#25919;<br/></p>
<p>&#27861;&#20027;&#20307;&#22320;&#20301;&#36234;&#26469;&#36234;&#34987;&#25215;&#35748;&#65292; &#25104;&#20026;&#19968;&#31181;&#36890;&#35828;&#12290; &#20294;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#31350;&#31455;&#20855;&#22791;&#20309;&#31181;&#27861;&#24459;&#22320;&#20301;&#65311; &#30446;&#21069;<br/>&#23398;&#30028;&#20027;&#35201;&#23384;&#22312;&#20004;&#31181;&#23398;&#35828;&#12290;<br/></p>
<p>&#65297;. &#34892;&#25919;&#22996;&#25176;&#35828;<br/>&#35813;&#23398;&#35828;&#20027;&#24352;&#65292; &#22522;&#20110;&#34892;&#25919;&#22996;&#25176;&#29702;&#35770;&#35299;&#37322;&#25968;&#23383;&#21270;&#24179;&#21488;&#19982;&#34892;&#25919;&#20027;&#20307;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292; &#24182;&#22522;&#20110;&#35813;&#29702;&#35770;&#26126;&#30830;<br/></p>
<p>&#25919;&#24220;&#21644;&#25968;&#23383;&#21270;&#24179;&#21488;&#20043;&#38388;&#30340;&#26435;&#38480;&#21644;&#36131;&#20219;&#12290; &#22522;&#20110;&#22996;&#25176;&#20851;&#31995;&#20174;&#20107;&#26576;&#20123;&#33258;&#21160;&#21270;&#30340;&#34892;&#25919;&#27963;&#21160;&#65292; &#20294;&#25351;&#25381;&#26435;&#21644;&#36131;<br/>&#20219;&#20173;&#24402;&#23646;&#20110;&#34892;&#25919;&#26426;&#20851;&#12290; &#20854;&#27425;&#65292; &#22522;&#20110;&#34892;&#25919;&#22996;&#25176;&#20851;&#31995;&#21407;&#29702;&#65292; &#32943;&#23450;&#20316;&#20026;&#34987;&#20195;&#29702;&#20154;&#30340;&#34892;&#25919;&#26426;&#20851;&#30340;&#21220;&#21193;&#27880;&#24847;<br/>&#36131;&#20219;&#12289; &#22312;&#20844;&#31169;&#21512;&#20316;&#20013;&#30340;&#30417;&#31649;&#36131;&#20219;&#21644;&#25285;&#20445;&#36131;&#20219;&#12290; &#9315;&#34892;&#25919;&#22996;&#25176;&#35828;&#33073;&#32974;&#20110;&#34892;&#25919;&#20195;&#29702;&#35828;&#65292; &#9316;&#20004;&#32773;&#24182;&#19981;&#23384;&#22312;&#23454;&#36136;<br/>&#21306;&#21035;&#65292; &#21482;&#19981;&#36807;&#21518;&#32773;&#26159;&#20511;&#29992;&#27665;&#27861;&#27010;&#24565;&#65292; &#21069;&#32773;&#26159;&#30452;&#25509;&#20351;&#29992;&#20102;&#34892;&#25919;&#27861;&#27010;&#24565;&#12290; &#20107;&#23454;&#19978;&#65292; &#34892;&#25919;&#22996;&#25176;&#35828;&#35770;&#32773;&#23545;<br/>&#36825;&#20004;&#20010;&#27010;&#24565;&#20063;&#26159;&#20132;&#21449;&#20351;&#29992;&#65292; &#32780;&#19988;&#30452;&#25509;&#25351;&#20986;&#20004;&#32773;&#24182;&#19981;&#23384;&#22312;&#20005;&#26684;&#21306;&#20998;&#12290; &#20004;&#31181;&#23398;&#35828;&#34429;&#28982;&#25215;&#35748;&#20154;&#24037;&#26234;&#33021;&#30340;<br/>&#20027;&#20307;&#24615;&#65292; &#20294;&#26356;&#22810;&#20391;&#37325;&#20110;&#20854;&#30456;&#23545;&#20110;&#34892;&#25919;&#20027;&#20307;&#21644;&#20844;&#21153;&#21592;&#30340;&#38468;&#23646;&#24615;&#12290;<br/></p>
<p>&#65298;. &#34892;&#25919;&#21161;&#25163;&#35828;<br/>&#35813;&#23398;&#35828;&#20027;&#24352;&#65292; &#23558;&#20154;&#24037;&#26234;&#33021;&#35270;&#20026;&#25919;&#24220;&#30340;&#25968;&#23383;&#34892;&#25919;&#21161;&#25163;&#12290; &#30001;&#20110;&#34892;&#25919;&#21161;&#25163;&#26159;&#31169;&#20154;&#21442;&#19982;&#20844;&#20849;&#20219;&#21153;&#23436;&#25104;<br/></p>
<p>&#30340;&#37325;&#35201;&#34920;&#29616;&#24418;&#24335;&#65292; &#21487;&#20197;&#23558;&#20154;&#24037;&#26234;&#33021;&#21442;&#19982;&#20844;&#20849;&#20219;&#21153;&#27604;&#29031;&#31169;&#20154;&#21442;&#19982;&#20844;&#20849;&#20219;&#21153;&#12290; &#30001;&#20110;&#23398;&#30028;&#23545;&#31169;&#20154;&#21442;&#19982;&#20844;<br/>&#20849;&#20219;&#21153;&#24050;&#32463;&#26377;&#19968;&#20010;&#25945;&#20041;&#23398;&#20307;&#31995;&#65292; &#21253;&#25324;&#27861;&#24459;&#23481;&#35768;&#24615;&#29702;&#35770;&#12289; &#27665;&#33829;&#21270;&#21518;&#26524;&#27861;&#21644;&#22269;&#23478;&#20445;&#38556;&#36131;&#20219;&#31561;&#65292; &#23545;&#20154;&#24037;<br/>&#26234;&#33021;&#34892;&#25919;&#20855;&#26377;&#25351;&#23548;&#20215;&#20540;&#12290; &#9317;&#35813;&#23398;&#35828;&#30340;&#26680;&#24515;&#20027;&#24352;&#22312;&#20110;&#65292; &#23545;&#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#24212;&#29992;&#65292; &#24212;&#35813;&#37319;&#21462;&#31215;<br/>&#26497;&#30340;&#31435;&#22330;&#65292; &#23613;&#21487;&#33021;&#36991;&#20813;&#23545;&#20854;&#36827;&#34892;&#19968;&#33324;&#24847;&#20041;&#19978;&#30340;&#31105;&#27490;&#65292; &#32780;&#26159;&#24212;&#35813;&#23558;&#37325;&#28857;&#32622;&#20110;&#22914;&#20309;&#30830;&#20445;&#20844;&#27861;&#20215;&#20540;&#19981;&#34987;<br/>&#36140;&#25439;&#12290; &#19982;&#35813;&#23398;&#35828;&#31867;&#20284;&#30340;&#36824;&#26377;&#34892;&#25919;&#22806;&#21253;&#35828;&#65292; &#35813;&#23398;&#35828;&#22522;&#20110;&#22806;&#21253;&#29702;&#35770;&#65292; &#35748;&#20026;&#20154;&#24037;&#26234;&#33021;&#34892;&#25919;&#26412;&#36136;&#26159;&#20844;&#20849;&#20219;<br/>&#21153;&#22806;&#21253;&#32473;&#20154;&#24037;&#26234;&#33021;&#12290; &#9318;&#35813;&#23398;&#35828;&#20027;&#24352;&#65292; &#19981;&#24212;&#23436;&#20840;&#21542;&#23450;&#20154;&#24037;&#26234;&#33021;&#22312;&#34892;&#25919;&#20013;&#30340;&#24212;&#29992;&#12290; &#36817;&#24180;&#26469;&#65292; &#20840;&#29699;&#33539;&#22260;&#20869;<br/>&#19981;&#23569;&#22269;&#23478;&#22343;&#22312;&#19968;&#33324;&#24847;&#20041;&#19978;&#23436;&#20840;&#31105;&#27490;&#20154;&#24037;&#26234;&#33021;&#22312;&#20844;&#20849;&#37096;&#38376;&#30340;&#20351;&#29992;&#12290; &#22312;&#35813;&#23398;&#35828;&#30475;&#26469;&#65292; &#38480;&#21046;&#36825;&#31181;&#20570;&#27861;&#26159;<br/>&#38169;&#35823;&#22320;&#35782;&#21035;&#20102;&#38382;&#39064;&#65292; &#22240;&#20026;&#34892;&#20351;&#25919;&#24220;&#32844;&#33021;&#30340;&#20844;&#20849;&#37096;&#38376;&#20915;&#31574;&#20043;&#25152;&#20197;&#21512;&#27861;&#65292; &#19981;&#26159;&#22240;&#20026;&#23427;&#20204;&#26159;&#27491;&#30830;&#30340;&#65292; &#32780;<br/>&#26159;&#22240;&#20026;&#23427;&#20204;&#33021;&#22815;&#36890;&#36807;&#25919;&#27835;&#25110;&#20854;&#20182;&#31243;&#24207;&#34987;&#36861;&#31350;&#36131;&#20219;&#12290; &#22240;&#27492;&#65292; &#38382;&#39064;&#30340;&#20851;&#38190;&#22312;&#20110;&#22914;&#20309;&#22312;&#23558;&#20844;&#20849;&#20219;&#21153;&#22806;&#21253;<br/>&#32473;&#20154;&#24037;&#26234;&#33021;&#20197;&#21518;&#65292; &#30830;&#20445;&#21407;&#26377;&#31243;&#24230;&#30340;&#36131;&#20219;&#24615;&#12290; &#36825;&#20004;&#31181;&#23398;&#35828;&#37117;&#26159;&#22312;&#20844;&#31169;&#21512;&#20316;&#27835;&#29702;&#21644;&#20844;&#20849;&#20219;&#21153;&#27665;&#33829;&#21270;&#36825;<br/></p>
<p>&#65297;&#65300;<br/></p>
<p>&#21016;&#32461;&#23431;&#65306; &#35770;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;&#19982;&#35268;&#33539;&#20307;&#31995;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/>&#9315;<br/>&#9316;<br/>&#9317;<br/></p>
<p>&#9318;<br/></p>
<p>&#65334;&#65351;&#65356;. &#65323;&#65362;&#65359;&#65358;&#65355;&#65349;&#65292; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356;&#65349; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65352;&#65353;&#65356;&#65350;&#65349; &#65306; &#65316;&#65353;&#65349; &#65317;&#65353;&#65358;&#65346;&#65353;&#65358;&#65348;&#65365;&#65358;&#65351; &#65323;&#252;&#65358;&#65363;&#65364;&#65356;&#65353;&#65347;&#65352;&#65349;&#65362; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65370; &#65288;&#65323;&#65321;&#65289; &#65353;&#65358; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65352;&#65345;&#65358;&#65348;&#65349;&#65356;&#65358; &#65345;&#65365;&#65363; &#65348;&#65349;&#65362; &#65328;&#65349;&#65362;&#65363;&#65360;&#65349;&#65355;&#65364;&#65353;&#65366;&#65349; &#65348;&#65349;&#65363; &#65328;&#65362;&#65353;&#8259;<br/>&#65366;&#65345;&#65364;&#65353;&#65363;&#65353;&#65349;&#65362;&#65365;&#65358;&#65351;&#65363;&#65362;&#65349;&#65347;&#65352;&#65364;&#65363;&#65292; &#65316;&#65334; &#65298;&#65296;&#65298;&#65299;&#65292; &#65299;&#65297; &#65288;&#65303;&#65296;&#65289; &#65294;<br/></p>
<p>&#65334;&#65351;&#65356;. &#65332;&#65353;&#65363;&#65347;&#65352;&#65346;&#65353;&#65362;&#65349;&#65355;&#65292; &#65317;&#65362;&#65357;&#65349;&#65363;&#65363;&#65349;&#65358;&#65363;&#65348;&#65353;&#65362;&#65353;&#65351;&#65353;&#65349;&#65362;&#65349;&#65358;&#65348;&#65349; &#65323;&#65321;&#65292; &#65338;&#65350;&#65316;&#65330; &#65298;&#65296;&#65298;&#65297;&#65292; &#65299;&#65296;&#65303; &#65288;&#65299;&#65297;&#65304;&#65289; &#65294;<br/>&#65334;&#65351;&#65356;. &#65331;&#65353;&#65349;&#65351;&#65349;&#65356;&#65292; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356;&#65353;&#65363;&#65353;&#65349;&#65362;&#65365;&#65358;&#65351;&#65363;&#65363;&#65347;&#65352;&#65356;&#65349;&#65365;&#65363;&#65349;&#65358; &#65353;&#65357; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65362;&#65349;&#65347;&#65352;&#65364; &#65365;&#65358;&#65348; &#65363;&#65349;&#65353;&#65358;&#65349; &#65327;&#65350;&#65350;&#65349;&#65358;&#65352;&#65349;&#65353;&#65364; &#65350;&#252;&#65362; &#65323;&#252;&#65358;&#65363;&#65364;&#65356;&#65353;&#65347;&#65352;&#65349; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65370;&#65292; &#65326;&#65334;&#65367;&#65338; &#65298;&#65296;&#65298;&#65300;&#65292; &#65297;&#65297;&#65298;&#65303; &#65288;&#65297;&#65297;&#65298;&#65304;&#65289; &#65294;<br/>&#21442;&#35265;&#29579;&#30001;&#28023;&#65306; &#12298;&#34892;&#25919;&#23457;&#25209;&#25968;&#23383;&#21270;&#25913;&#38761;&#65306; &#36816;&#34892;&#26426;&#29702;&#19982;&#27861;&#27835;&#20445;&#38556;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#34892;&#25919;&#31649;&#29702;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65298;&#65299; &#39029;&#12290;<br/>&#21442;&#35265;&#33931;&#38134;&#21326;&#65306; &#12298;&#34892;&#25919;&#22522;&#26412;&#27861;&#20856;&#32534;&#32386;&#20013;&#30005;&#23376;&#21270;&#34892;&#25919;&#30340;&#20027;&#20307;&#23450;&#20301;&#21450;&#20854;&#21046;&#24230;&#36335;&#24452;&#30740;&#31350;&#12299;&#65292; &#36733; &#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65298;&#24180;&#31532; &#65299;&#26399;&#65292; &#31532; &#65298;&#65299;&#39029;&#12290;<br/>&#65334;&#65351;&#65356;. &#65323;&#65362;&#65359;&#65358;&#65355;&#65349;&#65292; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356;&#65349; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65352;&#65353;&#65356;&#65350;&#65349; &#65306; &#65316;&#65353;&#65349; &#65317;&#65353;&#65358;&#65346;&#65353;&#65358;&#65348;&#65365;&#65358;&#65351; &#65323;&#252;&#65358;&#65363;&#65364;&#65356;&#65353;&#65347;&#65352;&#65349;&#65362; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65370; &#65288;&#65323;&#65321;&#65289; &#65353;&#65358; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65352;&#65345;&#65358;&#65348;&#65349;&#65356;&#65358; &#65345;&#65365;&#65363; &#65348;&#65349;&#65362; &#65328;&#65349;&#65362;&#65363;&#65360;&#65349;&#65355;&#65364;&#65353;&#65366;&#65349; &#65348;&#65349;&#65363; &#65328;&#65362;&#65353;&#8259;<br/></p>
<p>&#65366;&#65345;&#65364;&#65353;&#65363;&#65353;&#65349;&#65362;&#65365;&#65358;&#65351;&#65363;&#65362;&#65349;&#65347;&#65352;&#65364;&#65363;&#65292; &#65316;&#65334; &#65298;&#65296;&#65298;&#65299;&#65292; &#65299;&#65297; &#65288;&#65299;&#65298;&#65289; &#65294;<br/>&#65331;&#65349;&#65349; &#65331;&#65353;&#65357;&#65359;&#65358; &#65315;&#65352;&#65349;&#65363;&#65364;&#65349;&#65362;&#65357;&#65345;&#65358;&#65292; &#65318;&#65362;&#65359;&#65357; &#65317;&#65364;&#65352;&#65353;&#65347;&#65363; &#65364;&#65359; &#65324;&#65345;&#65367;&#65306; &#65335;&#65352;&#65369;&#65292; &#65335;&#65352;&#65349;&#65358;&#65292; &#65345;&#65358;&#65348; &#65320;&#65359;&#65367; &#65364;&#65359; &#65330;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65349; &#65313;&#65321;&#65292; &#65353;&#65358; &#65316;&#65345;&#65366;&#65353;&#65348; &#65322;. &#65319;&#65365;&#65358;&#65355;&#65349;&#65356;&#65292; &#65320;&#65345;&#65358;&#65348;&#65346;&#65359;&#65359;&#65355; &#65359;&#65358; &#65364;&#65352;&#65349; &#65317;&#65364;&#65352;&#65353;&#65347;&#65363; &#65359;&#65350; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#8259;<br/></p>
<p>&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65292; &#65315;&#65352;&#65349;&#65356;&#65364;&#65349;&#65358;&#65352;&#65345;&#65357;&#65306; &#65317;&#65348;&#65367;&#65345;&#65362;&#65348; &#65317;&#65356;&#65351;&#65345;&#65362; &#65328;&#65365;&#65346;&#65356;&#65353;&#65363;&#65352;&#65353;&#65358;&#65351;&#65292; &#65298;&#65296;&#65298;&#65300;&#65292; &#65360;. &#65297;&#65297;&#65299;.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#19968;&#29702;&#35770;&#33033;&#32476;&#19979;&#25552;&#20986;&#65292; &#21482;&#19981;&#36807;&#21069;&#32773;&#26356;&#20855;&#26377;&#22823;&#38470;&#27861;&#31995;&#33394;&#24425;&#65292; &#32780;&#21518;&#32773;&#21017;&#26159;&#33521;&#32654;&#27861;&#31995;&#35805;&#35821;&#12290; &#20174;&#20855;&#20307;&#20869;&#23481;&#26469;<br/>&#30475;&#65292; &#36825;&#20004;&#31181;&#23398;&#35828;&#37117;&#26159;&#24378;&#35843;&#20154;&#24037;&#26234;&#33021;&#30340;&#33258;&#20027;&#24615;&#65292; &#25919;&#24220;&#30340;&#20219;&#21153;&#19981;&#26159;&#23545;&#20854;&#20104;&#20197;&#38480;&#21046;&#65292; &#32780;&#26159;&#36890;&#36807;&#30417;&#30563;&#12289; &#21512;<br/>&#20316;&#21644;&#25903;&#25345;&#31561;&#35832;&#22810;&#24418;&#24335;&#30830;&#20445;&#20844;&#27861;&#20215;&#20540;&#19981;&#34987;&#36140;&#25439;&#12290;<br/></p>
<p>&#65299;. &#27604;&#36739;&#19982;&#20998;&#26512;<br/>&#19978;&#36848;&#29702;&#35770;&#34429;&#28982;&#37117;&#26159;&#23558;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#35270;&#20026;&#20027;&#20307;&#65292; &#20294;&#26159;&#22312;&#23545;&#20854;&#20027;&#20307;&#24615;&#35748;&#21487;&#31243;&#24230;&#19978;&#21364;&#23384;&#22312;&#24046;<br/></p>
<p>&#24322;&#12290; &#34892;&#25919;&#22996;&#25176;&#35828;&#20173;&#26159;&#24378;&#35843;&#20154;&#24037;&#26234;&#33021;&#30340;&#36741;&#21161;&#24615;&#21644;&#38468;&#23646;&#24615;&#65292; &#20854;&#21457;&#28304;&#20110;&#30005;&#23376;&#25919;&#21153;&#26102;&#20195;&#65292; &#20852;&#36215;&#20110;&#25968;&#23383;&#21270;&#26102;<br/>&#20195;&#65292; &#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#24212;&#29992;&#21017;&#38590;&#20197;&#25552;&#20379;&#29702;&#35770;&#35299;&#37322;&#12290; &#32780;&#34892;&#25919;&#21161;&#25163;&#35828;&#21017;&#36827;&#19968;&#27493;&#24378;&#35843;&#20154;&#24037;&#26234;<br/>&#33021;&#30340;&#33258;&#20027;&#24615;&#65292; &#26159;&#22312;&#36808;&#21521;&#24378;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#32972;&#26223;&#19979;&#30340;&#20135;&#29289;&#12290; &#19981;&#24471;&#19981;&#25215;&#35748;&#65292; &#20174;&#30446;&#21069;&#29616;&#23454;&#26469;&#30475;&#65292; &#39640;&#32423;&#21035;&#20154;<br/>&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#24212;&#29992;&#24182;&#19981;&#22810;&#35265;&#65292; &#36825;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#37117;&#26159;&#22914;&#27492;&#12290; &#21363;&#20415;&#26159;&#36817;&#24180;&#26469;&#22791;&#21463;&#30633;&#30446;&#30340;&#29983;&#25104;<br/>&#24335;&#20154;&#24037;&#26234;&#33021;&#65292; &#20854;&#22312;&#25105;&#22269;&#30446;&#21069;&#25968;&#23383;&#25919;&#24220;&#24314;&#35774;&#20013;&#20063;&#21482;&#26159;&#21018;&#21018;&#36215;&#27493;&#65292; &#24050;&#26377;&#19981;&#23569;&#30465;&#20221;&#24320;&#22987;&#25512;&#21160;&#25919;&#21153;&#22823;&#27169;&#22411;<br/>&#30340;&#30740;&#21457;&#21644;&#24212;&#29992;&#12290; &#22240;&#27492;&#65292; &#36825;&#20004;&#31181;&#23398;&#35828;&#24182;&#27809;&#26377;&#23545;&#38169;&#20043;&#20998;&#65292; &#26356;&#22810;&#30340;&#26159;&#21462;&#21521;&#19981;&#21516;&#65306; &#34892;&#25919;&#22996;&#25176;&#35828;&#26356;&#22810;&#30340;&#26159;&#38754;<br/>&#21521;&#24403;&#19979;&#65292; &#34892;&#25919;&#21161;&#25163;&#35828;&#21017;&#26356;&#22810;&#30340;&#26159;&#38754;&#21521;&#26410;&#26469;&#12290; &#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#21644;&#20135;&#19994;&#30340;&#36805;&#29467;&#21457;&#23637;&#65292; &#24378;&#20154;&#24037;&#26234;&#33021;&#22312;<br/>&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#24212;&#29992;&#26159;&#19968;&#20010;&#36235;&#21183;&#65292; &#22312;&#36825;&#19968;&#22823;&#32972;&#26223;&#19979;&#34892;&#25919;&#21161;&#25163;&#35828;&#20250;&#36234;&#26469;&#36234;&#20855;&#26377;&#24066;&#22330;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289; &#34892;&#25919;&#21161;&#25163;&#29702;&#35770;&#21450;&#20854;&#35777;&#25104;<br/>&#25509;&#19979;&#26469;&#30340;&#38382;&#39064;&#26159;&#65292; &#31350;&#31455;&#20160;&#20040;&#26159;&#34892;&#25919;&#21161;&#25163;&#29702;&#35770;&#65311; &#20026;&#20160;&#20040;&#35201;&#36873;&#25321;&#35813;&#29702;&#35770;&#65311; &#26412;&#25991;&#19979;&#38754;&#20808;&#23545;&#34892;&#25919;&#21161;&#25163;<br/></p>
<p>&#36825;&#19968;&#27010;&#24565;&#20570;&#19968;&#20010;&#28548;&#28165;&#24335;&#30340;&#26803;&#29702;&#65292; &#36827;&#32780;&#22312;&#27492;&#22522;&#30784;&#20043;&#19978;&#20998;&#26512;&#34892;&#25919;&#21161;&#25163;&#20309;&#20197;&#33021;&#22815;&#25581;&#31034;&#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;<br/>&#24220;&#20013;&#30340;&#27861;&#24459;&#22320;&#20301;&#12290;<br/></p>
<p>&#65297;. &#34892;&#25919;&#21161;&#25163;&#27010;&#24565;&#30340;&#28548;&#28165;<br/>&#34892;&#25919;&#21161;&#25163;&#65292; &#21448;&#34987;&#31216;&#20026;&#34892;&#25919;&#36741;&#21161;&#20154;&#65292; &#34429;&#28982;&#26159;&#19968;&#20010;&#28304;&#33258;&#24503;&#22269;&#30340;&#23398;&#35828;&#65292; &#20294;&#26159;&#22312;&#25105;&#22269;&#23398;&#30028;&#34987;&#32463;&#24120;&#20351;&#29992;<br/></p>
<p>&#9312;&#12290; &#20294;&#26159;&#24503;&#22269;&#27861;&#19978;&#30340;&#34892;&#25919;&#21161;&#25163;&#27010;&#24565;&#26159;&#19968;&#20010;&#21313;&#20998;&#21547;&#31946;&#21644;&#35821;&#22659;&#20381;&#36182;&#30340;&#27010;&#24565;&#65292; &#22312;&#22269;&#23478;&#36180;&#20607;&#29702;&#35770;&#21644;&#19968;&#33324;&#34892;&#25919;<br/>&#27861;&#29702;&#35770;&#20013;&#20855;&#26377;&#25130;&#28982;&#19981;&#21516;&#30340;&#24847;&#20041;&#12290; &#9313;&#36825;&#23548;&#33268;&#36825;&#19968;&#27010;&#24565;&#26497;&#23481;&#26131;&#24102;&#26469;&#35823;&#35299;&#65292; &#20363;&#22914;&#65292; &#25105;&#22269;&#23398;&#30028;&#23545;&#24503;&#22269;&#34892;&#25919;&#21161;<br/>&#25163;&#29702;&#35770;&#30340;&#29702;&#35299;&#26356;&#22810;&#26159;&#22269;&#23478;&#36180;&#20607;&#29702;&#35770;&#24847;&#20041;&#19978;&#30340;&#65292; &#21363;&#24378;&#35843;&#20854;&#20316;&#20026;&#34892;&#25919;&#26426;&#20851;&#25163;&#33218;&#20043;&#24310;&#38271;&#65292; &#23545;&#34892;&#25919;&#20027;&#20307;&#30340;<br/>&#36741;&#21161;&#24615;&#21644;&#24037;&#20855;&#24615;&#65292; &#22240;&#27492;&#26377;&#20154;&#22312;&#25506;&#35752;&#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#22320;&#20301;&#26102;&#25588;&#24341;&#34892;&#25919;&#21161;&#25163;&#29702;&#35770;&#26469;&#35777;&#26126;&#20854;&#36741;<br/>&#21161;&#24615;&#29305;&#24449;&#12290; &#9314;&#26377;&#24517;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292; &#26412;&#25991;&#25152;&#29992;&#30340;&#34892;&#25919;&#21161;&#25163;&#27010;&#24565;&#26159;&#22312;&#27665;&#33829;&#21270;&#35821;&#22659;&#19979;&#30340;&#12290;<br/></p>
<p>&#22312;&#27665;&#33829;&#21270;&#35821;&#22659;&#19979;&#65292; &#34892;&#25919;&#21161;&#25163;&#36825;&#19968;&#27010;&#24565;&#26368;&#26089;&#36215;&#28304;&#20110;&#19978;&#20010;&#19990;&#32426; &#65302;&#65296; &#24180;&#20195;&#65292; &#30001; &#65314;&#65359;&#65351;&#65349; &#25945;&#25480;&#22312; &#12298;&#35686;&#23519;&#27861;<br/>&#20013;&#30340;&#34892;&#25919;&#21161;&#25163;&#12299; &#19968;&#25991;&#20013;&#25552;&#20986;&#12290; &#9315;&#22312; &#65297;&#65305;&#65303;&#65296; &#24180;&#65292; &#65327;&#65363;&#65363;&#65349;&#65358;&#65346;&#252;&#65352;&#65356; &#25945;&#25480;&#31532;&#19968;&#27425;&#22312;&#31169;&#20154;&#21442;&#19982;&#34892;&#25919;&#20219;&#21153;&#35270;&#35282;&#19979;&#20998;&#26512;<br/>&#34892;&#25919;&#21161;&#25163;&#65292; &#23558;&#34892;&#25919;&#21161;&#25163;&#29702;&#35299;&#20026;&#19968;&#20010;&#21253;&#25324;&#34892;&#25919;&#25480;&#26435;&#12289; &#34987;&#32435;&#29992;&#30340;&#31169;&#20154;&#21644;&#20844;&#27861;&#19978;&#30340;&#20844;&#27665;&#20041;&#21153;&#31561;&#24418;&#24335;&#30340;&#23485;<br/>&#27867;&#27010;&#24565;&#12290; &#9316;&#22312;&#19978;&#20010;&#19990;&#32426; &#65305;&#65296; &#24180;&#20195;&#65292; &#34892;&#25919;&#21161;&#25163;&#24320;&#22987;&#22312;&#27665;&#33829;&#21270;&#29702;&#35770;&#30340;&#33033;&#32476;&#19979;&#29420;&#31435;&#21457;&#23637;&#12290; &#26368;&#26089;&#22312;&#27665;&#33829;&#21270;&#29702;<br/>&#35770;&#20043;&#20013;&#25506;&#35752;&#34892;&#25919;&#21161;&#25163;&#36825;&#19968;&#27010;&#24565;&#30340;&#26159; &#65331;&#65347;&#65352;&#65359;&#65358; &#25945;&#25480;&#65292; &#9317;&#32780;&#24503;&#22269;&#27665;&#33829;&#21270;&#30740;&#31350;&#30340;&#26435;&#23041;&#23398;&#32773; &#65314;&#65365;&#65362;&#65351;&#65353; &#25945;&#25480;&#21017;&#22312;&#20854;<br/>&#20195;&#34920;&#20316; &#12298;&#21151;&#33021;&#27665;&#33829;&#21270;&#19982;&#34892;&#25919;&#21161;&#25163;&#12299; &#19968;&#20070;&#20013;&#23558;&#36825;&#19968;&#29702;&#35770;&#36827;&#34892;&#20102;&#20840;&#38754;&#28145;&#20837;&#30340;&#21457;&#23637;&#12290; &#22312;&#20182;&#30475;&#26469;&#65292; &#34892;&#25919;&#21161;<br/></p>
<p>&#65298;&#65300;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#9314;<br/>&#9315;<br/></p>
<p>&#9316;<br/>&#9317;<br/></p>
<p>&#21442;&#35265;&#35885;&#20912;&#38678;&#65306; &#12298;&#35770;&#25919;&#24220;&#23545;&#20225;&#19994;&#30340;&#20869;&#37096;&#31649;&#29702;&#22411;&#35268;&#21046;&#12299;&#65292; &#36733; &#12298;&#27861;&#23398;&#23478;&#12299; &#65298;&#65296;&#65297;&#65305; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65303;&#65300;&#65293;&#65304;&#65303; &#39029;&#12290;<br/>&#20294;&#26159; &#65313;&#65347;&#65355;&#65349;&#65362;&#65357;&#65345;&#65358;&#65358; &#30452;&#25509;&#25351;&#20986;&#65292; &#27665;&#33829;&#21270;&#35821;&#22659;&#19979;&#30340;&#34892;&#25919;&#21161;&#25163;&#21644;&#22269;&#23478;&#36180;&#20607;&#29702;&#35770;&#35821;&#22659;&#19979;&#30340;&#34892;&#25919;&#21161;&#25163;&#20043;&#38388;&#27809;&#26377;&#20849;&#21516;&#20043;&#22788;&#65292; &#23427;&#20204;&#20004;&#32773;&#23454;&#38469;&#19978;&#26159;<br/></p>
<p>&#21516;&#38899;&#24322;&#20041;&#35789;&#65292; &#65334;&#65351;&#65356;. &#65313;&#65347;&#65355;&#65349;&#65362;&#65357;&#65345;&#65358;&#65358;&#65292; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65352;&#65353;&#65356;&#65350;&#65349; &#65370;&#65367;&#65353;&#65363;&#65347;&#65352;&#65349;&#65358; &#65335;&#65349;&#65362;&#65355;&#65370;&#65349;&#65365;&#65351;&#65364;&#65352;&#65349;&#65359;&#65362;&#65353;&#65349; &#65365;&#65358;&#65348; &#65350;&#65365;&#65358;&#65355;&#65364;&#65353;&#65359;&#65358;&#65345;&#65356;&#65349;&#65362; &#65328;&#65362;&#65353;&#65366;&#65345;&#65364;&#65353;&#65363;&#65353;&#65349;&#65362;&#65365;&#65358;&#65351;&#65292; &#65298;&#65296;&#65297;&#65302;&#65292; &#65331;. &#65304;&#65301;.<br/>&#21442;&#35265;&#37011;&#26126;&#23792;&#65306; &#12298;&#31639;&#27861;&#34892;&#25919;&#23545;&#27491;&#24403;&#31243;&#24207;&#21407;&#21017;&#30340;&#25361;&#25112;&#19982;&#27861;&#24459;&#35268;&#21046;&#30740;&#31350;&#12299;&#65292; &#36733; &#12298;&#27827;&#21271;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65297;&#65298;&#65301; &#39029;&#12290;<br/>&#65334;&#65351;&#65356;. &#65314;&#65359;&#65351;&#65349;&#65292; &#65348;&#65349;&#65362; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65352;&#65349;&#65356;&#65350;&#65349;&#65362; &#65353;&#65357; &#65328;&#65359;&#65356;&#65353;&#65370;&#65349;&#65353;&#65362;&#65349;&#65347;&#65352;&#65364;&#65292; &#65316;&#65353;&#65349; &#65330;&#65349;&#65347;&#65352;&#65364;&#65363;&#65363;&#65364;&#65349;&#65356;&#65356;&#65365;&#65358;&#65351; &#65348;&#65349;&#65362; &#65328;&#65362;&#65353;&#65366;&#65345;&#65364;&#65360;&#65349;&#65362;&#65363;&#65359;&#65358; &#65346;&#65349;&#65353; &#65348;&#65349;&#65362; &#65335;&#65345;&#65352;&#65362;&#65358;&#65349;&#65352;&#65357;&#65365;&#65358;&#65351; &#65366;&#65359;&#65358; &#65351;&#65349;&#65350;&#65345;&#65352;&#65362;&#65349;&#65358;&#65345;&#65346;&#65367;&#65349;&#65352;&#65362;&#65349;&#65358;&#65348;&#65349;&#65358;<br/></p>
<p>&#65313;&#65365;&#65350;&#65351;&#65345;&#65346;&#65349;&#65358;&#65292; &#65297;&#65305;&#65302;&#65300;&#65292; &#65331;. &#65297;&#65298;&#65297;&#65294;<br/>&#65334;&#65351;&#65356;. &#65327;&#65363;&#65363;&#65349;&#65358;&#65346;&#252;&#65352;&#65356;&#65292; &#65316;&#65353;&#65349; &#65317;&#65362;&#65350;&#252;&#65356;&#65356;&#65365;&#65358;&#65351; &#65366;&#65359;&#65358; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65345;&#65365;&#65350;&#65351;&#65345;&#65346;&#65349;&#65358; &#65348;&#65365;&#65362;&#65347;&#65352; &#65328;&#65362;&#65353;&#65366;&#65345;&#65364;&#65349;&#65292; &#65334;&#65334;&#65316;&#65331;&#65364;&#65330;&#65324; &#65298;&#65305; &#65288;&#65297;&#65305;&#65303;&#65297;&#65289; &#65297;&#65299;&#65303; &#65350;&#65294;<br/>&#65334;&#65351;&#65356;. &#65331;&#65347;&#65352;&#65359;&#65358;&#65292; &#65328;&#65362;&#65353;&#65366;&#65345;&#65364;&#65353;&#65363;&#65353;&#65349;&#65362;&#65365;&#65358;&#65351; &#65366;&#65359;&#65358; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65345;&#65365;&#65350;&#65351;&#65345;&#65346;&#65349;&#65358;&#65292; &#65316;&#65334;&#65314;&#65356; &#65297;&#65305;&#65305;&#65300;&#65292; &#65305;&#65302;&#65298; &#65288;&#65305;&#65302;&#65298;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25163;&#26159;&#31169;&#20154;&#22312;&#20219;&#21153;&#33539;&#22260;&#20869;&#36131;&#20219;&#36816;&#34892;&#38454;&#27573;&#30340;&#37096;&#20998;&#21442;&#19982;&#12290; &#30001;&#27492;&#65292; &#34892;&#25919;&#21161;&#25163;&#19981;&#20165;&#26159;&#31169;&#20154;&#21442;&#19982;&#20844;&#20849;&#20219;&#21153;&#30340;&#34920;<br/>&#29616;&#24418;&#24335;&#65292; &#32780;&#19988;&#36824;&#21487;&#34987;&#35270;&#20026;&#19968;&#31181;&#31038;&#20250;&#33258;&#25105;&#35268;&#21046;&#12290; &#9312;<br/></p>
<p>&#65298;. &#34892;&#25919;&#21161;&#25163;&#29702;&#35770;&#30340;&#35777;&#25104;<br/>&#20174;&#19978;&#36848;&#21487;&#30693;&#65292; &#27665;&#33829;&#21270;&#35821;&#22659;&#19979;&#34892;&#25919;&#21161;&#25163;&#20316;&#20026;&#19968;&#31181;&#31169;&#20154;&#23436;&#25104;&#20844;&#20849;&#20219;&#21153;&#30340;&#24418;&#24335;&#65292; &#19981;&#20877;&#26159;&#22269;&#23478;&#36180;&#20607;&#29702;&#35770;<br/></p>
<p>&#35821;&#22659;&#19979;&#20316;&#20026;&#19968;&#31181;&#24037;&#20855;&#26469;&#21327;&#21161;&#34892;&#25919;&#26426;&#20851;&#65292; &#32780;&#26159;&#20316;&#20026;&#29420;&#31435;&#30340;&#20027;&#20307;&#33258;&#20027;&#22320;&#21435;&#23436;&#25104;&#20844;&#20849;&#20219;&#21153;&#12290; &#20063;&#23601;&#26159;&#35828;&#65292; &#20854;<br/>&#26082;&#20855;&#26377;&#19968;&#23450;&#30340;&#33258;&#20027;&#24615;&#65292; &#34920;&#29616;&#20026;&#22312;&#20219;&#21153;&#23436;&#25104;&#19978;&#30340;&#33258;&#20027;&#24615;&#65307; &#21448;&#20855;&#26377;&#36739;&#24378;&#30340;&#36741;&#21161;&#24615;&#65292; &#34920;&#29616;&#20026;&#20381;&#28982;&#35201;&#21463;&#21040;&#34892;<br/>&#25919;&#26426;&#20851;&#30340;&#30417;&#30563;&#21644;&#25511;&#21046;&#65292; &#19988;&#24182;&#19981;&#20855;&#26377;&#29420;&#31435;&#27861;&#24459;&#36164;&#26684;&#12290; &#20026;&#20102;&#35777;&#25104;&#34892;&#25919;&#21161;&#25163;&#29702;&#35770;&#65292; &#26412;&#25991;&#25552;&#20986;&#22914;&#19979;&#20004;&#28857;&#29702;&#30001;&#65306;<br/></p>
<p>&#20854;&#19968;&#65292; &#19982;&#34892;&#25919;&#22996;&#25176;&#29702;&#35770;&#30456;&#27604;&#65292; &#34892;&#25919;&#21161;&#25163;&#29702;&#35770;&#20256;&#36798;&#20102;&#19968;&#31181;&#23545;&#25919;&#24220;&#24212;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#31215;&#26497;&#31435;&#22330;&#12290; &#20154;<br/>&#24037;&#26234;&#33021;&#20316;&#20026;&#19968;&#31181;&#25968;&#23383;&#25216;&#26415;&#19981;&#24212;&#22312;&#20844;&#20849;&#37096;&#38376;&#34987;&#19968;&#33324;&#31105;&#27490;&#65292; &#22312;&#34892;&#20026;&#27963;&#21160;&#19978;&#24212;&#20855;&#26377;&#19968;&#23450;&#30340;&#33258;&#20027;&#24615;&#12290; &#23613;&#31649;<br/>&#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#24341;&#20837;&#30340;&#30830;&#32473;&#27665;&#20027;&#12289; &#27861;&#27835;&#21644;&#22522;&#26412;&#26435;&#21033;&#20445;&#38556;&#31561;&#20844;&#27861;&#20215;&#20540;&#24102;&#26469;&#35832;&#22810;&#25361;&#25112;&#65292; &#20294;&#26159;<br/>&#20854;&#25152;&#24102;&#26469;&#30340;&#20419;&#36827;&#20316;&#29992;&#19981;&#23481;&#24573;&#35270;&#12290; &#23588;&#20854;&#26159;&#20854;&#25152;&#24102;&#26469;&#30340;&#32477;&#19981;&#20165;&#26159;&#34892;&#25919;&#25928;&#33021;&#30340;&#25552;&#21319;&#65292; &#36824;&#21253;&#25324;&#34892;&#25919;&#36136;&#37327;&#30340;<br/>&#25552;&#21319;&#65292; &#33021;&#22815;&#35299;&#20915;&#25105;&#22269;&#34892;&#25919;&#31649;&#29702;&#23454;&#36341;&#20013;&#23384;&#22312;&#30340;&#19981;&#23569;&#39037;&#30142;&#12290; &#19968;&#30452;&#20197;&#26469;&#65292; &#25105;&#22269;&#34892;&#25919;&#27963;&#21160;&#37117;&#23384;&#22312;&#25032;&#24608;&#34892;&#25919;&#12289;<br/>&#24675;&#24847;&#34892;&#25919;&#12289; &#20559;&#31169;&#34892;&#25919;&#12289; &#36873;&#25321;&#24615;&#25191;&#27861;&#12289; &#36816;&#21160;&#24335;&#25191;&#27861;&#12289; &#36807;&#24230;&#25191;&#27861;&#21644;&#36880;&#21033;&#25191;&#27861;&#31561;&#35832;&#22810;&#38382;&#39064;&#65292; &#20154;&#24037;&#26234;&#33021;&#20316;<br/>&#20026;&#19968;&#31181;&#25216;&#26415;&#20013;&#31435;&#30340;&#27835;&#29702;&#24037;&#20855;&#33021;&#22815;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35299;&#20915;&#19978;&#36848;&#38382;&#39064;&#12290; &#9313;&#22240;&#27492;&#65292; &#26377;&#20154;&#25552;&#20986;&#35201;&#27714;&#33258;&#21160;&#21270;&#34892;&#25919;&#26500;<br/>&#25104;&#19968;&#31181;&#26435;&#21033;&#65292; &#22240;&#20026;&#22914;&#26524;&#20256;&#32479;&#34892;&#25919;&#27169;&#24335;&#23384;&#22312;&#19978;&#36848;&#38382;&#39064;&#65292; &#37027;&#20040;&#30456;&#23545;&#20154;&#30340;&#26435;&#21033;&#24456;&#23481;&#26131;&#21463;&#21040;&#20405;&#29359;&#12290; &#22914;&#27492;&#30475;<br/>&#26469;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#24341;&#20837;&#25972;&#20307;&#19978;&#26469;&#35828;&#26159;&#25552;&#21319;&#20102;&#26435;&#21033;&#20445;&#38556;&#27700;&#24179;&#12290; &#19982;&#27492;&#21516;&#26102;&#65292; &#34892;&#25919;&#21161;&#25163;&#29702;&#35770;&#21448;&#24378;&#35843;&#25919;&#24220;&#23545;<br/>&#20154;&#24037;&#26234;&#33021;&#27963;&#21160;&#30340;&#30417;&#30563;&#21644;&#25511;&#21046;&#12290; &#36825;&#32972;&#21518;&#30340;&#29702;&#24565;&#22312;&#20110;&#65292; &#19982;&#20854;&#38480;&#21046;&#20154;&#24037;&#26234;&#33021;&#22312;&#20844;&#20849;&#37096;&#38376;&#30340;&#24212;&#29992;&#65292; &#22269;&#23478;&#30340;<br/>&#20219;&#21153;&#27595;&#23425;&#26159;&#30830;&#20445;&#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#24212;&#29992;&#31526;&#21512;&#27665;&#20027;&#12289; &#27861;&#27835;&#21644;&#22522;&#26412;&#26435;&#21033;&#20445;&#38556;&#31561;&#20844;&#27861;&#20215;&#20540;&#30340;&#35201;&#27714;&#12290;<br/>&#9314;&#36825;&#24847;&#21619;&#30528;&#65292; &#23613;&#31649;&#20844;&#20849;&#20219;&#21153;&#20132;&#32473;&#20102;&#20154;&#24037;&#26234;&#33021;&#21435;&#23436;&#25104;&#65292; &#20294;&#26159;&#20854;&#20173;&#22788;&#20110;&#36741;&#21161;&#22320;&#20301;&#65292; &#32780;&#22269;&#23478;&#25165;&#20855;&#26377;&#26368;&#32456;&#20915;<br/>&#23450;&#26435;&#38480;&#12290;<br/></p>
<p>&#20854;&#20108;&#65292; &#19982;&#34892;&#25919;&#22996;&#25176;&#29702;&#35770;&#30456;&#27604;&#65292; &#34892;&#25919;&#21161;&#25163;&#29702;&#35770;&#22312;&#27665;&#33829;&#21270;&#36825;&#19968;&#33033;&#32476;&#19979;&#24418;&#25104;&#20102;&#36739;&#28145;&#30340;&#29702;&#35770;&#21402;&#24230;&#12290; &#20855;<br/>&#20307;&#26469;&#35828;&#65292; &#23398;&#30028;&#23545;&#20110;&#27665;&#33829;&#21270;&#30340;&#24418;&#24335;&#12289; &#27861;&#24459;&#23481;&#35768;&#24615;&#12289; &#27861;&#24459;&#38480;&#24230;&#21644;&#22269;&#23478;&#36131;&#20219;&#31561;&#38382;&#39064;&#37117;&#23637;&#24320;&#20102;&#25345;&#32493;&#28145;&#20837;&#30340;<br/>&#30740;&#31350;&#65292; &#24418;&#25104;&#20102;&#19968;&#20010;&#23436;&#21892;&#30340;&#25945;&#20041;&#23398;&#26694;&#26550;&#12290; &#36825;&#19968;&#25945;&#20041;&#23398;&#26694;&#26550;&#33267;&#20170;&#20173;&#22312;&#19981;&#26029;&#20016;&#23500;&#23436;&#21892;&#65292; &#9315;&#19968;&#30452;&#20197;&#26469;&#20063;&#34987;&#25105;<br/>&#22269;&#23398;&#30028;&#29992;&#26469;&#35299;&#20915;&#22823;&#37327;&#20855;&#20307;&#38382;&#39064; &#9316;&#12290; &#26412;&#25991;&#20063;&#36981;&#24490;&#36825;&#19968;&#20998;&#26512;&#26694;&#26550;&#23545;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#20307;&#31995;&#20104;<br/>&#20197;&#20998;&#26512;&#65292; &#21363;&#20174;&#27861;&#24459;&#23481;&#35768;&#24615;&#12289; &#27861;&#24459;&#38480;&#24230;&#21644;&#22269;&#23478;&#36131;&#20219;&#36825;&#19977;&#20010;&#26041;&#38754;&#23637;&#24320;&#12290;<br/></p>
<p>&#19977;&#12289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#20307;&#31995;<br/></p>
<p>&#22522;&#20110;&#34892;&#25919;&#21161;&#25163;&#29702;&#35770;&#65292; &#31867;&#27604;&#20844;&#20849;&#20219;&#21153;&#27665;&#33829;&#21270;&#30340;&#25945;&#20041;&#23398;&#26694;&#26550;&#65292; &#26412;&#25991;&#35797;&#22270;&#21246;&#21202;&#20986;&#19968;&#20010;&#23545;&#25968;&#23383;&#25919;&#24220;&#20013;<br/>&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#20307;&#31995;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#30340;&#27861;&#24459;&#23481;&#35768;&#24615;<br/>&#24314;&#26500;&#25968;&#23383;&#25919;&#24220;&#20154;&#24037;&#26234;&#33021;&#35268;&#33539;&#20307;&#31995;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#35299;&#20915;&#20854;&#27861;&#24459;&#23481;&#35768;&#24615;&#38382;&#39064;&#65292; &#21363;&#20154;&#24037;&#26234;&#33021;&#22312;&#25919;&#24220;&#20013;<br/></p>
<p>&#65299;&#65300;<br/></p>
<p>&#21016;&#32461;&#23431;&#65306; &#35770;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;&#19982;&#35268;&#33539;&#20307;&#31995;<br/></p>
<p>&#9312;<br/>&#9313;<br/>&#9314;<br/></p>
<p>&#9315;<br/>&#9316;<br/></p>
<p>&#65334;&#65351;&#65356;. &#65314;&#65365;&#65362;&#65351;&#65353;&#65292; &#65318;&#65365;&#65358;&#65355;&#65364;&#65353;&#65359;&#65358;&#65345;&#65356;&#65349; &#65328;&#65362;&#65353;&#65366;&#65345;&#65364;&#65353;&#65363;&#65353;&#65349;&#65362;&#65365;&#65358;&#65351; &#65365;&#65358;&#65348; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65352;&#65353;&#65356;&#65350;&#65349;&#65306; &#65331;&#65364;&#65345;&#65345;&#65364;&#65363;&#65345;&#65365;&#65350;&#65351;&#65345;&#65346;&#65349;&#65358;&#65348;&#65359;&#65351;&#65357;&#65345;&#65364;&#65353;&#65355;&#65293;&#65328;&#65352;&#228;&#65358;&#65359;&#65357;&#65349;&#65358;&#65359;&#65356;&#65359;&#65351;&#65353;&#65349;&#65293;&#65334;&#65349;&#65362;&#65350;&#65345;&#65363;&#65363;&#65365;&#65358;&#65351;&#65363;&#65362;&#65349;&#65347;&#65352;&#65364;&#65292; &#65297;&#65305;&#65305;&#65305;&#65292; &#65331;. &#65297;&#65296;&#65296;&#65294;<br/>&#21442;&#35265;&#21346;&#36229;&#65306; &#12298;&#33258;&#21160;&#21270;&#34892;&#25919;&#35768;&#21487;&#30340;&#21046;&#24230;&#20248;&#21183;&#19982;&#39118;&#38505;&#22240;&#24212;&#12299;&#65292; &#36733; &#12298;&#20013;&#22269;&#34892;&#25919;&#31649;&#29702;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65299;&#65296; &#39029;&#12290;<br/>&#21442;&#35265;&#40644;&#29233;&#23453;&#65306; &#12298;&#25968;&#23383;&#29983;&#24577;&#25991;&#26126;&#30340;&#29702;&#35770;&#34164;&#28085;&#12289; &#23454;&#36341;&#26426;&#29702;&#19982;&#24314;&#35774;&#20215;&#20540;&#12299;&#65292; &#36733; &#12298;&#21335;&#20140;&#24037;&#19994;&#22823;&#23398;&#23398;&#25253;&#12299; &#65288;&#31038;&#20250;&#31185;&#23398;&#29256;&#65289; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65298; &#26399;&#65292;<br/></p>
<p>&#31532; &#65297;&#65298; &#39029;&#12290;<br/>&#21442;&#35265;&#34945;&#25991;&#23792;&#65306; &#12298;&#36127;&#27861;&#23450;&#36716;&#31227;&#20041;&#21153;&#30340;&#31169;&#20154;&#21450;&#20854;&#35268;&#33539;&#30340;&#21512;&#27861;&#24615;&#12299;&#65292; &#36733; &#12298;&#24403;&#20195;&#27861;&#23398;&#12299; &#65298;&#65296;&#65297;&#65302; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65299;&#65299;&#65293;&#65300;&#65298; &#39029;&#12290;<br/>&#21442;&#35265;&#21016;&#32461;&#23431;&#65306; &#12298;&#36229;&#22823;&#20114;&#32852;&#32593;&#24179;&#21488;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#29420;&#31435;&#30417;&#30563;&#26426;&#26500;&#30340;&#20803;&#35268;&#21046;&#35770;&#12299;&#65292; &#36733; &#12298;&#37325;&#24198;&#29702;&#24037;&#22823;&#23398;&#23398;&#25253;&#12299; &#65288;&#31038;&#20250;&#31185;&#23398;&#65289; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532;<br/></p>
<p>&#65301; &#26399;&#65292; &#31532; &#65297;&#65298;&#65303;&#65293;&#65297;&#65300;&#65296; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#30340;&#24212;&#29992;&#26159;&#21542;&#34987;&#27861;&#31209;&#24207;&#25152;&#23481;&#35768;&#12290; &#36825;&#19968;&#38382;&#39064;&#20855;&#26377;&#24456;&#24378;&#30340;&#29616;&#23454;&#24847;&#20041;&#65292; &#22240;&#20026;&#21508;&#22269;&#30446;&#21069;&#22343;&#23384;&#22312;&#19981;&#21516;&#31243;&#24230;&#19978;&#31105;<br/>&#27490;&#21253;&#25324;&#19968;&#20123;&#25968;&#23383;&#25216;&#26415;&#30340;&#23454;&#36341;&#12290; &#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#65292; &#23613;&#31649;&#23578;&#26410;&#34920;&#29616;&#20986;&#39640;&#24230;&#30340;&#24656;&#24908;&#65292; &#20294;&#26159;&#20854;&#39640;&#39118;&#38505;&#20063;<br/>&#24341;&#36215;&#20102;&#19968;&#23450;&#20851;&#27880;&#65292; &#20844;&#20849;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#22312;&#19981;&#21516;&#31243;&#24230;&#19978;&#21463;&#21040;&#38480;&#21046;&#12290; &#20256;&#32479;&#19978;&#20844;&#20849;&#20219;&#21153;&#30340;&#23653;&#34892;&#34987;&#35270;<br/>&#20026;&#22269;&#23478;&#26426;&#20851;&#30340;&#22266;&#26377;&#32844;&#36131;&#65292; &#36825;&#26159;&#22522;&#20110;&#22269;&#23478;&#22404;&#26029;&#20844;&#26435;&#21147;&#21407;&#21017;&#30340;&#35201;&#27714;&#12290; &#20294;&#26159;&#38543;&#30528;&#23454;&#36341;&#20013;&#27665;&#33829;&#21270;&#30340;&#19981;&#26029;&#25512;<br/>&#36827;&#65292; &#32477;&#23545;&#24847;&#20041;&#19978;&#30340;&#22269;&#23478;&#20445;&#30041;&#24050;&#32463;&#19981;&#22797;&#23384;&#22312;&#12290;<br/></p>
<p>&#27604;&#29031;&#20844;&#20849;&#20219;&#21153;&#27665;&#33829;&#21270;&#65292; &#22312;&#23558;&#20844;&#20849;&#20219;&#21153;&#20132;&#32473;&#20154;&#24037;&#26234;&#33021;&#23436;&#25104;&#26102;&#65292; &#19968;&#20010;&#31867;&#20284;&#30340;&#24605;&#32771;&#26159;&#65292; &#20844;&#20849;&#20219;&#21153;&#26159;<br/>&#21542;&#24517;&#39035;&#30001;&#20154;&#23436;&#25104;&#65311; &#36825;&#28041;&#21450;&#20844;&#27861;&#29702;&#35770;&#20013;&#30340;&#21151;&#33021;&#20445;&#30041;&#12290; &#22312;&#24503;&#22269;&#27861;&#19978;&#65292; &#21151;&#33021;&#20445;&#30041;&#35268;&#23450;&#22312;&#24503;&#22269; &#12298;&#22522;&#26412;&#27861;&#12299;<br/>&#31532; &#65299;&#65299; &#26465;&#31532; &#65300; &#27454;&#65292; &#39640;&#26435;&#26435;&#38480;&#20445;&#30041;&#32473;&#21046;&#24230;&#24847;&#20041;&#19978;&#30340;&#34892;&#25919;&#25285;&#24403;&#20013;&#30340;&#23448;&#21592;&#34892;&#20351;&#65292; &#25925;&#23398;&#30028;&#19968;&#33324;&#35748;&#20026;&#65292; &#39640;&#26435;&#26435;<br/>&#38480;&#30340;&#34892;&#20351;&#65292; &#20316;&#20026;&#25345;&#32493;&#24615;&#20107;&#21153;&#65292; &#21407;&#21017;&#19978;&#24517;&#39035;&#22996;&#20219;&#32473;&#25317;&#26377;&#20844;&#27861;&#19978;&#21171;&#21160;&#20851;&#31995;&#21644;&#24544;&#35802;&#20851;&#31995;&#30340;&#20844;&#21153;&#20154;&#21592;&#65292; &#21482;<br/>&#26377;&#22312;&#20020;&#26102;&#24615;&#20107;&#21153;&#25110;&#20363;&#22806;&#20107;&#21153;&#30340;&#24773;&#20917;&#19979;&#65292; &#23558;&#39640;&#26435;&#26435;&#38480;&#30340;&#24418;&#24335;&#22996;&#25176;&#32473;&#38750;&#23448;&#21592;&#30340;&#20154;&#25165;&#26159;&#20801;&#35768;&#30340;&#12290; &#9312;&#21151;&#33021;&#20445;<br/>&#30041;&#26159;&#19968;&#39033;&#21046;&#24230;&#20445;&#38556;&#65292; &#26088;&#22312;&#30830;&#20445;&#20844;&#20849;&#20219;&#21153;&#25191;&#34892;&#30340;&#19987;&#19994;&#21270;&#12289; &#24544;&#35802;&#24230;&#21644;&#23545;&#27861;&#24459;&#30340;&#24544;&#35802;&#12290; &#22914;&#26524;&#20005;&#26684;&#25353;&#29031;&#35813;<br/>&#26465;&#35268;&#23450;&#65292; &#21363;&#39640;&#26435;&#26435;&#38480;&#24517;&#39035;&#30001;&#20844;&#21153;&#21592;&#34892;&#20351;&#65292; &#37027;&#20040;&#20154;&#24037;&#26234;&#33021;&#21442;&#19982;&#20844;&#20849;&#20219;&#21153;&#23436;&#25104;&#20415;&#36829;&#21453;&#20102;&#35268;&#23450;&#12290; &#28982;&#32780;&#65292;<br/>&#20174;&#35268;&#23450;&#25110;&#35268;&#33539;&#26412;&#36523;&#30340;&#30446;&#30340;&#20013;&#65292; &#24182;&#19981;&#33021;&#25512;&#23548;&#20986;&#19968;&#20010;&#35201;&#27714;&#24517;&#39035;&#30001;&#20844;&#21153;&#21592;&#20316;&#20986;&#20915;&#23450;&#30340;&#20027;&#35266;&#26435;&#21033;&#12290; &#22240;&#27492;&#65292;<br/>&#12298;&#22522;&#26412;&#27861;&#12299; &#31532; &#65299;&#65299; &#26465;&#31532; &#65300; &#27454;&#19981;&#24212;&#31616;&#21270;&#20026;&#35201;&#27714;&#20844;&#21153;&#21592;&#30340;&#23384;&#22312;&#12290; &#35201;&#30495;&#27491;&#29702;&#35299;&#20854;&#21547;&#20041;&#65292; &#36824;&#26159;&#24212;&#20174;&#20854;&#35268;&#33539;&#30446;<br/>&#30340;&#20837;&#25163;&#65292; &#21363;&#20445;&#20197;&#20013;&#31435;&#24615;&#21644;&#23458;&#35266;&#24615;&#12289; &#20844;&#27491;&#24615;&#12289; &#26080;&#31169;&#24615;&#21644;&#21512;&#27861;&#24615;&#20026;&#29305;&#28857;&#30340;&#20844;&#21153;&#21592;&#34892;&#20026;&#12290; &#25442;&#35328;&#20043;&#65292; &#20854;&#19981;<br/>&#26159;&#20027;&#35201;&#38024;&#23545;&#19968;&#20010;&#20154;&#31867;&#20844;&#21153;&#21592;&#65292; &#32780;&#26159;&#26356;&#22810;&#22320;&#38024;&#23545;&#36890;&#36807;&#27492;&#23454;&#29616;&#30340;&#20844;&#21153;&#21592;&#34892;&#20026;&#65292; &#30446;&#26631;&#26159;&#30830;&#20445;&#34892;&#25919;&#20915;&#31574;&#26159;<br/>&#21512;&#27861;&#12289; &#26126;&#30830;&#21644;&#20013;&#31435;&#30340;&#12290; &#20855;&#20307;&#21040;&#20154;&#24037;&#26234;&#33021;&#22312;&#25919;&#24220;&#20013;&#30340;&#24212;&#29992;&#65292; &#21482;&#35201;&#20154;&#24037;&#26234;&#33021;&#33021;&#22815;&#28385;&#36275; &#12298;&#22522;&#26412;&#27861;&#12299; &#31532; &#65299;&#65299;<br/>&#26465;&#31532; &#65300; &#27454;&#30340;&#35268;&#33539;&#30446;&#30340;&#65292; &#23454;&#29616;&#20013;&#31435;&#24615;&#12289; &#23458;&#35266;&#24615;&#12289; &#20844;&#27491;&#24615;&#12289; &#26080;&#31169;&#24615;&#21644;&#21512;&#27861;&#24615;&#20026;&#29305;&#24449;&#30340;&#20219;&#21153;&#25191;&#34892;&#65292; &#37027;&#20040;<br/>&#23601;&#31526;&#21512;&#21151;&#33021;&#20445;&#30041;&#21407;&#21017;&#30340;&#35201;&#27714;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#30340;&#27861;&#24459;&#30028;&#38480;<br/>&#20174;&#21069;&#25991;&#21487;&#35265;&#65292; &#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#24212;&#29992;&#24182;&#19981;&#23384;&#22312;&#19981;&#21487;&#36926;&#36234;&#30340;&#30028;&#38480;&#12290; &#20851;&#38190;&#22312;&#22914;&#20309;&#30830;&#20445;&#20854;&#24212;<br/></p>
<p>&#29992;&#33021;&#22815;&#31526;&#21512;&#20844;&#27861;&#21407;&#21017;&#12290;<br/>&#65297;. &#27665;&#20027;&#21407;&#21017;<br/>&#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#24212;&#29992;&#65292; &#39318;&#20808;&#32473;&#23466;&#27861;&#20013;&#30340;&#27665;&#20027;&#21407;&#21017;&#24102;&#26469;&#20102;&#20914;&#20987;&#12290; &#27665;&#20027;&#21407;&#21017;&#26159;&#29616;&#20195;&#27861;&#27835;&#22269;<br/></p>
<p>&#23478;&#30340;&#20849;&#36890;&#21407;&#21017;&#65292; &#22312;&#25105;&#22269;&#23466;&#27861;&#26377;&#26126;&#25991;&#35268;&#23450;&#12290; &#20316;&#20026;&#31038;&#20250;&#20027;&#20041;&#22269;&#23478;&#65292; &#25105;&#22269;&#27665;&#20027;&#21407;&#21017;&#26368;&#26412;&#36136;&#23646;&#24615;&#22312;&#20110;&#20840;&#36807;&#31243;<br/>&#20154;&#27665;&#27665;&#20027;&#12290; &#20840;&#36807;&#31243;&#20154;&#27665;&#27665;&#20027;&#20027;&#35201;&#21253;&#25324;&#19977;&#20010;&#23618;&#27425;&#65306; &#65288;&#65297;&#65289; &#24418;&#24335;&#27665;&#20027;&#65306; &#19981;&#21487;&#20013;&#26029;&#30340;&#27665;&#20027;&#27491;&#24403;&#24615;&#38142;&#26465;&#65307;<br/>&#65288;&#65298;&#65289; &#23454;&#36136;&#27665;&#20027;&#65306; &#23454;&#36136;&#24615;&#22320;&#20445;&#38556;&#27665;&#20247;&#30340;&#24191;&#27867;&#21442;&#19982;&#24615;&#65307; &#65288;&#65299;&#65289; &#21830;&#35848;&#27665;&#20027;&#65306; &#36890;&#36807;&#21046;&#24230;&#21270;&#30340;&#21512;&#23466;&#24615;&#23457;&#26597;&#26426;&#21046;&#32416;<br/>&#27491;&#20197;&#22810;&#25968;&#20915;&#21407;&#21017;&#20026;&#22522;&#30784;&#30340;&#20195;&#35758;&#21046;&#27665;&#20027;&#20043;&#24330;&#31471;&#65292; &#22312;&#22810;&#20803;&#31038;&#20250;&#24403;&#20013;&#23454;&#29616;&#20215;&#20540;&#25972;&#21512;&#12290; &#9313;&#19981;&#21487;&#20013;&#26029;&#30340;&#27665;&#20027;&#27491;&#24403;<br/>&#24615;&#38142;&#26465;&#24847;&#21619;&#30528;&#65292; &#22312;&#22269;&#23478;&#26435;&#21147;&#34892;&#20351;&#21644;&#36816;&#34892;&#30340;&#25972;&#20010;&#29615;&#33410;&#65292; &#37117;&#19981;&#21487;&#33073;&#31163;&#27665;&#20027;&#30340;&#25511;&#21046;&#12290; &#22312;&#36825;&#19968;&#19981;&#21487;&#20013;&#26029;&#30340;<br/>&#27665;&#20027;&#38142;&#26465;&#20013;&#65292; &#31435;&#27861;&#12289; &#34892;&#25919;&#12289; &#21496;&#27861;&#12289; &#30417;&#23519;&#31561;&#35832;&#39033;&#26435;&#21147;&#30340;&#34892;&#20351;&#65292; &#37117;&#31163;&#19981;&#24320;&#20154;&#27665;&#30340;&#25480;&#26435;&#21644;&#27665;&#20027;&#30340;&#25511;&#21046;&#12290;<br/></p>
<p>&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#24555;&#36895;&#21457;&#23637;&#21644;&#22312;&#20844;&#20849;&#34892;&#25919;&#20013;&#30340;&#24191;&#27867;&#24212;&#29992;&#65292; &#23427;&#22312;&#25552;&#39640;&#34892;&#25919;&#25928;&#29575;&#12289; &#20248;&#21270;&#36164;&#28304;&#37197;<br/>&#32622;&#31561;&#26041;&#38754;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290; &#28982;&#32780;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#24341;&#20837;&#20063;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#23545;&#27665;&#20027;&#27491;&#24403;&#24615;&#38142;&#26465;&#25552;&#20986;&#20102;&#25361;&#25112;&#12290;<br/>&#39318;&#20808;&#65292; &#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#24448;&#24448;&#26159;&#30001;&#25216;&#26415;&#19987;&#23478;&#35774;&#35745;&#21644;&#24320;&#21457;&#30340;&#65292; &#23427;&#20204;&#22312;&#20844;&#20849;&#20915;&#31574;&#36807;&#31243;&#20013;&#30340;&#36816;&#29992;&#65292; &#24182;&#27809;&#26377;&#32463;<br/>&#36807;&#24191;&#27867;&#30340;&#27665;&#20027;&#31243;&#24207;&#25480;&#26435;&#65292; &#36825;&#21487;&#33021;&#23548;&#33268;&#20844;&#20247;&#23545;&#36825;&#20123;&#31995;&#32479;&#30340;&#20915;&#31574;&#36923;&#36753;&#21644;&#32467;&#26524;&#32570;&#20047;&#36275;&#22815;&#30340;&#29702;&#35299;&#21644;&#20449;&#20219;&#12290;<br/></p>
<p>&#65300;&#65300;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#21442;&#35265;&#27754;&#21402;&#20908;&#65306; &#12298;&#22996;&#25176;&#34892;&#20351;&#20844;&#26435;&#21147;&#30340;&#20107;&#20363;&#30740;&#31350;&#8212;&#8212;&#8212;&#34892;&#25919;&#22865;&#32422; &#65334;&#65331; &#31169;&#27861;&#22865;&#32422;&#12299;&#65292; &#36733; &#12298;&#35199;&#37096;&#27861;&#23398;&#35780;&#35770;&#12299; &#65298;&#65296;&#65297;&#65301; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65300;&#65301;&#65293;&#65301;&#65302; &#39029;&#12290;<br/>&#21442;&#35265;&#26446;&#24544;&#22799;&#65306; &#12298;&#20840;&#36807;&#31243;&#20154;&#27665;&#27665;&#20027;&#30340;&#29702;&#35770;&#36923;&#36753;&#19982;&#23466;&#27861;&#23454;&#29616;&#12299;&#65292; &#36733; &#12298;&#24403;&#20195;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65297; &#26399;&#65292; &#31532; &#65298;&#65300; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#36825;&#20123;&#25216;&#26415;&#19987;&#23478;&#20855;&#26377;&#33258;&#36523;&#29420;&#29305;&#30340;&#20215;&#20540;&#21028;&#26029;&#65292; &#20854;&#35266;&#24565;&#24182;&#19981;&#31561;&#21516;&#20110;&#27665;&#24847;&#65292; &#20294;&#20854;&#33258;&#36523;&#20215;&#20540;&#35266;&#24565;&#24456;&#23481;&#26131;&#34987;&#23548;<br/>&#20837;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20043;&#20013;&#12290; &#20854;&#27425;&#65292; &#19982;&#20256;&#32479;&#30340;&#20915;&#31574;&#27169;&#24335;&#19981;&#21516;&#65292; &#33258;&#23398;&#20064;&#20154;&#24037;&#26234;&#33021;&#19981;&#20877;&#23436;&#20840;&#20381;&#36182;&#20110;&#20154;&#31867;&#31243;&#24207;<br/>&#21592;&#39044;&#35774;&#30340;&#25351;&#20196;&#26469;&#25191;&#34892;&#20219;&#21153;&#65292; &#32780;&#26159;&#25317;&#26377;&#33258;&#25105;&#23398;&#20064;&#21644;&#36866;&#24212;&#30340;&#33021;&#21147;&#65292; &#33021;&#22815;&#26681;&#25454;&#29615;&#22659;&#21464;&#21270;&#33258;&#20027;&#35843;&#25972;&#34892;&#20026;&#31574;<br/>&#30053;&#12290; &#36825;&#31181;&#33073;&#31163;&#20110;&#20855;&#26377;&#27665;&#20027;&#27491;&#24403;&#24615;&#30340;&#20844;&#21153;&#21592;&#25484;&#25511;&#30340;&#26426;&#22120;&#33258;&#20027;&#24615;&#65292; &#20351;&#24471;&#20154;&#24037;&#26234;&#33021;&#25171;&#30772;&#20102;&#27665;&#20027;&#27491;&#24403;&#24615;&#38142;<br/>&#26465;&#65292; &#9312;&#36827;&#32780;&#27424;&#32570;&#24418;&#24335;&#27665;&#20027;&#12290; &#26368;&#21518;&#65292; &#23454;&#36136;&#27665;&#20027;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#20915;&#31574;&#36807;&#31243;&#24448;&#24448;&#20855;&#26377; &#8220;&#40657;&#31665;&#8221; &#29305;<br/>&#24615;&#65292; &#20854;&#31639;&#27861;&#30340;&#19981;&#36879;&#26126;&#24615;&#21644;&#22797;&#26434;&#24615;&#20351;&#24471;&#20844;&#27665;&#38590;&#20197;&#26377;&#25928;&#21442;&#19982;&#21040;&#20915;&#31574;&#36807;&#31243;&#20013;&#65292; &#36825;&#19982;&#23454;&#36136;&#27665;&#20027;&#25152;&#20513;&#23548;&#30340;&#20844;<br/>&#27665;&#24191;&#27867;&#21442;&#19982;&#21644;&#30417;&#30563;&#20844;&#20849;&#34892;&#25919;&#27963;&#21160;&#30340;&#29702;&#24565;&#30456;&#24726;&#12290; &#9313;<br/></p>
<p>&#65298;. &#27861;&#27835;&#21407;&#21017;<br/>&#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#24212;&#29992;&#65292; &#19982;&#27861;&#27835;&#21407;&#21017;&#20043;&#38388;&#20063;&#23384;&#22312;&#32039;&#24352;&#20851;&#31995;&#12290; &#27861;&#27835;&#21407;&#21017;&#24378;&#35843;&#25152;&#26377;&#22269;&#23478;&#26435;<br/></p>
<p>&#21147;&#30340;&#34892;&#20351;&#24517;&#39035;&#20381;&#27861;&#36827;&#34892;&#65292; &#30830;&#20445;&#34892;&#25919;&#34892;&#20026;&#30340;&#21512;&#27861;&#24615;&#12289; &#21487;&#39044;&#27979;&#24615;&#21644;&#21487;&#37325;&#29616;&#24615;&#12290; &#27861;&#30340;&#21487;&#39044;&#27979;&#24615;&#26159;&#27861;&#27835;&#30340;<br/>&#26680;&#24515;&#35201;&#32032;&#65292; &#23427;&#30830;&#20445;&#20102;&#27861;&#24459;&#35268;&#21017;&#30340;&#26126;&#30830;&#24615;&#21644;&#31283;&#23450;&#24615;&#65292; &#20351;&#24471;&#20844;&#27665;&#33021;&#22815;&#21512;&#29702;&#39044;&#35265;&#33258;&#24049;&#34892;&#20026;&#30340;&#27861;&#24459;&#21518;&#26524;&#12290;<br/>&#36825;&#19968;&#21407;&#21017;&#35201;&#27714;&#27861;&#24459;&#26126;&#30830;&#35268;&#23450;&#34892;&#25919;&#26435;&#21147;&#30340;&#33539;&#22260;&#21644;&#34892;&#20351;&#26041;&#24335;&#65292; &#20351;&#24471;&#20844;&#27665;&#33021;&#22815;&#39044;&#35265;&#24182;&#29702;&#35299;&#25919;&#24220;&#34892;&#20026;&#30340;&#27861;<br/>&#24459;&#20381;&#25454;&#21644;&#21487;&#33021;&#30340;&#21518;&#26524;&#12290; &#21487;&#37325;&#29616;&#24615;&#20063;&#26159;&#27861;&#27835;&#21407;&#21017;&#30340;&#37325;&#35201;&#35201;&#27714;&#65292; &#36825;&#24847;&#21619;&#30528;&#25919;&#24220;&#30340;&#34892;&#25919;&#20915;&#31574;&#37117;&#20855;&#26377;&#21487;&#22238;<br/>&#28335;&#24615;&#65292; &#38169;&#35823;&#22312;&#21738;&#20010;&#29615;&#33410;&#21457;&#29983;&#37117;&#33021;&#22815;&#37325;&#26032;&#21457;&#29616;&#65292; &#36827;&#32780;&#20026;&#34892;&#25919;&#36131;&#20219;&#36861;&#31350;&#21644;&#26435;&#21033;&#25937;&#27982;&#25552;&#20379;&#22522;&#30784;&#12290;<br/></p>
<p>&#28982;&#32780;&#65292; &#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#24341;&#20837;&#65292; &#29305;&#21035;&#26159;&#37027;&#20123;&#20855;&#26377;&#39640;&#24230;&#33258;&#20027;&#24615;&#30340;&#31995;&#32479;&#65292; &#21253;&#25324;&#26426;&#22120;&#23398;&#20064;&#12289; &#28145;&#24230;&#23398;&#20064;<br/>&#21644;&#22823;&#27169;&#22411;&#31561;&#22312;&#20869;&#30340;&#33258;&#23398;&#20064;&#20154;&#24037;&#26234;&#33021;&#65292; &#20351;&#24471;&#34892;&#25919;&#27963;&#21160;&#22312;&#32467;&#26524;&#19978;&#26080;&#35770;&#26159;&#23545;&#20110;&#34892;&#25919;&#26426;&#20851;&#36824;&#26159;&#20844;&#27665;&#26469;&#35828;&#37117;<br/>&#19981;&#20855;&#26377;&#21487;&#39044;&#27979;&#24615;&#12290; &#27492;&#22806;&#65292; &#30001;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#20915;&#31574;&#36807;&#31243;&#21487;&#33021;&#32570;&#20047;&#36879;&#26126;&#24230;&#65292; &#20854;&#20869;&#37096;&#31639;&#27861;&#21644;&#23398;&#20064;&#26426;&#21046;&#24448;&#24448;<br/>&#34987;&#35270;&#20026; &#8220;&#40657;&#31665;&#8221;&#65292; &#36825;&#20351;&#24471;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#36755;&#20986;&#32467;&#26524;&#38590;&#20197;&#39044;&#27979;&#21644;&#35299;&#37322;&#12290; &#24403;&#36825;&#20123;&#31995;&#32479;&#34987;&#29992;&#20110;&#24433;&#21709;&#20844;&#27665;<br/>&#26435;&#21033;&#21644;&#33258;&#30001;&#30340;&#20915;&#31574;&#26102;&#65292; &#22914;&#26524;&#32570;&#20047;&#36866;&#24403;&#30340;&#27861;&#24459;&#26694;&#26550;&#21644;&#30417;&#30563;&#26426;&#21046;&#65292; &#23427;&#20204;&#30340;&#33258;&#20027;&#24615;&#21644;&#19981;&#36879;&#26126;&#24615;&#21487;&#33021;&#20250;&#23548;<br/>&#33268;&#34892;&#25919;&#26435;&#21147;&#30340;&#34892;&#20351;&#36229;&#20986;&#27861;&#24459;&#35268;&#23450;&#30340;&#30028;&#38480;&#65292; &#20174;&#32780;&#19982;&#27861;&#27835;&#21407;&#21017;&#20135;&#29983;&#32039;&#24352;&#20851;&#31995;&#12290; &#38500;&#27492;&#20043;&#22806;&#65292; &#38543;&#30528;&#20154;&#24037;&#26234;<br/>&#33021;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292; &#19981;&#23569;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24182;&#19981;&#20855;&#26377;&#21487;&#37325;&#29616;&#24615;&#65292; &#22240;&#20026;&#20854;&#36755;&#20986;&#32467;&#26524;&#24182;&#19981;&#26159;&#22522;&#20110;&#22240;&#26524;&#20851;&#31995;&#12290; &#20063;<br/>&#23601;&#26159;&#35828;&#65292; &#21363;&#20415;&#36755;&#20837;&#30456;&#21516;&#30340;&#25968;&#25454;&#65292; &#24471;&#20986;&#30340;&#32467;&#26524;&#20063;&#21487;&#33021;&#26377;&#25152;&#19981;&#21516;&#12290;<br/></p>
<p>&#65299;. &#22522;&#26412;&#26435;&#21033;&#20445;&#25252;&#21407;&#21017;<br/>&#22522;&#26412;&#26435;&#21033;&#20445;&#25252;&#26159;&#25105;&#22269;&#23466;&#27861;&#30340;&#37325;&#35201;&#21407;&#21017;&#65292; &#23545;&#20154;&#24037;&#26234;&#33021;&#22312;&#20844;&#20849;&#34892;&#25919;&#30340;&#24212;&#29992;&#20063;&#26500;&#25104;&#20102;&#38480;&#21046;&#12290; &#9314;&#26222;&#36941;&#35748;<br/></p>
<p>&#20026;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#32473;&#22522;&#26412;&#26435;&#21033;&#24102;&#26469;&#20102;&#26497;&#22823;&#30340;&#23041;&#32961;&#65292; &#23545;&#19968;&#31995;&#21015;&#22522;&#26412;&#20154;&#26435;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292; &#36825;&#20123;<br/>&#26435;&#21033;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#38544;&#31169;&#26435;&#21644;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#26435;&#65292; &#34920;&#36798;&#33258;&#30001;&#65292; &#24605;&#24819;&#21644;&#33391;&#24515;&#30340;&#33258;&#30001;&#65292; &#23447;&#25945;&#33258;&#30001;&#65292; &#33258;&#30001;&#19982;<br/>&#23433;&#20840;&#26435;&#65292; &#20844;&#24179;&#23457;&#21028;&#26435;&#65292; &#24179;&#31561;&#26435;&#65292; &#24615;&#21035;&#24179;&#31561;&#21644;&#20799;&#31461;&#26435;&#21033;&#12290; &#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#36890;&#36807;&#20854;&#31639;&#27861;&#21487;&#33021;&#20405;&#34432;&#20010;&#20154;&#38544;<br/>&#31169;&#65292; &#36890;&#36807;&#25910;&#38598;&#21644;&#22788;&#29702;&#22823;&#37327;&#20010;&#20154;&#25968;&#25454;&#65292; &#22686;&#21152;&#20102;&#23545;&#20010;&#20154;&#29983;&#27963;&#30340;&#20405;&#20837;&#24615;&#30417;&#25511;&#12290; &#27492;&#22806;&#65292; &#20154;&#24037;&#26234;&#33021;&#22312;&#20869;&#23481;&#23457;<br/>&#26680;&#21644;&#20915;&#31574;&#21046;&#23450;&#20013;&#30340;&#24212;&#29992;&#21487;&#33021;&#38480;&#21046;&#34920;&#36798;&#33258;&#30001;&#65292; &#24182;&#24433;&#21709;&#24605;&#24819;&#22810;&#26679;&#24615;&#12290; &#20154;&#24037;&#26234;&#33021;&#30340;&#33258;&#21160;&#21270;&#20915;&#31574;&#36807;&#31243;&#21487;&#33021;<br/>&#32570;&#20047;&#36879;&#26126;&#24230;&#21644;&#21487;&#35299;&#37322;&#24615;&#65292; &#20174;&#32780;&#23545;&#20844;&#24179;&#23457;&#21028;&#26435;&#26500;&#25104;&#25361;&#25112;&#12290; &#21516;&#26102;&#65292; &#20154;&#24037;&#26234;&#33021;&#30340;&#20559;&#35265;&#21644;&#27495;&#35270;&#38382;&#39064;&#21487;&#33021;&#23548;<br/>&#33268;&#23545;&#29305;&#23450;&#32676;&#20307;&#30340;&#19981;&#20844;&#27491;&#23545;&#24453;&#65292; &#36829;&#21453;&#20102;&#38750;&#27495;&#35270;&#21644;&#20844;&#24179;&#21407;&#21017;&#12290; &#20799;&#31461;&#21487;&#33021;&#22240;&#32570;&#20047;&#23545;&#20154;&#24037;&#26234;&#33021;&#24433;&#21709;&#30340;&#35748;&#35782;<br/>&#32780;&#29305;&#21035;&#23481;&#26131;&#21463;&#21040;&#25805;&#32437;&#21644;&#20405;&#29359;&#12290;<br/></p>
<p>&#65301;&#65300;<br/></p>
<p>&#21016;&#32461;&#23431;&#65306; &#35770;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;&#19982;&#35268;&#33539;&#20307;&#31995;<br/></p>
<p>&#9312;<br/></p>
<p>&#9313;<br/>&#9314;<br/></p>
<p>&#65334;&#65351;&#65356;. &#65325;&#65345;&#65362;&#65364;&#65353;&#65358;&#65353;&#65292; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356;&#65353;&#65363;&#65353;&#65349;&#65362;&#65365;&#65358;&#65351; &#65348;&#65349;&#65362; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65292; &#65353;&#65358;&#65306; &#65320;&#65345;&#65358;&#65348;&#65346;&#65365;&#65347;&#65352; &#65348;&#65349;&#65363; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65362;&#65349;&#65347;&#65352;&#65364;&#65292; &#65323;&#65345;&#65352;&#65356; &#65295; &#65324;&#65365;&#65348;&#65367;&#65353;&#65351;&#65363;&#65292; &#65320;&#65345;&#65358;&#65348;&#65346;&#65365;&#65347;&#65352; &#65348;&#65349;&#65363; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65362;&#65349;&#65347;&#65352;&#65364;&#65363;&#65306;<br/>&#65314;&#65345;&#65358;&#65348; &#65321;&#65306; &#65319;&#65362;&#65365;&#65358;&#65348;&#65363;&#65364;&#65362;&#65365;&#65355;&#65364;&#65365;&#65362;&#65349;&#65358; &#65348;&#65349;&#65363; &#65348;&#65349;&#65365;&#65364;&#65363;&#65347;&#65352;&#65349;&#65358; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65363;&#65362;&#65349;&#65347;&#65352;&#65364;&#65363;&#65292; &#65314;&#65345;&#65358;&#65348; &#65297;&#65292; &#167; &#65298;&#65304; &#65292; &#65331;. &#65297;&#65297;&#65300;&#65298;&#65350;&#65350;.<br/></p>
<p>&#65334;&#65351;&#65356;. &#65319;&#65365;&#65351;&#65351;&#65349;&#65358;&#65346;&#65349;&#65362;&#65351;&#65349;&#65362;&#65292; &#65317;&#65353;&#65358;&#65363;&#65345;&#65364;&#65370; &#65355;&#252;&#65358;&#65363;&#65364;&#65356;&#65353;&#65347;&#65352;&#65349;&#65362; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65370; &#65353;&#65358; &#65348;&#65349;&#65362; &#65334;&#65349;&#65362;&#65367;&#65345;&#65356;&#65364;&#65365;&#65358;&#65351;&#65292; &#65326;&#65334;&#65367;&#65338; &#65298;&#65296;&#65297;&#65305;&#65292; &#65304;&#65300;&#65300; &#65288;&#65304;&#65301;&#65296;&#65289; &#65294;<br/>&#21442;&#35265;&#38065;&#22372;&#65306; &#12298;&#35770;&#22522;&#26412;&#26435;&#21033;&#20316;&#20026;&#27665;&#20027;&#26435;&#21033;&#8212;&#22522;&#20110;&#20013;&#22269;&#23466;&#27861;&#21464;&#36801;&#30340;&#32771;&#23519;&#12299;&#65292; &#36733; &#12298;&#21271;&#26041;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65299; &#26399;&#65292; &#31532; &#65301;&#65301; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#38500;&#27492;&#20043;&#22806;&#65292; &#20154;&#24037;&#26234;&#33021;&#22312;&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#24212;&#29992;&#65292; &#33021;&#22815;&#36890;&#36807;&#25216;&#26415;&#31995;&#32479;&#30340;&#35774;&#35745;&#26469;&#30452;&#25509;&#23454;&#29616;&#27861;&#24459;&#65292; &#23613;&#31649;<br/>&#25512;&#21160;&#20102;&#27861;&#24459;&#25191;&#34892;&#30340;&#21487;&#33021;&#65292; &#20294;&#26159;&#21487;&#33021;&#20250;&#20405;&#29359;&#20844;&#27665;&#22522;&#26412;&#26435;&#21033;&#65292; &#36829;&#32972;&#23466;&#27861;&#30340;&#26681;&#26412;&#20215;&#20540;&#12290; &#20855;&#20307;&#26469;&#35828;&#65292; &#20154;&#24037;<br/>&#26234;&#33021;&#21487;&#20197;&#22312;&#34892;&#20026;&#21457;&#29983;&#20043;&#21069;&#23601;&#36890;&#36807;&#39044;&#35774;&#35268;&#21017;&#30028;&#23450;&#21487;&#33021;&#24615;&#65292; &#20174;&#32780;&#25552;&#21069;&#38450;&#27490;&#36829;&#35268;&#34892;&#20026;&#65292; &#21363;&#29702;&#35770;&#19978;&#30340;&#36890;&#36807;<br/>&#35774;&#35745;&#30340;&#27861;&#24459; &#65288;&#65356;&#65345;&#65367; &#65346;&#65369; &#65348;&#65349;&#65363;&#65353;&#65351;&#65358;&#65289;&#12290; &#28982;&#32780;&#65292; &#36825;&#31181;&#35774;&#35745;&#20063;&#21487;&#33021;&#23548;&#33268; &#8220;&#36807;&#24230;&#23553;&#38145;&#8221;&#65292; &#20351;&#24471;&#21363;&#20351;&#26159;&#21512;&#27861;&#30340;&#34892;&#20026;<br/>&#20063;&#21487;&#33021;&#34987;&#38480;&#21046;&#65292; &#36825;&#22312;&#23466;&#27861;&#19978;&#21487;&#33021;&#38590;&#20197;&#34987;&#25509;&#21463;&#12290; &#20107;&#23454;&#19978;&#65292; &#25191;&#34892;&#26412;&#36523;&#24182;&#19981;&#26159;&#30446;&#30340;&#65292; &#26368;&#32456;&#30446;&#26631;&#26159;&#27861;&#24459;&#25152;<br/>&#35774;&#23450;&#30340;&#20215;&#20540;&#21644;&#30446;&#26631;&#65292; &#32780;&#22312;&#27809;&#26377;&#20154;&#24037;&#24178;&#39044;&#30340;&#24773;&#20917;&#19979;&#65292; &#20154;&#24037;&#26234;&#33021;&#24456;&#21487;&#33021;&#20197;&#26426;&#26800;&#25191;&#27861;&#27861;&#24459;&#20026;&#26368;&#32456;&#30446;&#26631;&#65292;<br/>&#36827;&#32780;&#20405;&#29359;&#20844;&#27665;&#26435;&#21033;&#12290; &#20010;&#20154;&#33258;&#30001;&#30340;&#26497;&#24230;&#21387;&#32553;&#65292; &#20063;&#20250;&#23548;&#33268;&#31038;&#20250;&#21019;&#26032;&#21644;&#31038;&#20250;&#27963;&#21147;&#30340;&#20007;&#22833;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#30340;&#22269;&#23478;&#36131;&#20219;<br/>&#22312;&#27665;&#33829;&#21270;&#29702;&#35770;&#20043;&#20013;&#65292; &#27665;&#33829;&#21270;&#32467;&#26524;&#27861;&#23621;&#20110;&#20851;&#38190;&#22320;&#20301;&#65292; &#20854;&#20027;&#35201;&#20316;&#29992;&#22312;&#20110;&#30830;&#20445;&#20844;&#20849;&#20219;&#21153;&#20132;&#32473;&#31169;&#20154;&#23436;<br/></p>
<p>&#25104;&#20197;&#21518;&#65292; &#27665;&#20027;&#21407;&#21017;&#12289; &#27861;&#27835;&#21407;&#21017;&#12289; &#22522;&#26412;&#26435;&#21033;&#20445;&#38556;&#21407;&#21017;&#21644;&#25928;&#33021;&#21407;&#21017;&#31561;&#20844;&#27861;&#21407;&#21017;&#21644;&#20215;&#20540;&#19981;&#34987;&#36140;&#25439;&#65292; &#23545;&#27492;<br/>&#22269;&#23478;&#36127;&#26377;&#36131;&#20219;&#12290; &#32780;&#29702;&#35770;&#30028;&#23558;&#27665;&#33829;&#21270;&#21518;&#30340;&#22269;&#23478;&#36131;&#20219;&#21306;&#20998;&#20026;&#25285;&#20445;&#36131;&#20219;&#21644;&#20828;&#24213;&#36131;&#20219;&#12290; &#20854;&#20013;&#25285;&#20445;&#36131;&#20219;&#20391;&#37325;<br/>&#20110;&#22269;&#23478;&#23545;&#20844;&#20849;&#20219;&#21153;&#23436;&#25104;&#30340;&#25345;&#32493;&#30417;&#30563;&#21644;&#31649;&#29702;&#25511;&#21046;&#65292; &#24378;&#35843;&#32452;&#32455;&#31243;&#24207;&#20041;&#21153;&#65292; &#36827;&#32780;&#30830;&#20445;&#20844;&#20849;&#20219;&#21153;&#33021;&#22815;&#21512;&#27861;<br/>&#26377;&#25928;&#23436;&#25104;&#65307; &#32780;&#20828;&#24213;&#36131;&#20219;&#21017;&#20391;&#37325;&#20110;&#31169;&#20154;&#22312;&#23436;&#25104;&#20844;&#20849;&#20219;&#21153;&#20986;&#29616;&#22833;&#28789;&#24773;&#20917;&#19979;&#30340;&#25919;&#24220;&#34917;&#25937;&#65292; &#24182;&#23545;&#21463;&#25439;&#23475;&#30340;<br/>&#31532;&#19977;&#20154;&#26435;&#21033;&#20104;&#20197;&#25937;&#27982;&#12290; &#35813;&#29702;&#35770;&#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#25191;&#34892;&#20844;&#20849;&#20219;&#21153;&#20013;&#30340;&#25919;&#24220;&#36131;&#20219;&#20063;&#20855;&#26377;&#21551;&#21457;&#24847;&#20041;&#12290;<br/></p>
<p>&#31867;&#20284;&#30340;&#26159;&#65292; &#23613;&#31649;&#20844;&#20849;&#20219;&#21153;&#20132;&#32473;&#20102;&#20316;&#20026;&#34892;&#25919;&#21161;&#25163;&#30340;&#20154;&#24037;&#26234;&#33021;&#21435;&#23436;&#25104;&#65292; &#20294;&#25919;&#24220;&#26377;&#20041;&#21153;&#30830;&#20445;&#20219;&#21153;&#30340;<br/>&#23436;&#25104;&#21512;&#27861;&#26377;&#25928;&#65292; &#21363;&#31526;&#21512;&#27665;&#20027;&#21407;&#21017;&#12289; &#27861;&#27835;&#21407;&#21017;&#12289; &#22522;&#26412;&#26435;&#21033;&#20445;&#25252;&#21644;&#25928;&#33021;&#21407;&#21017;&#30340;&#35201;&#27714;&#12290; &#23601;&#25285;&#20445;&#36131;&#20219;&#26469;&#35828;&#65292;<br/>&#25919;&#24220;&#36127;&#26377;&#23545;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#25345;&#32493;&#30417;&#30563;&#20041;&#21153;&#65292; &#20197;&#21450;&#24314;&#31435;&#30830;&#20445;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#21512;&#27861;&#26377;&#25928;&#36816;&#34892;&#30340;&#32452;&#32455;&#31243;&#24207;<br/>&#20041;&#21153;&#12290; &#23601;&#20828;&#24213;&#36131;&#20219;&#26469;&#35828;&#65292; &#25919;&#24220;&#22312;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#22833;&#28789;&#25110;&#32773;&#19981;&#36275;&#26102;&#20855;&#26377;&#20171;&#20837;&#25509;&#31649;&#21644;&#20570;&#20986;&#26368;&#32456;&#20915;&#23450;&#30340;&#20041;<br/>&#21153;&#12290; &#32780;&#20026;&#20102;&#23454;&#29616;&#36825;&#20123;&#36131;&#20219;&#65292; &#8220;&#24517;&#39035;&#28145;&#20837;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#36807;&#31243;&#21644;&#36923;&#36753;&#65292; &#39044;&#35774;&#20805;&#20998;&#30340;&#20171;&#20837;&#28192;&#36947;&#21644;&#25511;&#21046;&#28857;&#65292;<br/>&#20351;&#20154;&#31867;&#20027;&#20307;&#21487;&#20197;&#26377;&#25928;&#22320;&#20998;&#26512;&#12289; &#23457;&#26597;&#26426;&#22120;&#30340;&#34892;&#20026;&#24182;&#22312;&#24517;&#35201;&#26102;&#35843;&#25972;&#20035;&#33267;&#25509;&#31649;&#31995;&#32479;&#65292; &#20174;&#32780;&#23545;&#34892;&#25919;&#36807;&#31243;&#23454;<br/>&#34892;&#31934;&#32454;&#30340;&#31435;&#20307;&#21270;&#25511;&#21046;&#8221; &#9312;&#12290;<br/></p>
<p>&#26377;&#24517;&#35201;&#24378;&#35843;&#30340;&#26159;&#65292; &#22269;&#23478;&#22312;&#23653;&#34892;&#36131;&#20219;&#26102;&#39035;&#32467;&#21512;&#20855;&#20307;&#22330;&#26223;&#32508;&#21512;&#32771;&#34385;&#19978;&#36848;&#21407;&#21017;&#65292; &#32780;&#19981;&#33021;&#22240;&#20026;&#21333;&#19968;&#22240;&#32032;<br/>&#31105;&#27490;&#25110;&#32773;&#23436;&#20840;&#25918;&#24320;&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#12290; &#20363;&#22914;&#65292; &#22914;&#26524;&#19968;&#20010;&#33258;&#23398;&#20064;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#24341;&#20837;&#23545;&#22522;&#26412;&#26435;&#21033;&#30340;&#30830;<br/>&#36896;&#25104;&#19968;&#23450;&#24378;&#24230;&#30340;&#24433;&#21709;&#65292; &#19988;&#22312;&#36879;&#26126;&#24230;&#19978;&#23384;&#22312;&#22825;&#28982;&#32570;&#38519;&#65292; &#20294;&#26159;&#20854;&#23545;&#20219;&#21153;&#39640;&#25928;&#39640;&#36136;&#23436;&#25104;&#36215;&#21040;&#26174;&#33879;&#25512;&#21160;&#20316;&#29992;&#65292;<br/>&#21152;&#19978;&#36824;&#23384;&#22312;&#35832;&#22914;&#25968;&#25454;&#20445;&#23384;&#12289; &#20154;&#24037;&#23457;&#26680;&#31243;&#24207;&#12289; &#26435;&#21033;&#25937;&#27982;&#26426;&#21046;&#30340;&#34917;&#20607;&#65292; &#37027;&#20040;&#20381;&#28982;&#21487;&#20197;&#32771;&#34385;&#24341;&#20837;&#12290;<br/></p>
<p>&#22235;&#12289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#21407;&#21017;<br/></p>
<p>&#19978;&#36848;&#35268;&#33539;&#26694;&#26550;&#26356;&#22810;&#26159;&#20174;&#23466;&#27861;&#23618;&#38754;&#25506;&#35752;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#26694;&#26550;&#65292; &#20294;&#26159;&#22312;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;<br/>&#23454;&#36341;&#20013;&#65292; &#26356;&#24120;&#35265;&#30340;&#26159;&#19968;&#20123;&#20855;&#20307;&#23618;&#38754;&#30340;&#35268;&#33539;&#21407;&#21017;&#65292; &#20363;&#22914;&#20844;&#24179;&#12289; &#24179;&#31561;&#12289; &#36879;&#26126;&#21644;&#20154;&#22312;&#22238;&#36335;&#31561;&#12290; &#34920;&#38754;&#30475;&#26469;&#65292;<br/>&#36825;&#20123;&#21407;&#21017;&#21644;&#31169;&#20154;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#21407;&#21017;&#26159;&#19968;&#33268;&#30340;&#12290; &#20174;&#21457;&#29983;&#23398;&#19978;&#26469;&#35828;&#65292; &#20844;&#20849;&#37096;&#38376;&#30340;&#30830;&#20511;&#37492;&#20102;&#22823;&#37327;&#20154;<br/>&#24037;&#26234;&#33021;&#27835;&#29702;&#32463;&#39564;&#12290; &#38271;&#26399;&#20197;&#26469;&#65292; &#31185;&#25216;&#20225;&#19994;&#22312;&#21457;&#23637;&#25216;&#26415;&#30340;&#21516;&#26102;&#65292; &#20063;&#20986;&#20110;&#28040;&#36153;&#32773;&#20445;&#25252;&#12289; &#20225;&#19994;&#20449;&#35465;&#21644;&#20225;&#19994;<br/>&#31038;&#20250;&#36131;&#20219;&#31561;&#35832;&#22810;&#21160;&#26426;&#21457;&#23637;&#20102;&#31185;&#25216;&#20262;&#29702;&#65292; &#29978;&#33267;&#19968;&#25972;&#22871;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#27969;&#31243;&#65292; &#20197;&#21450;&#35832;&#22914;&#21487;&#35299;&#37322;&#20154;&#24037;&#26234;&#33021;<br/>&#36825;&#26679;&#30340;&#25216;&#26415;&#27835;&#29702;&#26426;&#21046;&#12290; &#23545;&#27492;&#65292; &#20844;&#20849;&#37096;&#38376;&#23436;&#20840;&#21487;&#20197;&#20805;&#20998;&#20511;&#37492;&#12290; &#20294;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292; &#20844;&#20849;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;<br/></p>
<p>&#65302;&#65300;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312; &#33487;&#23431;&#65306; &#12298;&#25968;&#23383;&#26102;&#20195;&#30340;&#34892;&#25919;&#27861;&#23398;&#65306; &#35758;&#39064;&#12289; &#21464;&#38761;&#19982;&#23637;&#26395;&#12299;&#65292; &#36733; &#12298;&#25968;&#23383;&#27861;&#27835;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65299;&#65304; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#27835;&#29702;&#26377;&#29305;&#27530;&#20043;&#22788;&#65292; &#22312;&#20844;&#27861;&#30340;&#35268;&#33539;&#26694;&#26550;&#19979;&#23545;&#36825;&#20123;&#27835;&#29702;&#32463;&#39564;&#24212;&#20104;&#20197;&#35843;&#36866;&#12290; &#9312;&#26412;&#25991;&#19979;&#38754;&#20197;&#20844;&#24179;&#21407;&#21017;&#12289; &#36879;&#26126;<br/>&#21407;&#21017;&#21644;&#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#20026;&#20363;&#65292; &#35797;&#22270;&#22312;&#19978;&#36848;&#24314;&#26500;&#30340;&#20844;&#27861;&#35268;&#33539;&#20307;&#31995;&#19979;&#23545;&#36825;&#20123;&#31169;&#20154;&#37096;&#38376;&#30340;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#21407;<br/>&#21017;&#36827;&#34892;&#37325;&#36848;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#20844;&#24179;&#21407;&#21017;<br/>&#20844;&#24179;&#21407;&#21017;&#20063;&#26159;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20013;&#26368;&#20026;&#37325;&#35201;&#30340;&#21407;&#21017;&#20043;&#19968;&#65292; &#26159;&#25351;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#24212;&#35813;&#24179;&#31561;&#23545;&#24453;&#25152;&#26377;&#20154;&#65292;<br/></p>
<p>&#19981;&#24212;&#35813;&#26377;&#20154;&#34987;&#27495;&#35270;&#12290; &#20854;&#26680;&#24515;&#22312;&#20110;&#65292; &#30456;&#21516;&#24773;&#20917;&#24212;&#21516;&#31561;&#23545;&#24453;&#65292; &#19981;&#21516;&#24773;&#20917;&#21017;&#24212;&#26681;&#25454;&#20854;&#24046;&#24322;&#21512;&#29702;&#22320;&#21306;&#21035;&#23545;<br/>&#24453;&#12290; &#36825;&#31181;&#21407;&#21017;&#24378;&#35843;&#20102;&#20010;&#20307;&#30340;&#29420;&#29305;&#24615;&#21644;&#24773;&#22659;&#30340;&#37325;&#35201;&#24615;&#65292; &#35748;&#20026;&#27599;&#20010;&#20915;&#31574;&#37117;&#24212;&#22312;&#20855;&#20307;&#24773;&#22659;&#20013;&#36827;&#34892;&#20840;&#38754;&#32771;<br/>&#37327;&#12290; &#20844;&#24179;&#21407;&#21017;&#30340;&#35268;&#33539;&#20381;&#25454;&#20027;&#35201;&#26469;&#28304;&#20110;&#20316;&#20026;&#22522;&#26412;&#26435;&#21033;&#30340;&#24179;&#31561;&#26435;&#65292; &#21516;&#26102;&#20063;&#26159;&#27861;&#27835;&#21407;&#21017;&#30340;&#20869;&#22312;&#35201;&#27714;&#12290;<br/></p>
<p>&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#34987;&#31216;&#20026;&#26159;&#19968;&#20010;&#27495;&#35270;&#31995;&#32479;&#65292; &#22240;&#20026;&#20854;&#24037;&#20316;&#21407;&#29702;&#22825;&#28982;&#22320;&#23481;&#26131;&#23548;&#33268;&#27495;&#35270;&#32467;&#26524;&#30340;&#21457;&#29983;&#12290; &#20154;<br/>&#24037;&#26234;&#33021;&#31995;&#32479;&#19982;&#20844;&#24179;&#21407;&#21017;&#20043;&#38388;&#30340;&#20914;&#31361;&#20027;&#35201;&#28304;&#20110;&#22235;&#20010;&#20851;&#38190;&#28857;&#65306; &#25968;&#25454;&#20559;&#24046;&#12289; &#24773;&#22659;&#29702;&#35299;&#30340;&#32570;&#22833;&#12289; &#20915;&#31574;&#36807;&#31243;<br/>&#30340;&#19981;&#36879;&#26126;&#24615;&#20197;&#21450;&#31995;&#32479;&#30340;&#20445;&#23432;&#24615;&#12290; &#31532;&#19968;&#65292; &#25968;&#25454;&#26159;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#23398;&#20064;&#30340;&#22522;&#30784;&#65292; &#22914;&#26524;&#36825;&#20123;&#25968;&#25454;&#22312;&#25910;&#38598;&#25110;<br/>&#22788;&#29702;&#36807;&#31243;&#20013;&#23384;&#22312;&#20559;&#24046;&#65292; &#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#23601;&#21487;&#33021;&#23398;&#20064;&#24182;&#22797;&#21046;&#36825;&#20123;&#19981;&#20844;&#24179;&#30340;&#27169;&#24335;&#65292; &#23548;&#33268;&#23545;&#26576;&#20123;&#32676;&#20307;&#30340;&#19981;<br/>&#20844;&#27491;&#23545;&#24453;&#12290; &#31532;&#20108;&#65292; &#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#36890;&#24120;&#32570;&#20047;&#23545;&#22797;&#26434;&#31038;&#20250;&#24773;&#22659;&#30340;&#28145;&#20837;&#29702;&#35299;&#65292; &#23427;&#20204;&#26080;&#27861;&#20687;&#20154;&#31867;&#37027;&#26679;&#22312;&#20915;<br/>&#31574;&#20013;&#32771;&#34385;&#36947;&#24503;&#21644;&#27861;&#24459;&#30340;&#32454;&#24494;&#24046;&#21035;&#65292; &#36825;&#21487;&#33021;&#23548;&#33268;&#24573;&#35270;&#20010;&#20307;&#30340;&#29420;&#29305;&#24615;&#21644;&#24773;&#22659;&#30340;&#22810;&#26679;&#24615;&#12290; &#31532;&#19977;&#65292; &#20154;&#24037;&#26234;<br/>&#33021;&#31995;&#32479;&#30340;&#20915;&#31574;&#36807;&#31243;&#24448;&#24448;&#34987;&#35270;&#20026; &#8220;&#40657;&#31665;&#8221;&#65292; &#32570;&#20047;&#36879;&#26126;&#24230;&#65292; &#20351;&#24471;&#22806;&#37096;&#30417;&#30563;&#21644;&#23457;&#26597;&#21464;&#24471;&#22256;&#38590;&#12290; &#36825;&#31181;&#19981;&#36879;&#26126;<br/>&#24615;&#19981;&#20165;&#22686;&#21152;&#20102;&#20844;&#20247;&#23545;&#20154;&#24037;&#26234;&#33021;&#20915;&#31574;&#30340;&#19981;&#20449;&#20219;&#65292; &#20063;&#20351;&#24471;&#27495;&#35270;&#34892;&#20026;&#38590;&#20197;&#34987;&#21457;&#29616;&#21644;&#32416;&#27491;&#12290; &#31532;&#22235;&#65292; &#20154;&#24037;&#26234;<br/>&#33021;&#31995;&#32479;&#30340;&#20445;&#23432;&#24615;&#24847;&#21619;&#30528;&#23427;&#20204;&#20542;&#21521;&#20110;&#20445;&#30041;&#35757;&#32451;&#25968;&#25454;&#20013;&#30340;&#27169;&#24335;&#65292; &#23545;&#20110;&#26032;&#24773;&#20917;&#30340;&#36866;&#24212;&#21644;&#23398;&#20064;&#21487;&#33021;&#38750;&#24120;&#32531;<br/>&#24930;&#65292; &#36825;&#21487;&#33021;&#23548;&#33268;&#31995;&#32479;&#22312;&#38754;&#23545;&#31038;&#20250;&#21464;&#21270;&#26102;&#26080;&#27861;&#20570;&#20986;&#21450;&#26102;&#21644;&#20844;&#27491;&#30340;&#21709;&#24212;&#12290;<br/></p>
<p>&#30001;&#20110;&#20844;&#24179;&#21407;&#21017;&#26159;&#23466;&#27861;&#35201;&#27714;&#65292; &#22269;&#23478;&#26377;&#36131;&#20219;&#36890;&#36807;&#32452;&#32455;&#31243;&#24207;&#21644;&#25216;&#26415;&#30340;&#25514;&#26045;&#20943;&#23569;&#27495;&#35270;&#65292; &#23613;&#21487;&#33021;&#20445;&#35777;&#20844;<br/>&#20849;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#24212;&#29992;&#20986;&#29616;&#27495;&#35270;&#30340;&#24773;&#20917;&#12290; &#39318;&#20808;&#65292; &#22269;&#23478;&#38656;&#35201;&#21046;&#23450;&#21644;&#23454;&#26045;&#26126;&#30830;&#30340;&#27861;&#24459;&#21644;&#25919;&#31574;&#65292; &#30830;<br/>&#20445;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#24320;&#21457;&#21644;&#20351;&#29992;&#31526;&#21512;&#20844;&#24179;&#21407;&#21017;&#12290; &#36825;&#21253;&#25324;&#23545;&#25968;&#25454;&#25910;&#38598;&#21644;&#22788;&#29702;&#30340;&#20005;&#26684;&#35268;&#23450;&#65292; &#20197;&#38450;&#27490;&#25968;&#25454;<br/>&#20559;&#24046;&#30340;&#21457;&#29983;&#12290; &#27491;&#22914;&#19978;&#25991;&#25152;&#36848;&#65292; &#25968;&#25454;&#20559;&#24046;&#26159;&#23548;&#33268;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#19981;&#20844;&#24179;&#20915;&#31574;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#12290; &#22240;&#27492;&#65292;<br/>&#30417;&#31649;&#25919;&#31574;&#24212;&#35201;&#27714;&#24320;&#21457;&#32773;&#21644;&#20351;&#29992;&#32773;&#30830;&#20445;&#25968;&#25454;&#30340;&#36136;&#37327;&#21644;&#22810;&#26679;&#24615;&#65292; &#36991;&#20813;&#22240;&#25968;&#25454;&#19981;&#22343;&#34913;&#32780;&#20135;&#29983;&#30340;&#27495;&#35270;&#12290; &#20854;<br/>&#27425;&#65292; &#25552;&#39640;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#36879;&#26126;&#24230;&#20063;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290; &#22269;&#23478;&#24212;&#35201;&#27714;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20915;&#31574;&#36807;&#31243;&#21487;&#35299;&#37322;&#12289;<br/>&#21487;&#23457;&#26597;&#65292; &#20197;&#22686;&#24378;&#20844;&#20247;&#20449;&#20219;&#24182;&#20419;&#36827;&#20844;&#24179;&#24615;&#12290; &#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20915;&#31574;&#36807;&#31243;&#24448;&#24448;&#34987;&#35270;&#20026;&#40657;&#31665;&#65292; &#32570;&#20047;&#36879;&#26126;&#24230;&#65292;<br/>&#20351;&#24471;&#22806;&#37096;&#30417;&#30563;&#21644;&#23457;&#26597;&#21464;&#24471;&#22256;&#38590;&#12290; &#22240;&#27492;&#65292; &#36879;&#26126;&#24230;&#30340;&#25552;&#21319;&#19981;&#20165;&#26377;&#21161;&#20110;&#35782;&#21035;&#21644;&#32416;&#27491;&#28508;&#22312;&#30340;&#27495;&#35270;&#34892;&#20026;&#65292; &#36824;<br/>&#33021;&#20419;&#36827;&#20844;&#20247;&#23545;&#20154;&#24037;&#26234;&#33021;&#20915;&#31574;&#30340;&#29702;&#35299;&#21644;&#25509;&#21463;&#12290; &#20877;&#27425;&#65292; &#33268;&#21147;&#20110;&#21152;&#24378;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#23545;&#24773;&#22659;&#30340;&#25935;&#24863;&#24615;&#65292; &#22312;<br/>&#20135;&#21697;&#35774;&#35745;&#20013;&#34701;&#20837;&#20010;&#26696;&#27491;&#20041;&#30340;&#29702;&#24565;&#65292; &#32435;&#20837;&#20855;&#20307;&#24773;&#22659;&#30340;&#21442;&#25968;&#65292; &#26412;&#25991;&#35748;&#20026;&#36825;&#37117;&#21487;&#20197;&#36890;&#36807;&#27861;&#24459;&#21644;&#25216;&#26415;&#24037;&#20316;<br/>&#32773;&#30340;&#21512;&#20316;&#23454;&#29616;&#12290; &#26368;&#21518;&#65292; &#22269;&#23478;&#38656;&#35201;&#24314;&#31435;&#25345;&#32493;&#30340;&#30417;&#27979;&#21644;&#35780;&#20272;&#26426;&#21046;&#65292; &#23450;&#26399;&#35780;&#20272;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#24433;&#21709;&#65292; &#22312;<br/>&#20986;&#29616;&#26377;&#25439;&#20844;&#24179;&#21407;&#21017;&#30340;&#24773;&#20917;&#26102;&#21450;&#26102;&#26356;&#26032;&#65292; &#30830;&#20445;&#23427;&#20204;&#22312;&#19981;&#26029;&#21464;&#21270;&#30340;&#31038;&#20250;&#29615;&#22659;&#20013;&#20445;&#25345;&#20844;&#27491;&#21644;&#26377;&#25928;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#36879;&#26126;&#21407;&#21017;<br/>&#26080;&#35770;&#26159;&#20844;&#20849;&#37096;&#38376;&#36824;&#26159;&#31169;&#20154;&#37096;&#38376;&#65292; &#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#20013;&#30340;&#36879;&#26126;&#21407;&#21017;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#12290; &#28982;&#32780;&#65292; &#20154;&#24037;&#26234;&#33021;<br/></p>
<p>&#31995;&#32479;&#24120;&#24120;&#34987;&#35270;&#20026;&#19968;&#20010;&#40657;&#31665;&#65292; &#20854;&#20869;&#37096;&#36816;&#20316;&#26426;&#21046;&#24448;&#24448;&#38590;&#20197;&#34987;&#22806;&#30028;&#25152;&#29702;&#35299;&#65292; &#36825;&#19982;&#36879;&#26126;&#21407;&#21017;&#20043;&#38388;&#23384;&#22312;&#30528;&#22825;<br/></p>
<p>&#65303;&#65300;<br/></p>
<p>&#21016;&#32461;&#23431;&#65306; &#35770;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;&#19982;&#35268;&#33539;&#20307;&#31995;<br/></p>
<p>&#9312; &#20363;&#22914;&#26597;&#20113;&#39134;&#36890;&#36807;&#23558;&#20844;&#20849;&#34892;&#25919;&#20013;&#30340;&#31639;&#27861;&#23450;&#20301;&#20026;&#34892;&#25919;&#35268;&#21017;&#65292; &#31361;&#20986;&#20102;&#34892;&#25919;&#27963;&#21160;&#20013;&#31639;&#27861;&#20844;&#24320;&#30340;&#19981;&#21516;&#20043;&#22788;&#65292; &#21442;&#35265;&#26597;&#20113;&#39134;&#65306; &#12298;&#31639;&#27861;&#30340;&#34892;&#25919;&#27861;<br/>&#23646;&#24615;&#21450;&#20854;&#35268;&#33539;&#12299;&#65292; &#36733; &#12298;&#27861;&#21046;&#19982;&#31038;&#20250;&#21457;&#23637;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65302; &#26399;&#65292; &#31532; &#65297;&#65302;&#65304;&#65293;&#65297;&#65304;&#65301; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#28982;&#30340;&#30683;&#30462;&#12290; &#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#36805;&#29467;&#21457;&#23637;&#65292; &#25105;&#20204;&#35265;&#35777;&#20102;&#20174;&#31616;&#21333;&#30340;&#39044;&#20808;&#35774;&#23450;&#30340;&#20154;&#24037;&#26234;&#33021;&#21040;&#22797;&#26434;&#30340;&#33258;<br/>&#23398;&#20064;&#20154;&#24037;&#26234;&#33021;&#30340;&#36716;&#21464;&#12290; &#36825;&#31181;&#36716;&#21464;&#19981;&#20165;&#22686;&#21152;&#20102;&#25216;&#26415;&#30340;&#22797;&#26434;&#24615;&#65292; &#20063;&#21152;&#21095;&#20102;&#19982;&#36879;&#26126;&#21407;&#21017;&#30340;&#20914;&#31361;&#12290; &#33258;&#23398;&#20064;<br/>&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#33021;&#22815;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#21644;&#36866;&#24212;&#26469;&#20248;&#21270;&#33258;&#36523;&#30340;&#20915;&#31574;&#36807;&#31243;&#65292; &#20294;&#36825;&#31181;&#33258;&#25105;&#20248;&#21270;&#30340;&#36807;&#31243;&#24448;&#24448;&#26159;&#19981;<br/>&#36879;&#26126;&#30340;&#65292; &#38590;&#20197;&#34987;&#20154;&#31867;&#23436;&#20840;&#29702;&#35299;&#12290; &#36825;&#31181;&#40657;&#31665;&#29616;&#35937;&#30340;&#23384;&#22312;&#65292; &#26080;&#30097;&#32473;&#23454;&#29616;&#36879;&#26126;&#21407;&#21017;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#25361;&#25112;&#12290;<br/>&#22312;&#20844;&#20849;&#37096;&#38376;&#65292; &#36879;&#26126;&#21407;&#21017;&#26356;&#26377;&#20854;&#29305;&#27530;&#24847;&#20041;&#65292; &#20855;&#26377;&#26356;&#39640;&#35201;&#27714;&#65292; &#36825;&#26159;&#22240;&#20026;&#20854;&#19981;&#20165;&#26159;&#27665;&#20027;&#21407;&#21017;&#30340;&#35201;&#27714;&#65292; &#26356;<br/>&#26159;&#27861;&#27835;&#21407;&#21017;&#21644;&#20844;&#27665;&#26435;&#21033;&#20445;&#38556;&#30340;&#21069;&#25552;&#12290; &#20855;&#20307;&#26469;&#35828;&#65292; &#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#36816;&#20316;&#30340;&#19981;&#36879;&#26126;&#24615;&#20351;&#24471;&#26080;&#35770;&#26159;&#20844;&#27665;&#36824;<br/>&#26159;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#37117;&#26080;&#27861;&#23545;&#20854;&#20104;&#20197;&#26377;&#25928;&#25511;&#21046;&#65292; &#27665;&#20027;&#27491;&#24403;&#24615;&#38142;&#26465;&#23601;&#27492;&#20013;&#26029;&#12290; &#32780;&#19981;&#36879;&#26126;&#24615;&#20063;&#30452;&#25509;&#23548;&#33268;&#20102;<br/>&#20154;&#24037;&#26234;&#33021;&#20915;&#31574;&#30340;&#19981;&#21487;&#22238;&#28335;&#24615;&#65292; &#21363;&#19968;&#26086;&#21457;&#29983;&#38169;&#35823;&#65292; &#24456;&#38590;&#30693;&#26195;&#31350;&#31455;&#26159;&#21738;&#20010;&#29615;&#33410;&#20986;&#29616;&#25925;&#38556;&#65292; &#36827;&#32780;&#24433;&#21709;&#20844;<br/>&#27665;&#26435;&#21033;&#25937;&#27982;&#12290;<br/></p>
<p>&#22240;&#27492;&#65292; &#22269;&#23478;&#26377;&#36131;&#20219;&#20445;&#38556;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#36879;&#26126;&#12290; &#26377;&#24517;&#35201;&#35828;&#26126;&#30340;&#26159;&#65292; &#21363;&#20415;&#26159;&#20154;&#24037;&#20915;&#31574;&#65292; &#20854;&#20063;&#24102;&#26377;<br/>&#36739;&#22823;&#30340;&#19981;&#36879;&#26126;&#24615;&#12290; &#31038;&#20250;&#24515;&#29702;&#23398;&#23478;&#21345;&#23612;&#26364;&#29992;&#21452;&#31995;&#32479;&#27169;&#22411;&#26469;&#35299;&#37322;&#20154;&#31867;&#24605;&#32500;&#65306; &#22312;&#20182;&#30475;&#26469;&#65292; &#20154;&#31867;&#24605;&#32500;&#23384;&#22312;<br/>&#20004;&#20010;&#31995;&#32479;&#65292; &#19968;&#20010;&#31995;&#32479;&#20197;&#30452;&#35273;&#26041;&#24335;&#36816;&#20316; &#65288;&#24555;&#36895;&#24605;&#32771;&#65292; &#31995;&#32479; &#65297;&#65289;&#65292; &#21478;&#19968;&#20010;&#31995;&#32479;&#21017;&#20197;&#20998;&#26512;&#26041;&#24335;&#36816;&#20316; &#65288;&#24930;&#24605;<br/>&#32771;&#65292; &#31995;&#32479; &#65298;&#65289;&#12290; &#9312;&#19982;&#20154;&#24037;&#26234;&#33021;&#30456;&#27604;&#65292; &#20154;&#31867;&#22312;&#31995;&#32479; &#65297; &#19978;&#26356;&#20855;&#20248;&#21183;&#65292; &#22312;&#31995;&#32479; &#65298; &#19978;&#21017;&#23384;&#22312;&#36739;&#22823;&#21155;&#21183;&#12290; &#32780;&#31995;&#32479;<br/>&#65297; &#21017;&#26159;&#19968;&#20010;&#23436;&#20840;&#19981;&#22815;&#36879;&#26126;&#30340;&#20915;&#31574;&#31995;&#32479;&#65292; &#32780;&#19988;&#24102;&#26377;&#36739;&#24378;&#30340;&#20027;&#35266;&#24615;&#12290; &#20294;&#26159;&#36825;&#31181;&#19981;&#36879;&#26126;&#24615;&#26159;&#20026;&#27861;&#31209;&#24207;&#25152;<br/>&#20801;&#35768;&#30340;&#65292; &#21407;&#22240;&#22312;&#20110;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#22312;&#36523;&#20221;&#19978;&#20855;&#26377;&#27665;&#20027;&#27491;&#24403;&#24615;&#65292; &#19988;&#23384;&#22312;&#19968;&#31995;&#21015;&#30340;&#36131;&#20219;&#26426;&#21046;&#65292; &#20363;&#22914;&#36131;&#20219;<br/>&#36861;&#31350;&#21644;&#26435;&#21033;&#25937;&#27982;&#31561;&#65292; &#26469;&#23545;&#36825;&#31181;&#36879;&#26126;&#24615;&#19981;&#36275;&#20104;&#20197;&#24357;&#34917;&#12290; &#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#26469;&#35828;&#21516;&#26679;&#22914;&#27492;&#65292; &#38543;&#30528;&#20154;&#24037;<br/>&#26234;&#33021;&#25216;&#26415;&#30340;&#19981;&#26029;&#36827;&#27493;&#65292; &#23436;&#20840;&#30340;&#36879;&#26126;&#26159;&#19968;&#20010;&#27704;&#36828;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#30446;&#26631;&#12290; &#19968;&#26041;&#38754;&#65292; &#24212;&#36890;&#36807;&#20154;&#30340;&#24178;&#39044;&#21644;&#36131;<br/>&#20219;&#26426;&#21046;&#34917;&#24378;&#20854;&#36879;&#26126;&#24615;&#19981;&#36275;&#32473;&#27665;&#20027;&#21407;&#21017;&#12289; &#27861;&#27835;&#21407;&#21017;&#21644;&#22522;&#26412;&#26435;&#21033;&#20445;&#38556;&#24102;&#26469;&#30340;&#23041;&#32961;&#12290; &#21478;&#19968;&#26041;&#38754;&#65292; &#25919;&#24220;&#24212;<br/>&#36890;&#36807;&#32452;&#32455;&#21644;&#25216;&#26415;&#25514;&#26045;&#65292; &#23613;&#21487;&#33021;&#25552;&#39640;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#36879;&#26126;&#24230;&#12290; &#19968;&#33324;&#26469;&#35828;&#65292; &#20154;&#24037;&#26234;&#33021;&#20915;&#31574;&#20027;&#35201;&#26159;&#22522;&#20110;<br/>&#22235;&#20010;&#23618;&#38754;&#32780;&#20570;&#20986;&#65306; &#25968;&#25454;&#23618;&#38754;&#12289; &#21442;&#25968;&#21644;&#26435;&#37325;&#23618;&#38754;&#12289; &#31243;&#24207;&#23618;&#38754;&#21644;&#20915;&#31574;&#26631;&#20934;&#23618;&#38754;&#12290; &#20063;&#23601;&#26159;&#35828;&#65292; &#36890;&#36807;&#23545;&#24433;<br/>&#21709;&#20915;&#31574;&#32467;&#26524;&#30340;&#22240;&#32032;&#21644;&#27969;&#31243;&#30340;&#35760;&#24405;&#12289; &#20445;&#23384;&#21644;&#30417;&#30563;&#65292; &#21487;&#20197;&#23454;&#29616;&#20154;&#24037;&#26234;&#33021;&#20915;&#31574;&#30340;&#21487;&#36861;&#28335;&#24615;&#21644;&#21487;&#25511;&#21046;&#24615;&#12290;<br/>&#22240;&#27492;&#65292; &#20026;&#20102;&#28385;&#36275;&#36879;&#26126;&#21407;&#21017;&#30340;&#35201;&#27714;&#65292; &#25919;&#24220;&#24212;&#33021;&#22815;&#19968;&#30452;&#25317;&#26377;&#35775;&#38382;&#35757;&#32451;&#25968;&#25454;&#12289; &#21442;&#25968;&#26435;&#37325;&#12289; &#31243;&#24207;&#21644;&#20915;&#31574;&#35268;<br/>&#21017;&#30340;&#26435;&#38480;&#65292; &#36827;&#32780;&#23454;&#29616;&#25345;&#32493;&#25511;&#21046;&#30340;&#20041;&#21153;&#65292; &#36825;&#20123;&#20449;&#24687;&#20063;&#24212;&#24403;&#30041;&#23384;&#24182;&#20844;&#31034;&#12290; &#27492;&#22806;&#65292; &#25919;&#24220;&#24212;&#23613;&#21487;&#33021;&#36873;&#25321;&#37096;<br/>&#32626;&#20855;&#26377;&#21487;&#35299;&#37322;&#24615;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#65292; &#20363;&#22914;&#22312;&#37319;&#36141;&#26102;&#20248;&#20808;&#37319;&#21487;&#35299;&#37322;&#20154;&#24037;&#26234;&#33021;&#20135;&#21697;&#12290; &#36824;&#26377;&#20154;&#25552;&#20986;&#36825;&#26679;&#19968;<br/>&#20010;&#31867;&#20284;&#20110;&#25968;&#25454;&#26368;&#23567;&#21270;&#37027;&#26679;&#30340;&#21407;&#21017;&#65306; &#21363;&#36873;&#25321;&#19968;&#20010;&#21487;&#20197;&#36798;&#21040;&#30446;&#30340;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#65292; &#35813;&#31995;&#32479;&#30340;&#22797;&#26434;&#24615;&#31243;<br/>&#24230;&#24517;&#39035;&#34987;&#25511;&#21046;&#22312;&#24517;&#35201;&#30340;&#31243;&#24230;&#12290; &#9313;<br/></p>
<p>&#65288;&#19977;&#65289; &#20154;&#24037;&#24178;&#39044;&#21407;&#21017;<br/>&#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#65292; &#20063;&#34987;&#31216;&#20026;&#20154;&#22312;&#22238;&#36335;&#21407;&#21017;&#65292; &#26159;&#36817;&#24180;&#26469;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#30740;&#31350;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290; &#22312;&#31169;&#20154;&#37096;<br/></p>
<p>&#38376;&#65292; &#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#23613;&#31649;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#22312;&#27861;&#24459;&#20013;&#26377;&#25152;&#20307;&#29616;&#65292; &#20294;&#26356;&#22810;&#20173;&#26159;&#19968;&#39033;&#20262;&#29702;&#35201;&#27714;&#12290; &#32780;&#22312;&#20844;&#20849;&#37096;<br/>&#38376;&#65292; &#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#65292; &#20063;&#34987;&#31216;&#20026;&#20844;&#21153;&#21592;&#22312;&#22238;&#36335; &#65288;&#65359;&#65350;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358; &#65364;&#65352;&#65349; &#65356;&#65359;&#65359;&#65360;&#65289;&#65292; &#21017;&#28304;&#33258;&#27665;&#20027;&#21407;&#21017;&#30340;&#35201;&#27714;&#65292; &#26500;&#25104;<br/>&#20102;&#19968;&#39033;&#24378;&#21046;&#24615;&#35201;&#27714;&#12290; &#36817;&#24180;&#26469;&#65292; &#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#21463;&#21040;&#19981;&#23569;&#25209;&#21028;&#65292; &#20027;&#35201;&#26159;&#22240;&#20026;&#21487;&#33021;&#24433;&#21709;&#20154;&#24037;&#26234;&#33021;&#20915;&#31574;&#30340;<br/>&#36136;&#37327;&#12290; &#30001;&#20110;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#22797;&#26434;&#24615;&#30340;&#19981;&#26029;&#25552;&#21319;&#65292; &#22238;&#36335;&#20013;&#30340;&#20154;&#36234;&#26469;&#36234;&#38590;&#20197;&#29702;&#35299;&#20154;&#24037;&#26234;&#33021;&#30340;&#24037;&#20316;&#21407;&#29702;&#65292;<br/>&#19981;&#20165;&#26080;&#27861;&#36215;&#21040;&#26377;&#25928;&#30340;&#30417;&#30563;&#20316;&#29992;&#65292; &#32780;&#19988;&#36824;&#20250;&#24433;&#21709;&#33258;&#21160;&#21270;&#20915;&#31574;&#32467;&#26524;&#30340;&#36136;&#37327;&#12290; &#36825;&#19968;&#29616;&#35937;&#22312;&#20844;&#20849;&#37096;&#38376;&#21487;&#33021;<br/>&#26356;&#20026;&#26126;&#26174;&#65292; &#22240;&#20026;&#20844;&#20849;&#37096;&#38376;&#22312;&#25216;&#26415;&#32032;&#20859;&#21644;&#20154;&#25165;&#20648;&#22791;&#19978;&#26126;&#26174;&#19981;&#21450;&#31169;&#20154;&#37096;&#38376;&#12290; &#20294;&#26159;&#65292; &#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#22312;&#20844;<br/></p>
<p>&#65304;&#65300;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#21442;&#35265; &#65339;&#32654;&#65341; &#20025;&#23612;&#23572;&#183;&#21345;&#23612;&#26364;&#65306; &#12298;&#24605;&#32771;&#65292; &#24555;&#19982;&#24930;&#12299;&#65292; &#32993;&#26195;&#23011;&#31561; &#35793;&#65292; &#20013;&#20449;&#20986;&#29256;&#31038; &#65298;&#65296;&#65297;&#65298; &#24180;&#29256;&#65292; &#31532; &#65300;&#65293;&#65304; &#39029;&#12290;<br/>&#65334;&#65351;&#65356;. &#65316;&#65353;&#65349;&#65358;&#65349;&#65363;&#65292; &#65313;&#65358;&#65350;&#65359;&#65362;&#65348;&#65349;&#65362;&#65365;&#65358;&#65351;&#65349;&#65358; &#65345;&#65358; &#65348;&#65353;&#65349; &#65357;&#65349;&#65358;&#65363;&#65347;&#65352;&#65356;&#65353;&#65347;&#65352;&#65349; &#65313;&#65365;&#65350;&#65363;&#65353;&#65347;&#65352;&#65364; &#252;&#65346;&#65349;&#65362; &#65323;&#252;&#65358;&#65363;&#65364;&#65356;&#65353;&#65347;&#65352;&#65349; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65370;&#65292; &#65325;&#65325;&#65330; &#65298;&#65296;&#65298;&#65300;&#65292; &#65300;&#65301;&#65302; &#65288;&#65300;&#65302;&#65297;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20849;&#37096;&#38376;&#20013;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292; &#24182;&#19981;&#26159;&#20986;&#20110;&#20934;&#30830;&#24615;&#30340;&#32771;&#34385;&#65292; &#32780;&#26159;&#20986;&#20110;&#27665;&#20027;&#27491;&#24403;&#24615;&#30340;&#35201;&#27714;&#12290; &#9312;&#21069;&#25991;&#24050;&#32463;&#25351;&#20986;&#65292;<br/>&#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#23545;&#27665;&#20027;&#27491;&#24403;&#24615;&#30340;&#34917;&#24378;&#65292; &#24357;&#34917;&#20102;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#22312;&#36879;&#26126;&#24230;&#35201;&#27714;&#19978;&#30340;&#22825;&#28982;&#32570;&#22833;&#12290;<br/></p>
<p>&#22240;&#27492;&#65292; &#26080;&#35770;&#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#21463;&#21040;&#20309;&#31181;&#25209;&#35780;&#65292; &#20854;&#22312;&#20844;&#20849;&#37096;&#38376;&#37117;&#20855;&#26377;&#19981;&#21487;&#25110;&#32570;&#30340;&#20316;&#29992;&#12290; &#20026;&#20102;&#23454;&#29616;&#20154;<br/>&#24037;&#24178;&#39044;&#21407;&#21017;&#65292; &#20027;&#35201;&#23384;&#22312;&#19977;&#31181;&#26426;&#21046;&#65306; &#20107;&#21069;&#30340;&#20154;&#24037;&#24178;&#39044;&#36873;&#25321;&#65292; &#21363;&#30456;&#23545;&#20154;&#22312;&#34892;&#25919;&#34892;&#20026;&#20316;&#20986;&#21069;&#21487;&#20197;&#36873;&#25321;&#30001;<br/>&#20154;&#36824;&#26159;&#20154;&#24037;&#26234;&#33021;&#20915;&#31574;&#65307; &#20107;&#20013;&#30340;&#20154;&#24037;&#24178;&#39044;&#21442;&#19982;&#65292; &#21363;&#20154;&#21644;&#20154;&#24037;&#26234;&#33021;&#20849;&#21516;&#20316;&#20986;&#34892;&#25919;&#20915;&#31574;&#65292; &#32780;&#19981;&#26159;&#23436;&#20840;&#20132;<br/>&#32473;&#26426;&#22120;&#20915;&#23450;&#65307; &#20107;&#21518;&#30340;&#20154;&#24037;&#24178;&#39044;&#23457;&#26597;&#65292; &#21363;&#30456;&#23545;&#20154;&#22312;&#20154;&#24037;&#26234;&#33021;&#20915;&#31574;&#20316;&#20986;&#21518;&#65292; &#21487;&#20197;&#35831;&#27714;&#20154;&#24037;&#23457;&#26597;&#12290; &#36825;&#19977;<br/>&#31181;&#26426;&#21046;&#24182;&#27809;&#26377;&#32477;&#23545;&#30340;&#20248;&#21155;&#20043;&#20998;&#65292; &#21516;&#26679;&#24212;&#32467;&#21512;&#20855;&#20307;&#22330;&#26223;&#32508;&#21512;&#21028;&#26029;&#12290; &#25972;&#20307;&#26469;&#35828;&#65292; &#22914;&#26524;&#19981;&#26159;&#23545;&#30456;&#23545;&#20154;&#22522;<br/>&#26412;&#26435;&#21033;&#23384;&#22312;&#37325;&#22823;&#23041;&#32961;&#65292; &#37027;&#20040;&#20107;&#21518;&#30340;&#20154;&#24037;&#24178;&#39044;&#23457;&#26597;&#26082;&#33021;&#22815;&#21457;&#25381;&#20154;&#24037;&#26234;&#33021;&#30340;&#20248;&#21183;&#65292; &#21448;&#33021;&#22815;&#30830;&#20445;&#19968;&#23450;&#30340;<br/>&#36131;&#20219;&#24615;&#12290; &#30446;&#21069;&#65292; &#24050;&#26377;&#22320;&#26041;&#23581;&#35797;&#36825;&#19968;&#26426;&#21046;&#65292; &#20363;&#22914;&#24503;&#22269;&#30707;&#21202;&#33487;&#30410;&#26684;&#65293;&#33655;&#23572;&#26031;&#27888;&#22240;&#24030;&#22312; &#65298;&#65296;&#65298;&#65298; &#24180;&#20986;&#21488;&#30340;<br/>&#12298;&#20851;&#20110;&#22312;&#20844;&#27861;&#34892;&#25919;&#27963;&#21160;&#20013;&#20351;&#29992;&#25968;&#25454;&#39537;&#21160;&#20449;&#24687;&#25216;&#26415;&#30340;&#21487;&#33021;&#24615;&#30340;&#27861;&#24459;&#12299; &#65288;&#20197;&#19979;&#31616;&#31216; &#12298;&#20449;&#24687;&#25216;&#26415;&#24212;&#29992;&#27861;<br/>&#26696;&#12299; &#65289; &#20013;&#24341;&#20837;&#30340;&#20154;&#24037;&#32416;&#27491;&#26435;&#21363;&#20307;&#29616;&#20102;&#35813;&#39033;&#26426;&#21046;&#12290;<br/></p>
<p>&#27492;&#22806;&#65292; &#23613;&#31649;&#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#34987;&#35777;&#26126;&#21487;&#33021;&#26377;&#25439;&#20110;&#33258;&#21160;&#21270;&#20915;&#31574;&#36136;&#37327;&#65292; &#20294;&#26159;&#25919;&#24220;&#26377;&#20041;&#21153;&#38024;&#23545;&#22320;&#20104;&#20197;&#34917;<br/>&#27491;&#65292; &#36825;&#37117;&#26159;&#22269;&#23478;&#36131;&#20219;&#30340;&#20307;&#29616;&#12290; &#20363;&#22914;&#65292; &#26082;&#28982;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#22312;&#29702;&#35299;&#20154;&#24037;&#26234;&#33021;&#24037;&#20316;&#21407;&#29702;&#19978;&#23384;&#22312;&#38556;&#30861;&#65292; &#37027;<br/>&#20040;&#21487;&#20197;&#36890;&#36807;&#21152;&#24378;&#22521;&#35757;&#30340;&#26041;&#24335;&#25552;&#21319;&#24037;&#20316;&#20154;&#21592;&#30340;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#32032;&#20859;&#65292; &#25307;&#32856;&#20855;&#26377;&#20154;&#24037;&#26234;&#33021;&#19987;&#19994;&#25216;&#33021;&#30340;&#20154;<br/>&#25165;&#12290; &#23454;&#35777;&#30740;&#31350;&#26174;&#31034;&#65292; &#20154;&#20204;&#21363;&#20351;&#22312;&#38754;&#23545;&#26469;&#33258;&#20854;&#20182;&#26469;&#28304;&#30340;&#35686;&#21578;&#20449;&#21495;&#26102;&#65292; &#20063;&#20250;&#23384;&#22312;&#36807;&#24230;&#20381;&#36182;&#20154;&#24037;&#26234;&#33021;&#32467;<br/>&#26524;&#30340;&#20542;&#21521;&#65292; &#36825;&#34987;&#31216;&#20026;&#38170;&#23450;&#25928;&#24212;&#25110;&#33258;&#21160;&#21270;&#20559;&#35265; &#65288;&#65345;&#65365;&#65364;&#65359;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65346;&#65353;&#65345;&#65363;&#65289;&#12290; &#9313; &#20154;&#20204;&#20542;&#21521;&#20110;&#20449;&#20219;&#31639;&#27861;&#30340;&#36755;&#20986;&#65292; &#29305;<br/>&#21035;&#26159;&#24403;&#31639;&#27861;&#22797;&#26434;&#25110;&#20915;&#31574;&#36807;&#31243;&#22256;&#38590;&#25110;&#27169;&#31946;&#26102;&#12290; &#26681;&#25454;&#19978;&#36848;&#30740;&#31350;&#65292; &#20107;&#21518;&#30340;&#20154;&#24037;&#24178;&#39044;&#23457;&#26597;&#24212;&#20132;&#32473;&#27809;&#26377;&#25509;&#35302;<br/>&#36807;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#37325;&#26032;&#23457;&#26597;&#65292; &#36991;&#20813;&#20854;&#21463;&#21040;&#20154;&#24037;&#26234;&#33021;&#20915;&#23450;&#30340;&#24433;&#21709;&#12290; &#19982;&#27492;&#21516;&#26102;&#65292; &#24212;&#37319;&#21462;&#36866;<br/>&#24403;&#25514;&#26045;&#23613;&#21487;&#33021;&#21457;&#25381;&#20154;&#26426;&#21512;&#20316;&#26694;&#26550;&#19979;&#21508;&#33258;&#30340;&#20248;&#21183;&#65292; &#21152;&#24378;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#23545;&#20154;&#24037;&#26234;&#33021;&#20915;&#31574;&#32467;&#26524;&#30340;&#25209;&#21028;&#30340;<br/>&#33021;&#21147;&#65292; &#21457;&#25381;&#20182;&#20204;&#22312;&#29031;&#39038;&#20010;&#26696;&#21644;&#34892;&#25919;&#20849;&#24773;&#19978;&#30340;&#20248;&#21183;&#12290;<br/></p>
<p>&#20116;&#12289; &#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#36335;&#24452;<br/></p>
<p>&#20026;&#20102;&#23454;&#29616;&#35268;&#33539;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#65292; &#21508;&#22269;&#25919;&#24220;&#24050;&#32463;&#21021;&#27493;&#37319;&#21462;&#20102;&#19968;&#20123;&#31435;&#27861;&#20030;&#25514;&#20104;&#20197;&#24212;&#23545;&#12290;<br/>&#20294;&#26159;&#30001;&#20110;&#23578;&#22788;&#20110;&#25720;&#32034;&#26102;&#26399;&#65292; &#21508;&#22269;&#36335;&#24452;&#26377;&#25152;&#19981;&#21516;&#65292; &#22823;&#33268;&#23384;&#22312;&#34892;&#25919;&#27861;&#35268;&#33539;&#36335;&#24452;&#12289; &#25968;&#25454;&#20445;&#25252;&#27861;&#35268;&#33539;&#36335;&#24452;<br/>&#21644;&#20154;&#24037;&#26234;&#33021;&#27861;&#35268;&#33539;&#36335;&#24452;&#36825;&#19977;&#22823;&#36335;&#24452;&#12290; &#26412;&#25991;&#23545;&#27604;&#36825;&#36335;&#24452;&#65292; &#24182;&#22522;&#20110;&#19978;&#36848;&#30740;&#31350;&#21644;&#25105;&#22269;&#23454;&#36341;&#65292; &#35797;&#22270;&#25552;&#20986;&#20102;<br/>&#19968;&#20010;&#36739;&#20026;&#31526;&#21512;&#25105;&#22269;&#22269;&#24773;&#30340;&#35268;&#33539;&#36335;&#24452;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289; &#34892;&#25919;&#27861;&#35268;&#33539;&#36335;&#24452;<br/>&#35268;&#33539;&#25968;&#23383;&#25216;&#26415;&#22312;&#20844;&#20849;&#34892;&#25919;&#20013;&#30340;&#24212;&#29992;&#65292; &#26159;&#19968;&#20010;&#32463;&#20037;&#19981;&#34928;&#30340;&#34892;&#25919;&#27861;&#35758;&#39064;&#65292; &#36890;&#36807;&#34892;&#25919;&#27861;&#35268;&#33539;&#30340;&#20570;&#27861;<br/></p>
<p>&#20063;&#30001;&#26469;&#24050;&#20037;&#12290; &#26368;&#26089;&#24341;&#36215;&#20851;&#27880;&#30340;&#26159;&#24503;&#22269; &#12298;&#32852;&#37030;&#34892;&#25919;&#31243;&#24207;&#27861;&#12299; &#23545;&#33258;&#21160;&#21270;&#34892;&#25919;&#30340;&#35268;&#23450;&#65292; &#24503;&#22269; &#12298;&#32852;&#37030;&#34892;&#25919;<br/>&#31243;&#24207;&#27861;&#12299; &#31532; &#65299;&#65301; &#26465;&#24341;&#20837;&#20102;&#20840;&#33258;&#21160;&#20855;&#20307;&#34892;&#25919;&#34892;&#20026;&#30340;&#27010;&#24565;&#65292; &#20197;&#36866;&#24212;&#26234;&#33021;&#30005;&#23376;&#25919;&#21153;&#30340;&#21457;&#23637;&#36235;&#21183;&#12290; &#38500;&#20102;&#32852;&#37030;<br/>&#23618;&#38754;&#30340;&#34892;&#25919;&#31243;&#24207;&#27861;&#22806;&#65292; &#19968;&#20123;&#24030;&#31435;&#27861;&#20063;&#36827;&#34892;&#20102;&#23545;&#20844;&#20849;&#37096;&#38376;&#24212;&#29992;&#20154;&#24037;&#26234;&#33021;&#20104;&#20197;&#35268;&#33539;&#30340;&#23581;&#35797;&#65292; &#22312;&#19968;&#23450;&#31243;<br/>&#24230;&#19978;&#20307;&#29616;&#20102;&#19968;&#23450;&#22810;&#26679;&#24615;&#12290; &#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#36825;&#19968;&#26085;&#26032;&#26376;&#24322;&#21457;&#23637;&#30340;&#25216;&#26415;&#65292; &#31435;&#27861;&#32773;&#38656;&#35201;&#31215;&#32047;&#19968;&#23450;&#30340;&#31435;&#27861;&#32463;<br/>&#39564;&#65292; &#33719;&#21462;&#26356;&#22810;&#30340;&#20449;&#24687;&#65292; &#32780;&#36825;&#20123;&#31435;&#27861;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20063;&#36215;&#21040;&#20102;&#31435;&#27861;&#35797;&#39564;&#30340;&#20316;&#29992;&#12290; &#24503;&#22269;&#30707;&#21202;&#33487;&#30410;&#26684;&#65293;&#33655;&#23572;<br/></p>
<p>&#65305;&#65300;<br/></p>
<p>&#21016;&#32461;&#23431;&#65306; &#35770;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;&#19982;&#35268;&#33539;&#20307;&#31995;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#21442;&#35265;&#38472;&#24742;&#65306; &#12298;&#35770;&#33258;&#21160;&#21270;&#34892;&#25919;&#20013;&#31639;&#27861;&#20915;&#31574;&#39118;&#38505;&#30340; &#8220;&#20154;&#22312;&#22238;&#36335;&#8221; &#27835;&#29702;&#27169;&#24335;&#12299;&#65292; &#36733; &#12298;&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65300;&#65299; &#39029;&#12290;<br/>&#65331;&#65349;&#65349; &#65313;&#65356;&#65359;&#65358;&#65293;&#65314;&#65345;&#65362;&#65355;&#65345;&#65364;&#65292; &#65331;&#65345;&#65345;&#65362;&#65292; &#65345;&#65358;&#65348; &#65325;&#65345;&#65348;&#65345;&#65356;&#65353;&#65358;&#65345; &#65314;&#65365;&#65363;&#65365;&#65353;&#65359;&#65347;&#65292; &#65320;&#65365;&#65357;&#65345;&#65358;&#65293;&#65313;&#65321; &#65321;&#65358;&#65364;&#65349;&#65362;&#65345;&#65347;&#65364;&#65353;&#65359;&#65358;&#65363; &#65353;&#65358; &#65328;&#65365;&#65346;&#65356;&#65353;&#65347; &#65331;&#65349;&#65347;&#65364;&#65359;&#65362; &#65316;&#65349;&#65347;&#65353;&#65363;&#65353;&#65359;&#65358; &#65325;&#65345;&#65355;&#65353;&#65358;&#65351;&#65306; &#8216;&#65313;&#65365;&#65364;&#65359;&#65357;&#65345;&#65364;&#65353;&#65359;&#65358; &#65314;&#65353;&#65345;&#65363;&#8217; &#65345;&#65358;&#65348; &#8216;&#65331;&#65349;&#65356;&#65349;&#65347;&#8259;<br/></p>
<p>&#65364;&#65353;&#65366;&#65349; &#65313;&#65348;&#65352;&#65349;&#65362;&#65349;&#65358;&#65347;&#65349;&#8217; &#65364;&#65359; &#65313;&#65356;&#65351;&#65359;&#65362;&#65353;&#65364;&#65352;&#65357;&#65353;&#65347; &#65313;&#65348;&#65366;&#65353;&#65347;&#65349;&#65292; &#65322;&#65359;&#65365;&#65362;&#65358;&#65345;&#65356; &#65359;&#65350; &#65328;&#65365;&#65346;&#65356;&#65353;&#65347; &#65313;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358; &#65330;&#65349;&#65363;&#65349;&#65345;&#65362;&#65347;&#65352; &#65345;&#65358;&#65348; &#65332;&#65352;&#65349;&#65359;&#65362;&#65369;&#65292; &#65334;&#65359;&#65356;. &#65299;&#65299;&#65306; &#65297;&#65292; &#65360;. &#65297;&#65301;&#65299; &#65288;&#65298;&#65296;&#65298;&#65299;&#65289; &#65294;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#26031;&#27888;&#22240;&#24030;&#22312; &#65298;&#65296;&#65298;&#65298; &#24180;&#20986;&#21488;&#20102; &#12298;&#20449;&#24687;&#25216;&#26415;&#24212;&#29992;&#27861;&#26696;&#12299;&#65292; &#23545;&#25968;&#23383;&#25216;&#26415;&#22312;&#20844;&#20849;&#34892;&#25919;&#20013;&#30340;&#24212;&#29992;&#19987;&#38376;&#20104;&#20197;&#35268;&#33539;&#12290;<br/>&#20854;&#20013;&#31532; &#65297;&#65298; &#26465;&#24320;&#21019;&#24335;&#22320;&#24341;&#20837;&#20102; &#8220;&#20154;&#24037;&#26234;&#33021;&#32416;&#27491;&#26435;&#8221;&#12290; &#26681;&#25454;&#35813;&#35268;&#23450;&#65292; &#20844;&#27665;&#21487;&#20197;&#22312;&#22522;&#20110;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#20570;<br/>&#20986;&#30340;&#33258;&#21160;&#21270;&#20915;&#23450;&#20844;&#24067;&#20043;&#26085;&#36215;&#19968;&#20010;&#26376;&#20869;&#35201;&#27714;&#30001;&#33258;&#28982;&#20154;&#22797;&#26597;&#24182;&#30830;&#35748;&#25110;&#26356;&#25913;&#25110;&#25764;&#38144;&#35813;&#20915;&#23450;&#12290; &#22914;&#26524;&#35813;&#22797;&#26597;<br/>&#26377;&#25928;&#65292; &#37027;&#20040;&#35813;&#34892;&#25919;&#34892;&#20026;&#35270;&#20026;&#23578;&#26410;&#20316;&#20986;&#12290; &#20855;&#20307;&#21040;&#25105;&#22269;&#65292; &#30446;&#21069;&#21487;&#20197;&#32771;&#34385;&#22312; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#34892;&#25919;&#22788;&#32602;<br/>&#27861;&#12299; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#34892;&#25919;&#35768;&#21487;&#27861;&#12299; &#21644; &#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#34892;&#25919;&#24378;&#21046;&#27861;&#12299; &#31561;&#27861;&#24459;&#20013;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;<br/>&#29992;&#20104;&#20197;&#21021;&#27493;&#22238;&#24212;&#12290; &#32780;&#22914;&#26524;&#26410;&#26469;&#34892;&#25919;&#27861;&#20856;&#21270;&#24037;&#20316;&#26377;&#26395;&#25512;&#36827;&#65292; &#37027;&#20040;&#20063;&#21487;&#20197;&#22312;&#20854;&#20013;&#36827;&#34892;&#35268;&#33539;&#12290; &#20294;&#20540;&#24471;&#27880;<br/>&#24847;&#30340;&#26159;&#65292; &#30446;&#21069;&#20174;&#21508;&#22269;&#31435;&#27861;&#20363;&#26469;&#30475;&#65292; &#26222;&#36941;&#30340;&#20570;&#27861;&#26159;&#22260;&#32469;&#34892;&#25919;&#33258;&#21160;&#21270;&#26469;&#35268;&#33539;&#65292; &#20294;&#36825;&#31181;&#27169;&#24335;&#24050;&#32463;&#26080;&#27861;&#28385;<br/>&#36275;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#30340;&#38656;&#27714;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289; &#25968;&#25454;&#20445;&#25252;&#27861;&#35268;&#33539;&#36335;&#24452;<br/>&#36890;&#36807;&#25968;&#25454;&#20445;&#25252;&#27861;&#30417;&#31649;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#26159;&#30446;&#21069;&#21508;&#22269;&#25919;&#24220;&#37319;&#21462;&#30340;&#37325;&#35201;&#20570;&#27861;&#65292; &#21487;&#20197;&#34987;&#35748;&#20026;&#26159;&#25968;&#25454;&#20445;&#25252;<br/></p>
<p>&#27861;&#35268;&#33539;&#36335;&#24452;&#12290; &#20174;&#23454;&#36341;&#26469;&#30475;&#65292; &#36890;&#36807;&#25968;&#25454;&#20445;&#25252;&#27861;&#26469;&#30417;&#31649;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#26159;&#30446;&#21069;&#21508;&#22269;&#25919;&#24220;&#30340;&#36890;&#34892;&#20570;&#27861;&#12290; &#22312;<br/>&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#20135;&#29983;&#20197;&#26469;&#65292; &#20840;&#29699;&#19981;&#23569;&#25968;&#25454;&#20445;&#25252;&#30417;&#31649;&#26426;&#26500;&#23545;&#20854;&#37319;&#21462;&#20102;&#30417;&#31649;&#25514;&#26045;&#65292; &#29978;&#33267;&#21457;&#24067;&#20102;&#19987;&#38376;&#38024;<br/>&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#25968;&#25454;&#20445;&#25252;&#25351;&#24341;&#12290; &#26412;&#25991;&#35748;&#20026;&#65292; &#35813;&#36335;&#24452;&#26412;&#36136;&#19978;&#26159;&#19968;&#31181;&#36335;&#24452;&#20381;&#36182;&#12290; &#22312;&#20197;&#29983;&#25104;&#24335;&#20026;&#20195;&#34920;&#30340;&#20154;<br/>&#24037;&#26234;&#33021;&#20986;&#29616;&#20197;&#21518;&#65292; &#30417;&#31649;&#32773;&#22312;&#30701;&#26399;&#26080;&#27861;&#21046;&#23450;&#20986;&#20855;&#26377;&#38024;&#23545;&#24615;&#30340;&#35268;&#21046;&#24037;&#20855;&#65292; &#21482;&#33021;&#36816;&#29992;&#25968;&#25454;&#20445;&#25252;&#30340;&#30417;&#31649;&#20307;<br/>&#21046;&#21644;&#26694;&#26550;&#23545;&#20854;&#20104;&#20197;&#35268;&#33539;&#12290; &#36817;&#24180;&#26469;&#65292; &#23398;&#30028;&#22343;&#24847;&#35782;&#21040;&#20154;&#24037;&#26234;&#33021;&#32473;&#25968;&#25454;&#20445;&#25252;&#24102;&#26469;&#20102;&#20307;&#31995;&#24615;&#30340;&#25361;&#25112;&#65292; &#9312;&#23613;&#31649;<br/>&#25552;&#20986;&#20102;&#35832;&#22810;&#24212;&#23545;&#26426;&#21046;&#65292; &#25968;&#25454;&#20445;&#25252;&#27861;&#20063;&#32463;&#21382;&#20102;&#39118;&#38505;&#21270;&#36716;&#22411;&#65292; &#9313;&#20294;&#26159;&#36825;&#31181;&#30417;&#31649;&#19978;&#30340;&#19981;&#21305;&#37197;&#24615;&#22987;&#32456;&#38590;&#20197;&#28040;<br/>&#38500;&#12290; &#26080;&#35770;&#25968;&#25454;&#20445;&#25252;&#27861;&#22914;&#20309;&#35843;&#25972;&#26469;&#36866;&#24212;&#20154;&#24037;&#26234;&#33021;&#30340;&#29305;&#27530;&#24615;&#65292; &#30417;&#31649;&#36807;&#24230;&#19982;&#30417;&#31649;&#19981;&#36275;&#30340;&#38382;&#39064;&#20250;&#22987;&#32456;&#23384;&#22312;&#12290;<br/>&#20063;&#23601;&#26159;&#35828;&#65292; &#25968;&#25454;&#20445;&#25252;&#27861;&#20165;&#33021;&#35299;&#20915;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#25152;&#24102;&#26469;&#30340;&#37096;&#20998;&#38382;&#39064;&#12290; &#23588;&#20854;&#26159;&#22312;&#20844;&#20849;&#37096;&#38376;&#35821;&#22659;&#19979;&#65292; &#20154;<br/>&#24037;&#26234;&#33021;&#24212;&#29992;&#38754;&#20020;&#27665;&#20027;&#21407;&#21017;&#21644;&#27861;&#27835;&#21407;&#21017;&#30340;&#32422;&#26463;&#65292; &#25968;&#25454;&#20445;&#25252;&#27861;&#26356;&#26159;&#26080;&#27861;&#25552;&#20379;&#35299;&#20915;&#26041;&#26696;&#12290; &#21152;&#19978;&#25105;&#22269;&#25968;&#25454;<br/>&#20445;&#25252;&#30340;&#35268;&#33539;&#37325;&#24515;&#19968;&#30452;&#20197;&#26469;&#20415;&#22312;&#31169;&#20154;&#37096;&#38376;&#65292; &#36890;&#36807;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#35299;&#20915;&#20844;&#20849;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#26174;&#24471;&#24182;&#19981;<br/>&#20855;&#26377;&#23454;&#29616;&#21487;&#33021;&#24615;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289; &#20154;&#24037;&#26234;&#33021;&#27861;&#35268;&#33539;&#36335;&#24452;<br/>&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#30340;&#25512;&#36827;&#65292; &#36890;&#36807;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#23545;&#25919;&#24220;&#24212;&#29992;&#20154;&#24037;&#26234;&#33021;&#20104;&#20197;&#35268;&#33539;&#25104;<br/></p>
<p>&#20026;&#19968;&#31181;&#26356;&#21152;&#27969;&#34892;&#30340;&#20570;&#27861;&#12290; &#20174;&#30446;&#21069;&#30340;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#25991;&#26412;&#21644;&#26377;&#20851;&#35752;&#35770;&#26469;&#30475;&#65292; &#32477;&#22823;&#22810;&#25968;&#22343;&#23545;&#20844;&#20849;&#37096;&#38376;&#24212;<br/>&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#24773;&#20917;&#20104;&#20197;&#32771;&#34385;&#12290; &#22312;&#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#20013;&#65292; &#31435;&#27861;&#32773;&#24310;&#32493;&#20102; &#65319;&#65316;&#65328;&#65330; &#30340;&#36827;&#36335;&#65292; &#21363;&#37319;&#21462;&#20102;&#20844;<br/>&#20849;&#37096;&#38376;&#21644;&#31169;&#20154;&#37096;&#38376;&#19968;&#20307;&#35268;&#33539;&#30340;&#36335;&#24452;&#65292; &#21363;&#27861;&#26696;&#35268;&#23450;&#30340;&#21512;&#35268;&#20041;&#21153;&#21516;&#26679;&#36866;&#29992;&#20110;&#20844;&#20849;&#37096;&#38376;&#12290; &#32780;&#38024;&#23545;&#20844;&#20849;&#37096;<br/>&#38376;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;&#29992;&#65292; &#27861;&#26696;&#20063;&#26377;&#19968;&#20123;&#29305;&#21035;&#30340;&#31435;&#27861;&#23433;&#25490;&#12290; &#22312;&#25105;&#22269;&#65292; &#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#24050;&#32463;&#21021;&#27493;&#34987;&#21015;&#19978;&#31435;&#27861;<br/>&#35745;&#21010;&#65292; &#22269;&#20869;&#24050;&#32463;&#23545;&#27492;&#23637;&#24320;&#20102;&#28145;&#20837;&#25506;&#35752;&#12290; &#22312;&#29616;&#26377;&#30340;&#19987;&#23478;&#24314;&#35758;&#31295;&#20013;&#65292; &#20063;&#37117;&#28085;&#30422;&#20844;&#20849;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;<br/>&#30340;&#35268;&#33539;&#12290; &#24352;&#20940;&#23506;&#25945;&#25480;&#39046;&#34900;&#33609;&#25311;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#27861; &#65288;&#23398;&#32773;&#35797;&#25311;&#31295;&#65289; &#12299; &#65288;&#20197;&#19979;&#31616;&#31216;&#35797;&#25311;&#31295;&#65289; &#22312;&#31532; &#65302;&#65305; &#26465;&#35268;<br/>&#23450;&#20102;&#22269;&#23478;&#26426;&#20851;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#65306; &#22269;&#23478;&#26426;&#20851;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#23454;&#26045;&#34892;&#25919;&#34892;&#20026;&#30340;&#65292; &#24212;&#24403;&#36981;&#23432;&#21512;&#27861;&#12289; &#21512;&#29702;&#12289; &#27491;<br/>&#24403;&#12289; &#27604;&#20363;&#21407;&#21017;&#65292; &#20154;&#24037;&#26234;&#33021;&#20915;&#31574;&#20165;&#21487;&#20316;&#20026;&#34892;&#25919;&#34892;&#20026;&#30340;&#21442;&#32771;&#12290; &#21608;&#36745;&#25945;&#25480;&#32452;&#32455;&#33609;&#25311;&#30340; &#12298;&#20154;&#24037;&#26234;&#33021;&#31034;&#33539;&#27861;<br/>&#65288;&#19987;&#23478;&#24314;&#35758;&#31295;&#65289; &#12299; &#65288;&#20197;&#19979;&#31616;&#31216;&#24314;&#35758;&#31295;&#65289; &#21017;&#22312;&#31532; &#65300;&#65299; &#26465;&#35268;&#23450;&#20102;&#22269;&#23478;&#26426;&#20851;&#25552;&#20379;&#12289; &#30740;&#21457;&#20041;&#21153;&#65306; &#22269;&#23478;&#26426;&#20851;&#21450;<br/>&#20854;&#20182;&#20381;&#27861;&#20855;&#26377;&#31649;&#29702;&#20844;&#20849;&#20107;&#21153;&#32844;&#33021;&#30340;&#32452;&#32455;&#65292; &#22312;&#25919;&#21153;&#26381;&#21153;&#12289; &#20844;&#20849;&#31649;&#29702;&#31561;&#39046;&#22495;&#30740;&#21457;&#12289; &#25552;&#20379;&#20154;&#24037;&#26234;&#33021;&#30340;&#65292;<br/>&#24212;&#24403;&#36981;&#23432;&#26412;&#27861;&#35268;&#23450;&#30340;&#20154;&#24037;&#26234;&#33021;&#30740;&#21457;&#32773;&#12289; &#25552;&#20379;&#32773;&#30340;&#20041;&#21153;&#65292; &#23588;&#20854;&#24212;&#24403;&#20445;&#38556;&#20154;&#24037;&#26234;&#33021;&#29992;&#20110;&#20844;&#20849;&#20107;&#21153;&#31649;&#29702;<br/></p>
<p>&#65296;&#65301;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#21442;&#35265;&#38061;&#26195;&#19996;&#65306; &#12298;&#39118;&#38505;&#19982;&#25511;&#21046;&#65306; &#35770;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#30340;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#12299;&#65292; &#36733; &#12298;&#25919;&#27861;&#35770;&#19995;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65301;&#65305; &#39029;&#12290;<br/>&#21442;&#35265;&#21016;&#32461;&#23431;&#65306; &#12298;&#25968;&#23383;&#25919;&#24220;&#24314;&#35774;&#20013;&#20010;&#20154;&#20449;&#24687;&#20445;&#25252;&#30340;&#39118;&#38505;&#35268;&#21046;&#36335;&#24452;&#12299;&#65292; &#36733; &#12298;&#36130;&#32463;&#27861;&#23398;&#12299; &#65298;&#65296;&#65298;&#65299; &#24180;&#31532; &#65298; &#26399;&#65292; &#31532; &#65301;&#65304; &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#20013;&#30340;&#23433;&#20840;&#24615;&#12289; &#36879;&#26126;&#24615;&#12289; &#20844;&#24179;&#24615;&#12290; &#26412;&#25991;&#35748;&#20026;&#65292; &#19978;&#36848;&#35268;&#23450;&#26080;&#30097;&#20855;&#26377;&#26126;&#26174;&#30340;&#36827;&#27493;&#24615;&#65292; &#20805;&#20998;&#32771;&#34385;&#20102;&#20154;&#24037;&#26234;<br/>&#33021;&#25216;&#26415;&#30340;&#21457;&#23637;&#21644;&#20844;&#20849;&#37096;&#38376;&#30340;&#29305;&#27530;&#24615;&#65292; &#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20307;&#29616;&#20102;&#20844;&#27861;&#29702;&#24565;&#12290; &#20363;&#22914;&#35797;&#25311;&#31295;&#26126;&#25991;&#35268;&#23450;&#20102;&#21512;&#27861;&#12289;<br/>&#21512;&#29702;&#12289; &#27491;&#24403;&#21644;&#27604;&#20363;&#21407;&#21017;&#65292; &#24182;&#26126;&#30830;&#20154;&#24037;&#26234;&#33021;&#20165;&#33021;&#20316;&#20026;&#20915;&#31574;&#21442;&#32771;&#65292; &#36825;&#23454;&#38469;&#19978;&#26159;&#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#30340;&#20307;&#29616;&#12290;<br/>&#32780;&#24314;&#35758;&#31295;&#20063;&#35268;&#23450;&#20102;&#23433;&#20840;&#21407;&#21017;&#12289; &#36879;&#26126;&#21407;&#21017;&#21644;&#20844;&#24179;&#21407;&#21017;&#65292; &#24182;&#21021;&#27493;&#26126;&#30830;&#20102;&#19968;&#20307;&#35268;&#33539;&#30340;&#24605;&#36335;&#12290; &#20294;&#26159;&#36825;&#20123;&#35268;<br/>&#23450;&#30446;&#21069;&#26469;&#30475;&#36739;&#20026;&#31895;&#31961;&#65292; &#26465;&#25991;&#25968;&#37327;&#36739;&#23569;&#65292; &#38590;&#20197;&#28385;&#36275;&#20844;&#20849;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#38656;&#27714;&#12290;<br/></p>
<p>&#65288;&#22235;&#65289; &#35268;&#33539;&#25968;&#23383;&#25919;&#24220;&#20154;&#24037;&#26234;&#33021;&#30340;&#20013;&#22269;&#36335;&#24452;<br/>&#26412;&#25991;&#35748;&#20026;&#65292; &#36739;&#20026;&#29702;&#24819;&#30340;&#27169;&#24335;&#26159;&#22312;&#34892;&#25919;&#27861;&#20856;&#20013;&#23545;&#25968;&#23383;&#25919;&#24220;&#20104;&#20197;&#20840;&#38754;&#22238;&#24212;&#65292; &#24182;&#22312;&#20854;&#20013;&#23545;&#20154;&#24037;&#26234;&#33021;<br/></p>
<p>&#25216;&#26415;&#20104;&#20197;&#29305;&#21035;&#35268;&#33539;&#12290; &#28982;&#32780;&#65292; &#25105;&#22269;&#34892;&#25919;&#27861;&#27861;&#20856;&#21270;&#30340;&#21162;&#21147;&#25345;&#32493;&#20102;&#25509;&#36817;&#22235;&#21313;&#24180;&#65292; &#33267;&#20170;&#23578;&#26410;&#21462;&#24471;&#25104;&#21151;&#12290; &#30446;<br/>&#21069;&#65292; &#34892;&#25919;&#27861;&#20856;&#24182;&#27809;&#26377;&#25552;&#19978;&#31435;&#27861;&#35758;&#31243;&#65292; &#22312;&#30701;&#26399;&#20284;&#20046;&#24456;&#38590;&#30475;&#21040;&#31435;&#27861;&#30340;&#24076;&#26395;&#12290; &#32780;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#20316;&#20026;&#19968;&#39033;<br/>&#26032;&#26102;&#20195;&#31435;&#27861;&#65292; &#22312;&#20840;&#29699;&#25104;&#20026;&#19968;&#20010;&#31435;&#27861;&#36235;&#21183;&#65292; &#22312;&#25105;&#22269;&#20063;&#34987;&#22810;&#27425;&#32435;&#20837;&#20840;&#22269;&#20154;&#22823;&#21644;&#22269;&#21153;&#38498;&#30340;&#31435;&#27861;&#35268;&#21010;&#20043;&#20013;&#65292;<br/>&#20284;&#20046;&#26356;&#20855;&#26377;&#25104;&#20026;&#31435;&#27861;&#29616;&#23454;&#30340;&#24076;&#26395;&#12290; &#22240;&#27492;&#65292; &#36890;&#36807;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#35268;&#33539;&#20154;&#24037;&#26234;&#33021;&#22312;&#20844;&#20849;&#37096;&#38376;&#30340;&#24212;&#29992;&#21487;&#33021;<br/>&#26159;&#30446;&#21069;&#36739;&#20026;&#29616;&#23454;&#30340;&#21162;&#21147;&#26041;&#21521;&#12290; &#33267;&#20110;&#25968;&#25454;&#20445;&#25252;&#27861;&#30340;&#35268;&#33539;&#36335;&#24452;&#65292; &#21069;&#25991;&#24050;&#32463;&#25351;&#20986;&#65292; &#22312;&#25105;&#22269;&#24403;&#19979;&#19981;&#22826;&#20855;&#26377;<br/>&#21487;&#34892;&#24615;&#12290; &#22240;&#27492;&#65292; &#25105;&#22269;&#26410;&#26469;&#23545;&#25968;&#23383;&#25919;&#24220;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#33539;&#20027;&#35201;&#23492;&#24076;&#26395;&#20110;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#12290;<br/></p>
<p>&#26080;&#35770;&#37319;&#21462;&#20309;&#31181;&#31435;&#27861;&#27169;&#24335;&#65292; &#26368;&#37325;&#35201;&#30340;&#26159;&#25913;&#21464;&#31435;&#27861;&#24605;&#36335;&#65292; &#21363;&#20174;&#34892;&#25919;&#34892;&#20026;&#33258;&#21160;&#21270;&#30340;&#35268;&#33539;&#24605;&#36335;&#36716;&#21521;&#23545;<br/>&#20154;&#24037;&#26234;&#33021;&#26412;&#36523;&#30340;&#35268;&#33539;&#24605;&#36335;&#12290; &#34892;&#25919;&#34892;&#20026;&#33258;&#21160;&#21270;&#30340;&#35752;&#35770;&#26159;&#32536;&#36215;&#20110;&#30005;&#23376;&#25919;&#21153;&#26102;&#20195;&#65292; &#23613;&#31649;&#23545;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;<br/>&#30340;&#21457;&#23637;&#36827;&#34892;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340;&#22238;&#24212;&#65292; &#20294;&#26159;&#20173;&#26159;&#24314;&#31435;&#22312;&#24369;&#20154;&#24037;&#26234;&#33021;&#21644;&#31616;&#21333;&#31639;&#27861;&#22522;&#30784;&#20043;&#19978;&#12290; &#20174;&#29616;&#23454;&#26469;&#30475;&#65292;<br/>&#36825;&#20063;&#30340;&#30830;&#31526;&#21512;&#25105;&#22269;&#25968;&#23383;&#25919;&#24220;&#24314;&#35774;&#30340;&#23454;&#36341;&#29366;&#20917;&#65292; &#20294;&#26159;&#31185;&#25216;&#31435;&#27861;&#24212;&#20855;&#26377;&#19968;&#23450;&#30340;&#21069;&#30651;&#24615;&#12290; &#23588;&#20854;&#22312;&#25105;&#22269;&#20154;<br/>&#24037;&#26234;&#33021;&#31435;&#27861;&#36827;&#31243;&#20013;&#65292; &#32771;&#34385;&#25216;&#26415;&#12289; &#20135;&#19994;&#21644;&#24212;&#29992;&#30340;&#21457;&#23637;&#36235;&#21183;&#33267;&#20851;&#37325;&#35201;&#65292; &#21542;&#21017;&#27861;&#24459;&#24456;&#24555;&#23601;&#34987;&#25216;&#26415;&#36827;&#27493;&#25152;<br/>&#28120;&#27760;&#65292; &#24503;&#22269;&#32852;&#37030;&#34892;&#25919;&#31243;&#24207;&#27861;&#31532; &#65299;&#65301; &#26465;&#30340;&#35268;&#23450;&#21363;&#26159;&#20856;&#22411;&#20363;&#23376;&#12290; &#38754;&#23545;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292; &#23588;&#20854;&#26159;&#24378;&#20154;<br/>&#24037;&#26234;&#33021;&#26102;&#20195;&#30340;&#26469;&#20020;&#65292; &#26159;&#21542;&#33258;&#21160;&#21270;&#30340;&#21306;&#20998;&#24050;&#32463;&#19981;&#20877;&#37325;&#35201;&#12290; &#21363;&#20415;&#26159;&#20154;&#24037;&#26234;&#33021;&#36741;&#21161;&#34892;&#25919;&#20915;&#31574;&#65292; &#30001;&#20110;&#38170;&#23450;<br/>&#25928;&#24212;&#30340;&#23384;&#22312;&#65292; &#20154;&#20204;&#24635;&#26159;&#20542;&#21521;&#20110;&#30452;&#25509;&#37319;&#32435;&#36825;&#19968;&#20915;&#31574;&#32467;&#26524;&#12290; &#32780;&#24378;&#20154;&#24037;&#26234;&#33021;&#30340;&#40657;&#31665;&#23646;&#24615;&#65292; &#20197;&#21450;&#20915;&#31574;&#32467;&#26524;<br/>&#30340;&#19981;&#21487;&#39044;&#27979;&#24615;&#19982;&#19981;&#21487;&#37325;&#29616;&#24615;&#65292; &#23545;&#27665;&#20027;&#21407;&#21017;&#12289; &#27861;&#27835;&#21407;&#21017;&#21644;&#22522;&#26412;&#26435;&#21033;&#20445;&#38556;&#37117;&#24102;&#26469;&#20102;&#20005;&#23803;&#25361;&#25112;&#12290; &#9312;&#27492;&#26102;&#35268;<br/>&#33539;&#30340;&#37325;&#28857;&#24212;&#26159;&#22914;&#20309;&#30830;&#20445;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#22312;&#20844;&#27861;&#31209;&#24207;&#26694;&#26550;&#19979;&#36816;&#34892;&#12290;<br/></p>
<p>&#20174;&#30446;&#21069;&#19987;&#23478;&#24314;&#35758;&#31295;&#26469;&#30475;&#65292; &#20851;&#20110;&#25919;&#24220;&#24212;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#35268;&#23450;&#23613;&#31649;&#23384;&#22312;&#32780;&#19988;&#20855;&#26377;&#24456;&#24378;&#30340;&#24320;&#21019;&#24615;&#65292; &#20294;<br/>&#26159;&#20173;&#30456;&#23545;&#21333;&#34180;&#12290; &#22312;&#26410;&#26469;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#36827;&#31243;&#20013;&#65292; &#24212;&#35774;&#19987;&#38376;&#31456;&#33410;&#35268;&#23450;&#65292; &#31361;&#20986;&#19982;&#31169;&#20154;&#37096;&#38376;&#30340;&#19981;&#21516;&#12290; &#22914;&#26524;<br/>&#35828;&#31169;&#20154;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#30340;&#37325;&#24515;&#22312;&#20110;&#21457;&#23637;&#19982;&#23433;&#20840;&#20043;&#38388;&#30340;&#24179;&#34913;&#65292; &#37027;&#20040;&#20844;&#20849;&#37096;&#38376;&#30340;&#26680;&#24515;&#21017;&#22312;&#20110;&#35299;&#20915;&#20844;<br/>&#20849;&#20219;&#21153;&#20132;&#32473;&#20154;&#24037;&#26234;&#33021;&#23436;&#25104;&#21518;&#20844;&#27861;&#20215;&#20540;&#30340;&#32500;&#25345;&#65292; &#31361;&#20986;&#27665;&#20027;&#21407;&#21017;&#12289; &#27861;&#27835;&#21407;&#21017;&#21644;&#22522;&#26412;&#26435;&#21033;&#20445;&#38556;&#31561;&#21407;&#21017;&#30340;<br/>&#25351;&#24341;&#12290; &#32780;&#20026;&#20102;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292; &#20844;&#24179;&#21407;&#21017;&#12289; &#36879;&#26126;&#21407;&#21017;&#21644;&#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#21487;&#20197;&#26126;&#25991;&#35268;&#23450;&#65292; &#24182;&#22312;&#20855;&#20307;&#30340;&#21046;<br/>&#24230;&#35774;&#35745;&#20013;&#20104;&#20197;&#20307;&#29616;&#12290; &#9313;&#20197;&#20154;&#24037;&#24178;&#39044;&#21407;&#21017;&#20026;&#20363;&#65292; &#21487;&#20197;&#35268;&#23450;&#20154;&#24037;&#26234;&#33021;&#20915;&#23450;&#30340;&#20154;&#24037;&#32416;&#27491;&#31243;&#24207;&#65292; &#29978;&#33267;&#30830;&#31435;&#36741;<br/>&#21161;&#21407;&#21017;&#65292; &#21363;&#20154;&#24037;&#26234;&#33021;&#20165;&#33021;&#20316;&#20026;&#20915;&#31574;&#21442;&#32771;&#12290; &#38500;&#27492;&#20043;&#22806;&#65292; &#36824;&#24212;&#21152;&#24378;&#23545;&#25919;&#24220;&#24037;&#20316;&#20154;&#21592;&#20154;&#24037;&#26234;&#33021;&#32032;&#20859;&#30340;&#25552;<br/>&#21319;&#65292; &#36827;&#32780;&#22312;&#20154;&#26426;&#21512;&#20316;&#26694;&#26550;&#19979;&#21457;&#25381;&#21508;&#33258;&#30340;&#20248;&#21183;&#12290; &#20197;&#36879;&#26126;&#21407;&#21017;&#20026;&#20363;&#65292; &#21487;&#20197;&#35268;&#23450;&#35757;&#32451;&#25968;&#25454;&#12289; &#21442;&#25968;&#21644;&#26435;&#37325;&#12289;<br/>&#31639;&#27861;&#21644;&#20915;&#31574;&#26631;&#20934;&#31561;&#20851;&#38190;&#35201;&#32032;&#30340;&#35760;&#24405;&#12289; &#20445;&#23384;&#21644;&#20844;&#31034;&#20041;&#21153;&#65292; &#35268;&#23450;&#25919;&#24220;&#24212;&#40723;&#21169;&#21487;&#35299;&#37322;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#20197;&#21450;<br/>&#22312;&#25968;&#23383;&#25919;&#24220;&#20013;&#30340;&#24212;&#29992;&#65292; &#22312;&#33021;&#23454;&#29616;&#21516;&#31561;&#21151;&#33021;&#30340;&#21069;&#25552;&#19979;&#20248;&#20808;&#37319;&#36141;&#21487;&#35299;&#37322;&#20154;&#24037;&#26234;&#33021;&#12290; &#20197;&#20844;&#24179;&#21407;&#21017;&#20026;&#20363;&#65292;<br/></p>
<p>&#65297;&#65301;<br/></p>
<p>&#21016;&#32461;&#23431;&#65306; &#35770;&#25968;&#23383;&#25919;&#24220;&#20013;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#22320;&#20301;&#19982;&#35268;&#33539;&#20307;&#31995;<br/></p>
<p>&#9312;<br/>&#9313;<br/></p>
<p>&#21442;&#35265;&#39532;&#39068;&#26133;&#65306; &#12298;&#33258;&#21160;&#21270;&#34892;&#25919;&#26041;&#24335;&#19979;&#30340;&#34892;&#25919;&#22788;&#32602;&#65306; &#25361;&#25112;&#19982;&#22238;&#24212;&#12299;&#65292; &#36733; &#12298;&#25919;&#27835;&#19982;&#27861;&#24459;&#12299; &#65298;&#65296;&#65298;&#65296; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65297;&#65300;&#65296; &#39029;&#12290;<br/>&#21442;&#35265;&#27573;&#27835;&#25991;&#12289; &#37073;&#29690;&#65306; &#12298;&#25968;&#23383;&#25216;&#26415;&#36171;&#33021;&#20840;&#36807;&#31243;&#20154;&#27665;&#27665;&#20027;&#30340;&#36816;&#34892;&#26426;&#29702;&#21450;&#23454;&#36341;&#36827;&#36335;&#12299;&#65292; &#36733; &#12298;&#27993;&#27743;&#24037;&#21830;&#22823;&#23398;&#23398;&#25253;&#12299; &#65298;&#65296;&#65298;&#65300; &#24180;&#31532; &#65300; &#26399;&#65292; &#31532; &#65301;&#65300;<br/></p>
<p>&#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#21487;&#20197;&#26126;&#30830;&#35268;&#23450;&#35757;&#32451;&#25968;&#25454;&#30340;&#36136;&#37327;&#21644;&#20840;&#38754;&#65292; &#36991;&#20813;&#35757;&#32451;&#25968;&#25454;&#23548;&#33268;&#30340;&#27495;&#35270;&#65292; &#24314;&#31435;&#25345;&#32493;&#30417;&#25511;&#21644;&#23450;&#26399;&#26356;&#26032;&#31243;&#24207;&#65292;<br/>&#40723;&#21169;&#24320;&#21457;&#33021;&#22815;&#20860;&#39038;&#20855;&#20307;&#24773;&#22659;&#21644;&#20010;&#26696;&#29305;&#27530;&#24615;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;<br/></p>
<p>&#20845;&#12289; &#32467;&#12288; &#35770;<br/></p>
<p>&#22238;&#39038;&#21382;&#21490;&#65292; &#20844;&#20849;&#20219;&#21153;&#27665;&#33829;&#21270;&#30340;&#36807;&#31243;&#21576;&#29616;&#20986;&#20174;&#21021;&#27493;&#30340;&#23616;&#37096;&#25490;&#26021;&#21040;&#26368;&#32456;&#30340;&#20840;&#38754;&#25509;&#21463;&#30340;&#28436;&#21464;&#36712;&#36857;&#12290;<br/>&#24403;&#21069;&#65292; &#25105;&#20204;&#38754;&#20020;&#30340;&#20027;&#35201;&#38382;&#39064;&#19981;&#20877;&#26159;&#20026;&#27665;&#33829;&#21270;&#35774;&#23450;&#30028;&#38480;&#65292; &#32780;&#26159;&#22312;&#20844;&#20849;&#20219;&#21153;&#27665;&#33829;&#21270;&#20043;&#21518;&#65292; &#22914;&#20309;&#30830;&#20445;&#21407;<br/>&#26377;&#30340;&#20844;&#27861;&#31209;&#24207;&#24471;&#20197;&#32500;&#25345;&#21644;&#36866;&#24212;&#26032;&#30340;&#25361;&#25112;&#12290; &#20154;&#24037;&#26234;&#33021;&#22312;&#20844;&#20849;&#37096;&#38376;&#20013;&#30340;&#24212;&#29992;&#20063;&#20250;&#32463;&#21382;&#31867;&#20284;&#30340;&#36807;&#31243;&#12290; &#36890;&#36807;<br/>&#20154;&#24037;&#26234;&#33021;&#23454;&#29616;&#20844;&#20849;&#20219;&#21153;&#24182;&#19981;&#23384;&#22312;&#20219;&#20309;&#27861;&#31209;&#24207;&#19978;&#30340;&#38556;&#30861;&#12290; &#27492;&#22806;&#65292; &#20154;&#24037;&#26234;&#33021;&#36824;&#33021;&#22815;&#20419;&#36827;&#34892;&#25919;&#27963;&#21160;&#30340;&#36136;&#37327;&#65292;<br/>&#35299;&#20915;&#25105;&#22269;&#34892;&#25919;&#31649;&#29702;&#20013;&#23384;&#22312;&#30340;&#35832;&#22810;&#38382;&#39064;&#65292; &#26080;&#35770;&#20174;&#21512;&#27861;&#24615;&#36824;&#26159;&#21512;&#29702;&#24615;&#35282;&#24230;&#32780;&#35328;&#22343;&#19981;&#24212;&#25490;&#26021;&#20154;&#24037;&#26234;&#33021;&#30340;&#24212;<br/>&#29992;&#12290; &#38382;&#39064;&#30340;&#20851;&#38190;&#22312;&#20110;&#22914;&#20309;&#30830;&#20445;&#20844;&#27861;&#21407;&#21017;&#19981;&#34987;&#36140;&#25439;&#12290; &#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292; &#20854;&#33258;&#20027;&#24615;&#21644;&#22797;&#26434;<br/>&#24615;&#36234;&#26469;&#36234;&#24378;&#65292; &#40657;&#31665;&#29616;&#35937;&#26085;&#30410;&#26126;&#26174;&#65292; &#19982;&#27665;&#20027;&#21407;&#21017;&#12289; &#27861;&#27835;&#21407;&#21017;&#21644;&#22522;&#26412;&#26435;&#21033;&#20445;&#25252;&#21407;&#21017;&#20043;&#38388;&#30340;&#20914;&#31361;&#20063;&#36234;&#26469;&#36234;<br/>&#22823;&#12290; &#27492;&#26102;&#22269;&#23478;&#24212;&#25215;&#25285;&#25285;&#20445;&#36131;&#20219;&#21644;&#20828;&#24213;&#36131;&#20219;&#65292; &#36890;&#36807;&#32452;&#32455;&#31243;&#24207;&#12289; &#31243;&#24207;&#21644;&#25216;&#26415;&#25514;&#26045;&#65292; &#23613;&#21487;&#33021;&#20445;&#35777;&#21516;&#31561;&#31243;&#24230;<br/>&#30340;&#36131;&#20219;&#24615;&#12290; &#25105;&#22269;&#24212;&#25226;&#25569;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#36825;&#19968;&#22865;&#26426;&#65292; &#23545;&#20844;&#20849;&#37096;&#38376;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#20104;&#20197;&#20805;&#20998;&#22238;&#24212;&#12290;<br/></p>
<p>&#65313;&#65346;&#65363;&#65364;&#65362;&#65345;&#65347;&#65364;&#65306; &#65335;&#65353;&#65364;&#65352; &#65364;&#65352;&#65349; &#65348;&#65349;&#65366;&#65349;&#65356;&#65359;&#65360;&#65357;&#65349;&#65358;&#65364; &#65359;&#65350; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65364;&#65349;&#65347;&#65352;&#65358;&#65359;&#65356;&#65359;&#65351;&#65369; &#65345;&#65358;&#65348; &#65353;&#65358;&#65348;&#65365;&#65363;&#65364;&#65362;&#65369; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65347;&#65359;&#65358;&#65364;&#65353;&#65358;&#65365;&#65359;&#65365;&#65363;<br/>&#65345;&#65348;&#65366;&#65345;&#65358;&#65347;&#65349;&#65357;&#65349;&#65358;&#65364; &#65359;&#65350; &#65348;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#65357;&#65349;&#65358;&#65364; &#65347;&#65359;&#65358;&#65363;&#65364;&#65362;&#65365;&#65347;&#65364;&#65353;&#65359;&#65358;&#65292; &#65364;&#65352;&#65349; &#65345;&#65360;&#65360;&#65356;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65353;&#65358; &#65348;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65351;&#65359;&#65366;&#65349;&#65362;&#65358;&#8259;<br/>&#65357;&#65349;&#65358;&#65364; &#65353;&#65363; &#65346;&#65349;&#65347;&#65359;&#65357;&#65353;&#65358;&#65351; &#65353;&#65358;&#65347;&#65362;&#65349;&#65345;&#65363;&#65353;&#65358;&#65351;&#65356;&#65369; &#65350;&#65362;&#65349;&#65361;&#65365;&#65349;&#65358;&#65364; &#65345;&#65358;&#65348; &#65353;&#65358; &#65293; &#65348;&#65349;&#65360;&#65364;&#65352;. &#65335;&#65352;&#65353;&#65356;&#65349; &#65349;&#65358;&#65352;&#65345;&#65358;&#65347;&#65353;&#65358;&#65351; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65349;&#65350;&#65350;&#65353;&#65347;&#65353;&#65349;&#65358;&#65347;&#65369; &#65345;&#65358;&#65348;<br/>&#65361;&#65365;&#65345;&#65356;&#65353;&#65364;&#65369;&#65292; &#65353;&#65364; &#65345;&#65356;&#65363;&#65359; &#65360;&#65359;&#65363;&#65349;&#65363; &#65345; &#65363;&#65353;&#65351;&#65358;&#65353;&#65350;&#65353;&#65347;&#65345;&#65358;&#65364; &#65353;&#65357;&#65360;&#65345;&#65347;&#65364; &#65359;&#65358; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65356;&#65345;&#65367; &#65366;&#65345;&#65356;&#65365;&#65349;&#65363; &#65363;&#65365;&#65347;&#65352; &#65345;&#65363; &#65348;&#65349;&#65357;&#65359;&#65347;&#65362;&#65345;&#65347;&#65369;&#65292; &#65364;&#65352;&#65349; &#65362;&#65365;&#65356;&#65349; &#65359;&#65350; &#65356;&#65345;&#65367;&#65292; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349;<br/>&#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65346;&#65345;&#65363;&#65353;&#65347; &#65362;&#65353;&#65351;&#65352;&#65364;&#65363;. &#65332;&#65359; &#65345;&#65348;&#65348;&#65362;&#65349;&#65363;&#65363; &#65364;&#65352;&#65353;&#65363; &#65353;&#65363;&#65363;&#65365;&#65349;&#65292; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65353;&#65363; &#65362;&#65349;&#65351;&#65345;&#65362;&#65348;&#65349;&#65348; &#65345;&#65363; &#65345;&#65358; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65345;&#65353;&#65348;&#65349;<br/>&#65353;&#65358; &#65364;&#65352;&#65349; &#65348;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65349;&#65362;&#65345; &#65353;&#65358; &#65364;&#65349;&#65362;&#65357;&#65363; &#65359;&#65350; &#65356;&#65349;&#65351;&#65345;&#65356; &#65360;&#65359;&#65363;&#65353;&#65364;&#65353;&#65359;&#65358;&#65353;&#65358;&#65351;. &#65332;&#65352;&#65349; &#65348;&#65359;&#65347;&#65364;&#65362;&#65353;&#65358;&#65345;&#65356; &#65350;&#65362;&#65345;&#65357;&#65349;&#65367;&#65359;&#65362;&#65355; &#65359;&#65350; &#65364;&#65352;&#65349; &#65360;&#65362;&#65353;&#65366;&#65345;&#65364;&#65353;&#65370;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65364;&#65345;&#65363;&#65355;&#65363;<br/>&#65347;&#65345;&#65358; &#65346;&#65349; &#65365;&#65364;&#65353;&#65356;&#65353;&#65370;&#65349;&#65348; &#65364;&#65359; &#65362;&#65349;&#65363;&#65359;&#65356;&#65366;&#65349; &#65364;&#65352;&#65349; &#65347;&#65359;&#65359;&#65362;&#65348;&#65353;&#65358;&#65345;&#65364;&#65353;&#65359;&#65358; &#65360;&#65362;&#65359;&#65346;&#65356;&#65349;&#65357; &#65359;&#65350; &#65364;&#65352;&#65349;&#65363;&#65349; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65356;&#65345;&#65367; &#65366;&#65345;&#65356;&#65365;&#65349;&#65363;. &#65327;&#65358; &#65364;&#65352;&#65349; &#65359;&#65358;&#65349; &#65352;&#65345;&#65358;&#65348;&#65292; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#8259;<br/>&#65364;&#65353;&#65366;&#65349; &#65345;&#65353;&#65348;&#65349;&#65363; &#65360;&#65359;&#65363;&#65363;&#65349;&#65363;&#65363; &#65345; &#65347;&#65349;&#65362;&#65364;&#65345;&#65353;&#65358; &#65348;&#65349;&#65351;&#65362;&#65349;&#65349; &#65359;&#65350; &#65353;&#65358;&#65348;&#65349;&#65360;&#65349;&#65358;&#65348;&#65349;&#65358;&#65347;&#65349; &#65345;&#65358;&#65348; &#65345;&#65365;&#65364;&#65359;&#65358;&#65359;&#65357;&#65369;&#65292; &#65367;&#65352;&#65353;&#65347;&#65352; &#65353;&#65363; &#65353;&#65358; &#65356;&#65353;&#65358;&#65349; &#65367;&#65353;&#65364;&#65352; &#65364;&#65352;&#65349; &#65347;&#65365;&#65362;&#65362;&#65349;&#65358;&#65364; &#65364;&#65362;&#65349;&#65358;&#65348; &#65359;&#65350;<br/>&#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65349;&#65366;&#65359;&#65356;&#65366;&#65353;&#65358;&#65351; &#65364;&#65359;&#65367;&#65345;&#65362;&#65348;&#65363; &#65352;&#65353;&#65351;&#65352;&#65293;&#65356;&#65349;&#65366;&#65349;&#65356; &#65359;&#65362; &#65349;&#65366;&#65349;&#65358; &#65363;&#65365;&#65360;&#65349;&#65362; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;. &#65327;&#65358; &#65364;&#65352;&#65349; &#65359;&#65364;&#65352;&#65349;&#65362; &#65352;&#65345;&#65358;&#65348;&#65292;<br/>&#65345;&#65356;&#65364;&#65352;&#65359;&#65365;&#65351;&#65352; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65364;&#65345;&#65363;&#65355;&#65363; &#65345;&#65362;&#65349; &#65349;&#65358;&#65364;&#65362;&#65365;&#65363;&#65364;&#65349;&#65348; &#65364;&#65359; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65345;&#65363; &#65345;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65345;&#65353;&#65348;&#65349;&#65363;&#65292; &#65364;&#65352;&#65349;&#65369; &#65347;&#65345;&#65358;&#65358;&#65359;&#65364; &#65349;&#65366;&#65345;&#65348;&#65349; &#65364;&#65352;&#65349;<br/>&#65347;&#65359;&#65358;&#65363;&#65364;&#65362;&#65345;&#65353;&#65358;&#65364;&#65363; &#65359;&#65350; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65356;&#65345;&#65367; &#65359;&#65346;&#65356;&#65353;&#65351;&#65345;&#65364;&#65353;&#65359;&#65358;&#65363; &#65353;&#65358;&#65347;&#65356;&#65365;&#65348;&#65353;&#65358;&#65351; &#65364;&#65352;&#65349; &#65360;&#65362;&#65353;&#65358;&#65347;&#65353;&#65360;&#65356;&#65349;&#65363; &#65359;&#65350; &#65348;&#65349;&#65357;&#65359;&#65347;&#65362;&#65345;&#65347;&#65369;&#65292; &#65364;&#65352;&#65349; &#65362;&#65365;&#65356;&#65349; &#65359;&#65350; &#65356;&#65345;&#65367; &#65345;&#65358;&#65348; &#65364;&#65352;&#65349; &#65360;&#65362;&#65359;&#65364;&#65349;&#65347;&#8259;<br/>&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65346;&#65345;&#65363;&#65353;&#65347; &#65362;&#65353;&#65351;&#65352;&#65364;&#65363;. &#65332;&#65352;&#65349; &#65363;&#65364;&#65345;&#65364;&#65349; &#65363;&#65364;&#65353;&#65356;&#65356; &#65346;&#65345;&#65362;&#65349;&#65363; &#65364;&#65352;&#65349; &#65362;&#65349;&#65363;&#65360;&#65359;&#65358;&#65363;&#65353;&#65346;&#65353;&#65356;&#65353;&#65364;&#65369; &#65359;&#65350; &#65349;&#65358;&#65363;&#65365;&#65362;&#65353;&#65358;&#65351; &#65353;&#65364;&#65363; &#65356;&#65349;&#65351;&#65345;&#65356; &#65345;&#65358;&#65348; &#65349;&#65350;&#65350;&#65349;&#65347;&#65364;&#65353;&#65366;&#65349; &#65359;&#65360;&#65349;&#65362;&#65345;&#65364;&#65353;&#65359;&#65358;. &#65313;&#65356;&#8259;<br/>&#65364;&#65352;&#65359;&#65365;&#65351;&#65352; &#65364;&#65352;&#65349; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65359;&#65362;&#65369; &#65350;&#65362;&#65345;&#65357;&#65349;&#65367;&#65359;&#65362;&#65355; &#65359;&#65350; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65353;&#65358; &#65364;&#65352;&#65349; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65363;&#65349;&#65347;&#65364;&#65359;&#65362; &#65363;&#65352;&#65345;&#65362;&#65349;&#65363; &#65363;&#65359;&#65357;&#65349; &#65363;&#65353;&#65357;&#65353;&#65356;&#65345;&#65362;&#65353;&#65364;&#65353;&#65349;&#65363; &#65367;&#65353;&#65364;&#65352;<br/>&#65364;&#65352;&#65345;&#65364; &#65359;&#65350; &#65364;&#65352;&#65349; &#65360;&#65362;&#65353;&#65366;&#65345;&#65364;&#65349; &#65363;&#65349;&#65347;&#65364;&#65359;&#65362;&#65292; &#65364;&#65352;&#65349; &#65365;&#65358;&#65348;&#65349;&#65362;&#65356;&#65369;&#65353;&#65358;&#65351; &#65366;&#65345;&#65356;&#65365;&#65349; &#65347;&#65359;&#65358;&#65347;&#65349;&#65360;&#65364;&#65363; &#65345;&#65358;&#65348; &#65348;&#65349;&#65362;&#65353;&#65366;&#65345;&#65364;&#65353;&#65359;&#65358; &#65356;&#65359;&#65351;&#65353;&#65347;&#65363; &#65345;&#65362;&#65349; &#65349;&#65358;&#65364;&#65353;&#65362;&#65349;&#65356;&#65369; &#65348;&#65353;&#65350;&#65350;&#65349;&#65362;&#65349;&#65358;&#65364; &#65345;&#65358;&#65348;<br/>&#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65346;&#65349; &#65347;&#65359;&#65358;&#65363;&#65364;&#65362;&#65365;&#65347;&#65364;&#65349;&#65348; &#65365;&#65358;&#65348;&#65349;&#65362; &#65364;&#65352;&#65349; &#65351;&#65365;&#65353;&#65348;&#65345;&#65358;&#65347;&#65349; &#65359;&#65350; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65356;&#65345;&#65367; &#65360;&#65362;&#65353;&#65358;&#65347;&#65353;&#65360;&#65356;&#65349;&#65363;. &#65321;&#65358; &#65350;&#65365;&#65364;&#65365;&#65362;&#65349; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65356;&#65349;&#65351;&#65353;&#65363;&#65356;&#65345;&#8259;<br/>&#65364;&#65353;&#65359;&#65358;&#65292; &#65364;&#65352;&#65349; &#65345;&#65360;&#65360;&#65356;&#65353;&#65347;&#65345;&#65364;&#65353;&#65359;&#65358; &#65359;&#65350; &#65345;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65353;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349; &#65353;&#65358; &#65364;&#65352;&#65349; &#65360;&#65365;&#65346;&#65356;&#65353;&#65347; &#65363;&#65349;&#65347;&#65364;&#65359;&#65362; &#65363;&#65352;&#65359;&#65365;&#65356;&#65348; &#65346;&#65349; &#65363;&#65360;&#65349;&#65347;&#65353;&#65350;&#65353;&#65347;&#65345;&#65356;&#65356;&#65369; &#65362;&#65349;&#65351;&#65365;&#65356;&#65345;&#65364;&#65349;&#65348;&#65292; &#65352;&#65353;&#65351;&#65352;&#65356;&#65353;&#65351;&#65352;&#65364;&#8259;<br/>&#65353;&#65358;&#65351; &#65364;&#65352;&#65349; &#65348;&#65353;&#65350;&#65350;&#65349;&#65362;&#65349;&#65358;&#65347;&#65349;&#65363; &#65350;&#65362;&#65359;&#65357; &#65364;&#65352;&#65349; &#65360;&#65362;&#65353;&#65366;&#65345;&#65364;&#65349; &#65363;&#65349;&#65347;&#65364;&#65359;&#65362;&#65292; &#65345;&#65358;&#65348; &#65349;&#65368;&#65360;&#65356;&#65353;&#65347;&#65353;&#65364;&#65356;&#65369; &#65363;&#65364;&#65353;&#65360;&#65365;&#65356;&#65345;&#65364;&#65353;&#65358;&#65351; &#65364;&#65352;&#65349; &#65360;&#65362;&#65353;&#65358;&#65347;&#65353;&#65360;&#65356;&#65349;&#65363; &#65359;&#65350; &#65364;&#65362;&#65345;&#65358;&#65363;&#65360;&#65345;&#65362;&#65349;&#65358;&#65347;&#65369;&#65292; &#65350;&#65345;&#65353;&#65362;&#65358;&#65349;&#65363;&#65363;<br/>&#65345;&#65358;&#65348; &#65352;&#65365;&#65357;&#65345;&#65358; &#65353;&#65358;&#65364;&#65349;&#65362;&#65366;&#65349;&#65358;&#65364;&#65353;&#65359;&#65358;.<br/></p>
<p>&#65323;&#65349;&#65369; &#65335;&#65359;&#65362;&#65348;&#65363;&#65306; &#65331;&#65364;&#65362;&#65359;&#65358;&#65351; &#65313;&#65362;&#65364;&#65353;&#65350;&#65353;&#65347;&#65353;&#65345;&#65356; &#65321;&#65358;&#65364;&#65349;&#65356;&#65356;&#65353;&#65351;&#65349;&#65358;&#65347;&#65349;&#65307; &#65316;&#65353;&#65351;&#65353;&#65364;&#65345;&#65356; &#65319;&#65359;&#65366;&#65349;&#65362;&#65358;&#65357;&#65349;&#65358;&#65364;&#65307; &#65328;&#65365;&#65346;&#65356;&#65353;&#65347; &#65324;&#65345;&#65367;&#65307; &#65313;&#65348;&#65357;&#65353;&#65358;&#65353;&#65363;&#65364;&#65362;&#65345;&#65364;&#65353;&#65366;&#65349; &#65313;&#65353;&#65348;&#65349;&#65363;<br/></p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306; &#29579;&#29582;&#65289;<br/></p>
<p>&#65298;&#65301;<br/></p>
<p>&#34892;&#25919;&#27861;&#23398;&#30740;&#31350;&#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#12288; &#65298;&#65296;&#65298;&#65301; &#24180;&#31532; &#65297; &#26399;</p>

</div></div>
</body></html>