<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title></title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>50<br/></p>
<p>2022 &#24180;&#31532; 11 &#26399; &#8226;&#20027;&#39064;&#30740;&#35752;<br/></p>
<p>&#35770;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#23545;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;<br/>&#36127;&#38754;&#24433;&#21709;&#21450;&#20854;&#30699;&#27491;<br/></p>
<p>&#21016;&#27901;&#21018;<br/>&#65288;&#35199;&#21335;&#25919;&#27861;&#22823;&#23398;&#34892;&#25919;&#27861;&#23398;&#38498;&#65292;&#37325;&#24198; 401120&#65289;<br/></p>
<p>&#25688;&#12288;&#35201;&#65306;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#19981;&#20165;&#25197;&#26354;&#20107;&#23454;&#65292;&#36824;&#24433;&#21709;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#36136;&#25928;&#12290;&#27861;&#23398;&#25991;&#29486;&#20013;&#30340;&#8220;&#31639;&#27861;&#8221;&#24120;<br/>&#29992;&#20110;&#25351;&#20195;&#24433;&#21709;&#26435;&#30410;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;&#19981;&#21516;&#20110;&#20256;&#32479;&#32534;&#31243;&#65292;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#26159;&#36890;&#36807;&#21521;&#25968;&#25454;&#23398;&#20064;&#20197;&#24418;&#25104;&#27169;&#22411;&#12290;<br/>&#25968;&#25454;&#12289;&#31639;&#21147;&#12289;AI &#26694;&#26550;&#12289;&#27169;&#22411;&#26694;&#26550;&#12289;&#20154;&#20026;&#24178;&#39044;&#31561;&#22240;&#32032;&#28145;&#21051;&#24433;&#21709;&#31639;&#27861;&#20316;&#29992;&#30340;&#21457;&#25381;&#12290;&#31639;&#27861;&#24182;&#19981;&#26159;&#23545;&#21033;&#30410;&#24471;&#22833;<br/>&#30340;&#31934;&#24039;&#31639;&#35745;&#12290;&#22823;&#37096;&#20998;&#31639;&#27861;&#20063;&#19981;&#20855;&#26377;&#25490;&#20182;&#24615;&#30340;&#36130;&#20135;&#23646;&#24615;&#12290;&#31639;&#27861;&#26159;&#20154;&#24037;&#26234;&#33021;&#20307;&#31995;&#20013;&#30456;&#23545;&#36879;&#26126;&#21644;&#30830;&#23450;&#30340;&#22240;<br/>&#32032;&#12290;&#8220;&#31639;&#27861;&#40657;&#31665;&#8221;&#24182;&#38750;&#20154;&#20026;&#8220;&#40657;&#24149;&#8221;&#65292;&#32780;&#26159;&#22240;&#22522;&#26412;&#21407;&#29702;&#25152;&#38480;&#23548;&#33268;&#30340;&#39564;&#35777;&#24615;&#21644;&#35299;&#37322;&#24615;&#30340;&#19981;&#36275;&#12290;&#28389;&#29992;&#31639;&#27861;&#27010;<br/>&#24565;&#20250;&#23548;&#33268;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#22833;&#28966;&#12289;&#22833;&#25454;&#12289;&#22833;&#40516;&#12289;&#22833;&#24230;&#12290;&#25968;&#25454;&#27861;&#19982;&#19987;&#38376;&#31435;&#27861;&#30456;&#32467;&#21512;&#26159;&#20154;&#24037;&#26234;&#33021;&#35268;&#21046;&#30340;<br/>&#24688;&#24403;&#31435;&#27861;&#24418;&#24577;&#12290;&#36807;&#24230;&#24378;&#35843;&#31639;&#27861;&#19981;&#20165;&#36896;&#25104;&#26435;&#21033;&#12289;&#20135;&#19994;&#21644;&#31185;&#25216;&#30446;&#26631;&#38590;&#20197;&#35843;&#21644;&#65292;&#36824;&#21487;&#33021;&#23548;&#33268;&#36807;&#24230;&#30417;&#31649;&#12290;&#31639;&#27861;<br/>&#21482;&#26377;&#22312;&#20197;&#20154;&#30340;&#36131;&#20219;&#20026;&#22522;&#30784;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20013;&#25165;&#33021;&#24471;&#21040;&#31283;&#22949;&#35268;&#21046;&#12290;&#25105;&#22269;&#26410;&#26469;&#24212;&#35813;&#21046;&#23450;&#20154;&#24037;&#26234;&#33021;&#19987;&#38376;&#31435;<br/>&#27861;&#12290;&#19994;&#24050;&#24320;&#23637;&#30340;&#31639;&#27861;&#27835;&#29702;&#19981;&#23452;&#36807;&#24230;&#20882;&#36827;&#65292;&#23452;&#23457;&#24910;&#22788;&#29702;&#22909;&#24403;&#21069;&#19982;&#26410;&#26469;&#12289;&#21517;&#20041;&#19982;&#23454;&#36136;&#12289;&#35268;&#33539;&#19982;&#21457;&#23637;&#30340;&#20851;&#31995;&#12290;<br/>&#22312;&#20934;&#30830;&#30340;&#31639;&#27861;&#35748;&#30693;&#25351;&#23548;&#19979;&#65292;&#31639;&#27861;&#22791;&#26696;&#21644;&#20844;&#31034;&#30340;&#38382;&#39064;&#33021;&#22815;&#24471;&#21040;&#33391;&#22909;&#35299;&#37322;&#21644;&#22949;&#21892;&#35299;&#20915;&#12290;<br/></p>
<p>&#20851;&#38190;&#35789;&#65306;&#31639;&#27861;&#27835;&#29702;&#65307;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#65307;&#26426;&#22120;&#23398;&#20064;&#65307;&#35748;&#30693;&#20559;&#24046;&#65307;&#20010;&#20154;&#25968;&#25454;&#20445;&#25252;<br/>&#20013;&#22270;&#20998;&#31867;&#21495;&#65306;DF0&#12288;&#12288;&#25991;&#29486;&#26631;&#35782;&#30721;&#65306;A&#12288;&#12288;&#25991;&#31456;&#32534;&#21495;&#65306;1005-9512&#65288;2022&#65289;11-0050-16<br/></p>
<p>&#35753; &#8226; &#40077;&#24503;&#37324;&#20122;&#23581;&#35328;&#65306;&#8220;&#20154;&#36890;&#36807;&#23545;&#20107;&#29289;&#30340;&#24819;&#35937;&#12289;&#21629;&#21517;&#21644;&#27010;&#24565;&#21270;&#32780;&#20196;&#20107;&#29289;&#23384;&#22312;&#65292;&#21516;&#26102;&#20063;&#21152;&#36895;&#20102;&#23427;&#20204;&#30340;&#28040;<br/>&#20129;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#20196;&#23427;&#20204;&#33073;&#31163;&#21407;&#21021;&#30340;&#30495;&#23454;&#29366;&#24577;&#12290;&#8221;&#12308;1&#12309;&#8220;&#31639;&#27861;&#8221;&#24050;&#20174;&#20869;&#28085;&#28165;&#26224;&#30340;&#25216;&#26415;&#27010;&#24565;&#21464;&#25104;&#21547;&#20041;&#27169;&#31946;&#19988;<br/>&#26497;&#20855;&#24773;&#32490;&#29053;&#21160;&#21147;&#30340;&#27969;&#34892;&#35821;&#27719;&#12290;&#27861;&#23398;&#25991;&#29486;&#20013;&#23618;&#35265;&#21472;&#20986;&#30340;&#8220;&#31639;&#27861;&#8221;&#34920;&#36848;&#24448;&#24448;&#33073;&#31163;&#25216;&#26415;&#20107;&#23454;&#65292;&#22312;&#35268;&#33539;&#19978;&#20063;&#26080;<br/>&#20934;&#30830;&#25152;&#25351;&#65292;&#26377;&#20123;&#29978;&#33267;&#26159;&#26126;&#26174;&#30340;&#24352;&#20896;&#26446;&#25140;&#12290;&#8220;&#31639;&#27861;&#8221;&#26356;&#20687;&#26159;&#23545;&#20154;&#24037;&#26234;&#33021;&#26102;&#20195;&#21508;&#31181;&#36127;&#38754;&#24773;&#32490;&#30340;&#24819;&#35937;&#21644;&#21629;&#21517;&#65292;<br/>&#25240;&#23556;&#20102;&#26222;&#36890;&#20154;&#22312;&#20449;&#24687;&#26102;&#20195;&#26080;&#21161;&#30340;&#31934;&#31070;&#29366;&#24577;&#12290;&#23454;&#38469;&#19978;&#65292;&#31639;&#27861;&#24182;&#38750;&#26159;&#24341;&#36215;&#24403;&#21069;&#20154;&#24037;&#26234;&#33021;&#21508;&#31181;&#32570;&#38519;&#30340;&#20027;&#35201;<br/>&#21407;&#22240;&#12290;&#20225;&#19994;&#21644;&#24179;&#21488;&#31561;&#20027;&#20307;&#30340;&#8220;&#31639;&#35745;&#8221;&#65292;&#20197;&#21450;&#25968;&#25454;&#20013;&#34164;&#21547;&#30340;&#23545;&#29616;&#23454;&#19990;&#30028;&#30340;&#26082;&#26377;&#8220;&#30475;&#27861;&#8221;&#65292;&#25165;&#26159;&#20154;&#24037;&#26234;&#33021;&#21508;<br/>&#31181;&#38382;&#39064;&#30340;&#26681;&#28304;&#12290;&#27491;&#25152;&#35859;&#8220;&#21305;&#22827;&#26080;&#32618;&#65292;&#24576;&#29863;&#20854;&#32618;&#8221;&#12290;&#20934;&#30830;&#35748;&#30693;&#26159;&#26377;&#25928;&#27861;&#24459;&#35268;&#21046;&#30340;&#37325;&#35201;&#21069;&#25552;&#12290;&#31639;&#27861;&#35748;&#30693;&#20559;<br/>&#24046;&#19981;&#20165;&#25197;&#26354;&#20102;&#25216;&#26415;&#20107;&#23454;&#65292;&#36824;&#21487;&#33021;&#24433;&#21709;&#27861;&#24459;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#26377;&#25928;&#35268;&#33539;&#12290;<br/></p>
<p>&#20316;&#32773;&#31616;&#20171;&#65306;&#21016;&#27901;&#21018;&#65292;&#35199;&#21335;&#25919;&#27861;&#22823;&#23398;&#34892;&#25919;&#27861;&#23398;&#38498;&#21103;&#25945;&#25480;&#12289;&#21746;&#23398;&#21338;&#22763;&#12290;<br/>&#12308; 1 &#12309; &#65339;&#27861;&#65341;&#35753; &#8226; &#40077;&#24503;&#37324;&#20122;&#65306;&#12298;&#20026;&#20309;&#19968;&#20999;&#23578;&#26410;&#28040;&#22833; ?&#12299;&#65292;&#24352;&#26195;&#26126;&#35793;&#65292;&#21335;&#20140;&#22823;&#23398;&#20986;&#29256;&#31038; 2017 &#24180;&#29256;&#65292;&#31532; 64 &#39029;&#12290;<br/></p>
<p>DOI:10.15984/j.cnki.1005-9512.2022.11.001</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35770;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#23545;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#36127;&#38754;&#24433;&#21709;&#21450;&#20854;&#30699;&#27491;<br/></p>
<p>51<br/></p>
<p>&#19968;&#12289;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#30340;&#20027;&#35201;&#34920;&#29616;&#21450;&#20854;&#32416;&#20559;<br/></p>
<p>&#23454;&#23450;&#27861;&#31209;&#24207;&#26159;&#27861;&#23398;&#30740;&#31350;&#30340;&#37325;&#35201;&#20381;&#25454;&#12290;&#22312;&#27861;&#24459;&#35268;&#33539;&#27809;&#26377;&#26126;&#30830;&#30028;&#23450;&#30340;&#24773;&#20917;&#19979;&#65292;&#23398;&#32773;&#21487;&#20197;&#23545;&#30740;&#31350;&#23545;&#35937;<br/>&#37319;&#21462;&#28789;&#27963;&#23450;&#20041;&#12290;&#24635;&#20307;&#26469;&#35828;&#65292;&#27861;&#23398;&#30740;&#31350;&#32773;&#23545;&#31639;&#27861;&#37319;&#21462;&#20102;&#27604;&#36739;&#23485;&#27867;&#30340;&#30028;&#23450;&#65306;&#40092;&#26377;&#23398;&#32773;&#37319;&#29992;&#20005;&#26684;&#30340;&#25216;&#26415;&#24615;<br/>&#31639;&#27861;&#27010;&#24565;&#65307;&#22823;&#37096;&#20998;&#23398;&#32773;&#37319;&#29992;&#20102;&#23558;&#19968;&#20999;&#30456;&#20851;&#29616;&#35937;&#32479;&#32479;&#32435;&#20837;&#30340;&#27169;&#31946;&#34920;&#36848;&#65307;&#20063;&#26377;&#23398;&#32773;&#37319;&#29992;&#20013;&#20041;&#65292;&#23558;&#31639;&#27861;&#30028;&#23450;<br/>&#20026;&#8220;&#20154;&#31867;&#21644;&#26426;&#22120;&#20132;&#20114;&#30340;&#20915;&#31574;&#65292;&#21363;&#20154;&#31867;&#36890;&#36807;&#20195;&#30721;&#35774;&#32622;&#12289;&#25968;&#25454;&#36816;&#31639;&#19982;&#26426;&#22120;&#33258;&#21160;&#21270;&#21028;&#26029;&#36827;&#34892;&#20915;&#31574;&#30340;&#19968;&#22871;&#26426;<br/>&#21046;&#8221;&#12290;&#12308;2&#12309;&#22522;&#20110;&#29305;&#23450;&#30340;&#30740;&#31350;&#20027;&#39064;&#19982;&#30446;&#30340;&#65292;&#36825;&#20123;&#30028;&#23450;&#37117;&#26377;&#20854;&#21512;&#29702;&#24615;&#12290;&#20294; 2020 &#24180;&#20197;&#26469;&#65292;&#22269;&#38469;&#32452;&#32455;&#12289;&#27431;&#30431;&#21644;&#32654;<br/>&#22269;&#25512;&#20986;&#30340;&#20154;&#24037;&#26234;&#33021;&#35268;&#33539;&#20013;&#37117;&#37319;&#29992;&#20102;&#23562;&#37325;&#25216;&#26415;&#24615;&#31639;&#27861;&#23450;&#20041;&#30340;&#31435;&#22330;&#12290;&#22312;&#27492;&#24773;&#20917;&#19979;&#65292;&#20197;&#23454;&#23450;&#27861;&#20026;&#23548;&#21521;&#30340;&#30740;<br/>&#31350;&#24212;&#20805;&#20998;&#23562;&#37325;&#29616;&#23454;&#65292;&#19981;&#23452;&#36807;&#24230;&#25193;&#23637;&#31639;&#27861;&#27010;&#24565;&#22806;&#24310;&#65292;&#21542;&#21017;&#26131;&#22312;&#35748;&#30693;&#20559;&#24046;&#30340;&#20316;&#29992;&#19979;&#65292;&#24418;&#25104;&#23545;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;<br/>&#35268;&#21046;&#38382;&#39064;&#30340;&#35823;&#35782;&#12290;<br/></p>
<p>&#35748;&#30693;&#20559;&#24046;&#26159;&#25351;&#37027;&#20123;&#25197;&#26354;&#29616;&#23454;&#29702;&#35299;&#65292;&#24178;&#25200;&#28165;&#26224;&#12289;&#31934;&#30830;&#12289;&#23458;&#35266;&#24605;&#32771;&#33021;&#21147;&#30340;&#24515;&#29702;&#22240;&#32032;&#12290;&#36817;&#24180;&#26469;&#65292;&#20449;&#24565;&#20559;&#24046;&#12289;<br/>&#28040;&#26497;&#20559;&#35265;&#12289;&#21487;&#24471;&#24615;&#21551;&#21457;&#12289;&#20174;&#20247;&#24515;&#29702;&#31561;&#35748;&#30693;&#20559;&#24046;&#20005;&#37325;&#25197;&#26354;&#20102;&#20154;&#20204;&#23545;&#31639;&#27861;&#30340;&#23458;&#35266;&#35748;&#35782;&#12290;&#12308;3&#12309;&#20154;&#20204;&#20381;&#25454;&#20154;&#24037;&#26234;<br/>&#33021;&#24212;&#29992;&#30340;&#36127;&#38754;&#25928;&#26524;&#21028;&#23450;&#31639;&#27861;&#24212;&#25215;&#25285;&#20027;&#35201;&#36131;&#20219;&#12290;&#20851;&#20110;&#31639;&#27861;&#30340;&#36127;&#38754;&#20449;&#24687;&#24050;&#32463;&#34987;&#24191;&#27867;&#25193;&#25955;&#24182;&#24191;&#21463;&#35748;&#21516;&#12290;&#25509;<br/>&#21463;&#21040;&#36825;&#20123;&#28040;&#26497;&#20449;&#24687;&#30340;&#20154;&#20204;&#23545;&#33258;&#24049;&#38543;&#26102;&#37117;&#22312;&#36973;&#21463;&#31639;&#27861;&#30340;&#36843;&#23475;&#21644;&#31639;&#35745;&#24863;&#21040;&#19981;&#23433;&#19982;&#28966;&#34385;&#12290;&#22823;&#37327;&#20197;&#31639;&#27861;&#35268;&#21046;&#12289;<br/>&#31639;&#27861;&#27835;&#29702;&#20026;&#20027;&#39064;&#30340;&#35770;&#25991;&#32570;&#20047;&#25216;&#26415;&#30693;&#35782;&#19982;&#23454;&#36341;&#21453;&#24605;&#12290;&#20986;&#29256;&#31038;&#23558;&#20854;&#20182;&#20027;&#39064;&#30340;&#20316;&#21697;&#25913;&#22836;&#25442;&#38754;&#20026;&#8220;&#31639;&#27861;&#8221;&#20070;<br/>&#31821;&#20986;&#29256;&#12290;&#12308;4&#12309;&#23186;&#20307;&#21644;&#24066;&#22330;&#38519;&#20837;&#8220;&#25216;&#26415;&#28818;&#20316;&#30340;&#24618;&#22280;&#8221;&#12290;&#12308;5&#12309;&#22312;&#36825;&#31181;&#32439;&#20081;&#30340;&#32972;&#26223;&#19979;&#65292;&#19981;&#24895;&#20449;&#20219;&#31639;&#27861;&#20063;&#19981;&#33021;&#23481;&#24525;<br/>&#31639;&#27861;&#29359;&#38169;&#30340;&#8220;&#31639;&#27861;&#21388;&#24694;&#8221;&#30427;&#34892;&#12290;&#12308;6&#12309;&#19982;&#27492;&#21516;&#26102;&#65292;&#8220;&#31639;&#27861;&#20381;&#36182;&#8221;&#26085;&#30410;&#20005;&#37325;&#65306;&#8220;&#25105;&#20204;&#25226;&#22823;&#37096;&#20998;&#20915;&#31574;&#26435;&#20132;&#32473;&#20102;&#22797;&#26434;<br/>&#30340;&#26426;&#22120;&#12290;&#36164;&#26684;&#33258;&#21160;&#35748;&#35777;&#31995;&#32479;&#12289;&#25490;&#21517;&#31639;&#27861;&#21644;&#39118;&#38505;&#39044;&#27979;&#27169;&#22411;&#20915;&#23450;&#20102;&#21738;&#20123;&#31038;&#21306;&#20250;&#21463;&#21040;&#27835;&#23433;&#24033;&#26597;&#65292;&#21738;&#20123;&#23478;&#24237;&#33021;<br/>&#33719;&#24471;&#25152;&#38656;&#36164;&#28304;&#65292;&#35841;&#20250;&#34987;&#21015;&#20837;&#24037;&#20316;&#20505;&#36873;&#21517;&#21333;&#65292;&#35841;&#21448;&#35201;&#25509;&#21463;&#27450;&#35784;&#35843;&#26597;&#12290;&#8221;&#12308;7&#12309;<br/></p>
<p>&#8220;&#31639;&#27861;&#21388;&#24694;&#8221;&#21644;&#8220;&#31639;&#27861;&#20381;&#36182;&#8221;&#37117;&#37319;&#29992;&#20102;&#8220;&#25552;&#21947;&#8221;&#25163;&#27861;&#65292;&#29992;&#8220;&#31639;&#27861;&#8221;&#36825;&#20010;&#23616;&#37096;&#23384;&#22312;&#25351;&#20195;&#25972;&#20307;&#24615;&#30340;&#8220;&#20154;&#24037;<br/>&#26234;&#33021;&#31995;&#32479;&#8221;&#12290;&#12308;8&#12309;&#31639;&#27861;&#24191;&#27867;&#23384;&#22312;&#20110;&#29983;&#20135;&#12289;&#29983;&#27963;&#20013;&#65292;&#29978;&#33267;&#25171;&#24320;&#30005;&#33041;&#30340;&#36807;&#31243;&#37117;&#26159;&#30001;&#19968;&#31995;&#21015;&#31639;&#27861;&#25903;&#25745;&#30340;&#12290;&#20294;&#20154;<br/>&#20204;&#24182;&#19981;&#20851;&#24515;&#24213;&#23618;&#30340;&#22522;&#30784;&#31639;&#27861;&#20197;&#21450;&#19982;&#20010;&#20307;&#26435;&#30410;&#26080;&#30452;&#25509;&#20851;&#32852;&#30340;&#31639;&#27861;&#12290;&#27861;&#23398;&#25991;&#29486;&#20013;&#23384;&#22312;&#22823;&#37327;&#8220;&#25552;&#21947;&#8221;&#24615;&#30340;&#8220;&#31639;<br/>&#27861;&#8221;&#65292;&#20854;&#30495;&#23454;&#25152;&#25351;&#26159;&#23545;&#33258;&#28982;&#20154;&#26435;&#30410;&#26377;&#30452;&#25509;&#24433;&#21709;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;&#28982;&#32780;&#65292;&#36825;&#31181;&#23545;&#31639;&#27861;&#30340;&#36807;&#20998;&#20851;&#27880;&#21253;&#21547;&#30528;<br/>&#20005;&#37325;&#30340;&#35748;&#30693;&#20559;&#24046;&#12290;&#21482;&#26377;&#25490;&#38500;&#24178;&#25200;&#65292;&#22238;&#24402;&#29702;&#24615;&#25165;&#33021;&#35748;&#28165;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#30340;&#26412;&#36136;&#24182;&#25454;&#27492;&#36827;&#34892;&#26377;&#25928;&#30340;&#27861;&#24459;&#35268;<br/>&#21046;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#24403;&#21069;&#20127;&#38656;&#20174;&#20197;&#19979;&#20960;&#20010;&#26041;&#38754;&#23545;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#36827;&#34892;&#32416;&#20559;&#12290;<br/></p>
<p>&#12308; 2 &#12309; &#19969;&#26195;&#19996;&#65306;&#12298;&#35770;&#31639;&#27861;&#30340;&#27861;&#24459;&#35268;&#21046;&#12299;&#65292;&#36733;&#12298;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#12299;2020 &#24180;&#31532; 12 &#26399;&#12290;<br/>&#12308; 3 &#12309; &#20449;&#24565;&#20559;&#24046;&#26159;&#25351;&#36890;&#36807;&#32467;&#35770;&#30340;&#21487;&#20449;&#24230;&#26469;&#21028;&#26029;&#19968;&#20010;&#25512;&#35770;&#30340;&#27491;&#30830;&#19982;&#21542;&#12290;&#28040;&#26497;&#20559;&#35265;&#26159;&#25351;&#20154;&#20204;&#30456;&#20449;&#28040;&#26497;&#20449;&#24687;&#22810;&#20110;&#31215;&#26497;&#20449;&#24687;&#30340;&#20542;&#21521;&#12290;&#21487;&#24471;&#24615;&#21551;<br/></p>
<p>&#21457;&#26159;&#25351;&#20154;&#20204;&#20250;&#26080;&#24847;&#35782;&#22320;&#20381;&#25454;&#34987;&#25552;&#21450;&#30340;&#20107;&#20214;&#30340;&#39057;&#29575;&#26469;&#21028;&#26029;&#20107;&#20214;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#12290;&#20174;&#20247;&#25928;&#24212;&#26159;&#25351;&#20154;&#22312;&#19979;&#24847;&#35782;&#35753;&#33258;&#24049;&#30340;&#24819;&#27861;&#21521;&#22823;&#22810;&#25968;&#20154;<br/>&#30340;&#24819;&#27861;&#38752;&#25314;&#30340;&#20542;&#21521;&#12290;&#21442;&#35265;&#65339;&#32654;&#65341;&#24067;&#40065;&#20811; &#8226; &#35834;&#22467;&#23572; &#8226; &#25705;&#23572;&#12289;&#29702;&#26597;&#24503; &#8226; &#24085;&#20811;&#65306;&#12298;&#25209;&#21028;&#24615;&#24605;&#32500;&#12299;&#65288;&#31532; 12 &#29256;&#65289;&#65292;&#26417;&#32032;&#26757;&#35793;&#65292;&#26426;&#26800;&#24037;&#19994;&#20986;&#29256;&#31038; 2021<br/>&#24180;&#29256;&#65292;&#31532; 12-19 &#39029;&#12290;<br/></p>
<p>&#12308; 4 &#12309; &#20363;&#22914;&#21407;&#21517;Future Politics : Living Together in a World Transformed by Tech &#30340;&#20070;&#31821;&#22312;&#22269;&#20869;&#20986;&#29256;&#26102;&#34987;&#25913;&#21517;&#20026;&#12298;&#31639;&#27861;&#30340;&#21147;&#37327;&#65306;&#20154;&#31867;&#22914;&#20309;&#20849;<br/>&#21516;&#29983;&#23384;&#65311;&#12299;&#12290;&#21407;&#20070;&#24456;&#26126;&#26174;&#19981;&#26159;&#20197;&#31639;&#27861;&#20026;&#20027;&#39064;&#30340;&#20070;&#31821;&#65292;&#20294;&#20013;&#25991;&#29256;&#20070;&#21517;&#21364;&#24456;&#23481;&#26131;&#20196;&#20154;&#35823;&#35299;&#12290;&#21516;&#26679;&#21407;&#21517; Classic Computer Science Problems <br/>in Python &#30340;&#25216;&#26415;&#20070;&#31821;&#34987;&#25913;&#21517;&#20026;&#12298;&#31639;&#27861;&#31934;&#31929;&#65306;&#32463;&#20856;&#35745;&#31639;&#26426;&#31185;&#23398;&#38382;&#39064;&#30340; Python &#23454;&#29616;&#12299;&#65307;&#21407;&#21517; Weapons of Math Destruction: How Big Data <br/>Increases Inequality and Threatens Democracy &#34987;&#25913;&#21517;&#20026;&#12298;&#31639;&#27861;&#38712;&#26435;&#65306;&#25968;&#23398;&#26432;&#20260;&#24615;&#27494;&#22120;&#30340;&#23041;&#32961;&#12299;&#12290;&#21442;&#35265;&#65339;&#33521;&#65341;&#26480;&#31859; &#8226;&#33832;&#26031;&#22350;&#24503;&#65306;&#12298;&#31639;&#27861;&#30340;&#21147;&#37327;&#65306;<br/>&#20154;&#31867;&#22914;&#20309;&#20849;&#21516;&#29983;&#23384;&#65311;&#12299;&#65292;&#26446;&#22823;&#30333;&#35793;&#65292;&#21271;&#20140;&#26085;&#25253;&#20986;&#29256;&#31038; 2022 &#24180;&#29256;&#65307;&#65339;&#32654;&#65341;&#22823;&#21355; &#8226; &#31185;&#24085;&#20811;&#65306;&#12298;&#31639;&#27861;&#31934;&#31929;&#65306;&#32463;&#20856;&#35745;&#31639;&#26426;&#31185;&#23398;&#38382;&#39064;&#30340; Python &#23454;&#29616;&#12299;&#65292;<br/>&#25140;&#26093;&#35793;&#65292;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038; 2020 &#24180;&#29256;&#65307;&#65339;&#32654;&#65341;&#20975;&#35199; &#8226; &#22885;&#23612;&#23572;&#65306;&#12298;&#31639;&#27861;&#38712;&#26435;&#65306;&#25968;&#23398;&#26432;&#20260;&#24615;&#27494;&#22120;&#30340;&#23041;&#32961;&#12299;&#65292;&#39532;&#38738;&#29618;&#35793;&#65292;&#20013;&#20449;&#20986;&#29256;&#31038; 2018 &#24180;&#29256;&#12290;<br/></p>
<p>&#12308; 5 &#12309; &#65339;&#32654;&#65341;&#32599;&#33673;&#23433; &#8226; &#26222;&#25289;&#29305;&#65306;&#12298;&#20915;&#31574;&#26234;&#33021;&#65306;&#38142;&#25509;&#25968;&#25454;&#12289;&#34892;&#20026;&#21644;&#32467;&#26524;&#30340;&#26032;&#26234;&#33021;&#12299;&#65292;&#31166;&#25671;&#35793;&#65292;&#30005;&#23376;&#24037;&#19994;&#20986;&#29256;&#31038; 2021 &#24180;&#29256;&#65292;&#31532; 13-14 &#39029;&#12290;<br/>&#12308; 6 &#12309; &#21442;&#35265; &#65339;&#32654;&#65341;&#20445;&#32599; &#8226; &#22810;&#23572;&#33922;&#12289;&#35449;&#22982;&#26031; &#8226; &#23041;&#23572;&#36874;&#65306;&#12298;&#26426;&#22120;&#19982;&#20154;&#65306;&#22467;&#26862;&#21746;&#35770;&#26032;&#20154;&#24037;&#26234;&#33021;&#12299;&#65292;&#36213;&#20122;&#30007;&#35793;&#65292;&#20013;&#20449;&#20986;&#29256;&#31038; 2018 &#24180;&#29256;&#65292;&#31532; 150 &#39029;&#12290;<br/>&#12308; 7 &#12309; &#65339;&#32654;&#65341;&#24343;&#21513;&#23612;&#20122; &#8226; &#23588;&#29677;&#20811;&#26031;&#65306;&#12298;&#33258;&#21160;&#19981;&#24179;&#31561;&#65306;&#39640;&#31185;&#25216;&#22914;&#20309;&#38145;&#23450;&#12289;&#31649;&#21046;&#21644;&#24809;&#32602;&#31351;&#20154;&#12299;&#65292;&#26446;&#26126;&#20521;&#35793;&#65292;&#21830;&#21153;&#21360;&#20070;&#39302; 2021 &#24180;&#29256;&#65292;&#31532; 3 &#39029;&#12290;<br/>&#12308; 8 &#12309; &#25552;&#21947;&#20063;&#31216;&#20030;&#38533;&#27861;&#65292;&#20030;&#38533;&#25351;&#20030;&#19968;&#21453;&#19977;&#65292;&#21363;&#22312;&#25552;&#21040;&#26576;&#20154;&#25110;&#26576;&#29289;&#26102;&#65292;&#19981;&#30452;&#25509;&#29992;&#20854;&#27491;&#35268;&#20840;&#21517;&#65292;&#32780;&#29992;&#19982;&#20854;&#23494;&#19981;&#21487;&#20998;&#30340;&#20107;&#29289;&#25110;&#32773;&#23616;&#37096;&#29305;&#24449;&#26469;&#20195;&#26367;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25919;&#27835;&#19982;&#27861;&#24459; 2022 &#24180;&#31532; 11 &#26399;<br/></p>
<p>52<br/></p>
<p>&#65288;&#19968;&#65289;&#31639;&#27861;&#19981;&#26159;&#21807;&#19968;<br/>&#31639;&#27861;&#26080;&#30097;&#26159;&#20154;&#24037;&#26234;&#33021;&#30340;&#26680;&#24515;&#35201;&#32032;&#12290;&#20294;&#26412;&#36718;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#22865;&#26426;&#26159;&#22823;&#25968;&#25454;&#21644;&#24378;&#31639;&#21147;&#12290;&#22312;&#22823;&#25968;&#25454;&#29615;<br/></p>
<p>&#22659;&#19979;&#65292;&#25968;&#25454;&#12289;&#31639;&#21147;&#12289;AI &#26694;&#26550;&#21644;&#27169;&#22411;&#26694;&#26550;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#37325;&#35201;&#24615;&#26377;&#26126;&#26174;&#25552;&#21319;&#12290;&#31639;&#27861;&#19981;&#20165;&#19981;&#26159;&#21807;&#19968;&#37325;&#35201;&#30340;&#22240;<br/>&#32032;&#65292;&#20854;&#22312;&#26576;&#20123;&#39046;&#22495;&#30340;&#37325;&#35201;&#24615;&#29978;&#33267;&#26377;&#26126;&#26174;&#30340;&#38477;&#20302;&#36235;&#21183;&#12290;<br/></p>
<p>1. &#25968;&#25454;<br/>&#24403;&#21069;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20013;&#25968;&#25454;&#30340;&#20316;&#29992;&#26356;&#21152;&#26681;&#26412;&#65292;&#29978;&#33267;&#20915;&#23450;&#20102;&#31639;&#27861;&#21457;&#25381;&#20316;&#29992;&#30340;&#26041;&#24335;&#12290;&#20197;&#26426;&#22120;&#23398;&#20064;&#20026;&#20363;&#65292;<br/></p>
<p>&#27748;&#22982;&#31859; &#8226; &#20999;&#23572;&#26366;&#20570;&#36807;&#32463;&#20856;&#30028;&#23450;&#65306;&#8220;&#23545;&#20110;&#26576;&#31867;&#20219;&#21153; T &#21644;&#24615;&#33021;&#24230;&#37327; P&#65292;&#22914;&#26524;&#19968;&#20010;&#35745;&#31639;&#26426;&#31243;&#24207;&#22312; T &#19978;&#20197; P &#34913;<br/>&#37327;&#30340;&#24615;&#33021;&#38543;&#30528;&#32463;&#39564; E &#32780;&#33258;&#25105;&#23436;&#21892;&#65292;&#37027;&#20040;&#25105;&#20204;&#31216;&#36825;&#20010;&#35745;&#31639;&#26426;&#31243;&#24207;&#22312;&#20174;&#32463;&#39564; E &#20013;&#23398;&#20064;&#12290;&#8221;&#12308;9&#12309;&#26426;&#22120;&#23398;&#20064;&#36866;&#20110;<br/>&#22788;&#29702;&#37027;&#20123;&#21487;&#33021;&#23384;&#22312;&#28508;&#22312;&#35268;&#24459;&#65292;&#20294;&#29992;&#20256;&#32479;&#32534;&#31243;&#38590;&#20197;&#35299;&#20915;&#19988;&#26377;&#22823;&#37327;&#25968;&#25454;&#30340;&#38382;&#39064;&#12290;&#12308;10&#12309;&#8220;&#23398;&#20064;&#8221;&#26159;&#35745;&#31639;&#26426;&#20174;&#25968;<br/>&#25454;&#23398;&#24471;&#26368;&#20248;&#27169;&#22411;&#30340;&#36807;&#31243;&#65292;&#22240;&#27492;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#20063;&#34987;&#31216;&#20026;&#8220;&#23398;&#20064;&#31639;&#27861;&#8221;&#12290;&#29616;&#23454;&#30340;&#26426;&#22120;&#23398;&#20064;&#31995;&#32479;&#26500;&#24314;&#36890;&#24120;&#20250;<br/>&#36873;&#25321;&#20960;&#31181;&#19981;&#21516;&#30340;&#31639;&#27861;&#26469;&#35757;&#32451;&#27169;&#22411;&#65292;&#27604;&#36739;&#20854;&#24615;&#33021;&#24182;&#20174;&#20013;&#36873;&#25321;&#26368;&#20248;&#30340;&#31639;&#27861;&#12290;&#12308;11&#12309; &#32780;&#19988;&#65292;&#27169;&#22411;&#24448;&#24448;&#38656;&#35201;&#22810;&#27425;<br/>&#37325;&#26032;&#35757;&#32451;&#12290;&#31639;&#27861;&#36873;&#25321;&#30340;&#20027;&#35201;&#20381;&#25454;&#26159;&#38656;&#35201;&#35299;&#20915;&#38382;&#39064;&#30340;&#24615;&#36136;&#20197;&#21450;&#25968;&#25454;&#30340;&#24773;&#20917;&#12290;&#25968;&#25454;&#30340;&#35268;&#27169;&#21644;&#29305;&#24449;&#23545;&#26426;&#22120;<br/>&#23398;&#20064;&#30340;&#24615;&#33021;&#24448;&#24448;&#20855;&#26377;&#20915;&#23450;&#20316;&#29992;&#12290;&#20363;&#22914;&#22312;&#35757;&#32451;&#38598;&#26679;&#26412;&#37327;&#36739;&#23567;&#30340;&#24180;&#20195;&#36890;&#34892;&#30340;&#32463;&#20856;&#26799;&#24230;&#19979;&#38477;&#27861;&#21644;&#29275;&#39039;&#27861;&#22312;<br/>&#22788;&#29702;&#22823;&#25968;&#25454;&#38382;&#39064;&#26102;&#30340;&#25928;&#29575;&#38750;&#24120;&#20302;&#19979;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#38543;&#26426;&#26799;&#24230;&#19979;&#38477;&#27861;&#36825;&#31181;&#22312;&#22823;&#25968;&#25454;&#26465;&#20214;&#19979;&#25928;&#29575;&#24040;&#39640;&#30340;<br/>&#26041;&#27861;&#24471;&#21040;&#24191;&#27867;&#36816;&#29992;&#21644;&#21457;&#23637;&#12290;&#12308;12&#12309;&#35757;&#32451;&#25968;&#25454;&#23545;&#27169;&#22411;&#24615;&#33021;&#24433;&#21709;&#26356;&#22823;&#12290;&#21363;&#20415;&#33719;&#24471;&#31639;&#27861;&#30340;&#21407;&#22987;&#20195;&#30721;&#20063;&#19981;&#36275;&#20197;&#30495;<br/>&#27491;&#29702;&#35299;&#29305;&#23450;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#24037;&#20316;&#21407;&#29702;&#65292;&#22240;&#20026;&#23427;&#23454;&#38469;&#19978;&#21462;&#20915;&#20110;&#36755;&#20837;&#20854;&#20013;&#30340;&#25968;&#25454;&#12290;&#30001;&#20110;&#25968;&#25454;&#26080;&#21487;&#21462;&#20195;&#30340;<br/>&#37325;&#35201;&#24615;&#65292;&#24403;&#21069;&#30340;&#25216;&#26415;&#36235;&#21183;&#24120;&#34987;&#31216;&#20026;&#25968;&#25454;&#39537;&#21160;&#30340;&#20154;&#24037;&#26234;&#33021;&#12290;<br/></p>
<p>2. &#31639;&#21147;<br/>&#24456;&#22810;&#21069;&#27839;&#24615;&#22823;&#35268;&#27169;&#28145;&#24230;&#23398;&#20064;&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#30340;&#31639;&#27861;&#26694;&#26550;&#24182;&#19981;&#31070;&#31192;&#65292;&#20294;&#35757;&#32451;&#21364;&#38656;&#35201;&#36229;&#22823;&#30340;&#25968;&#25454;&#38598;&#19982;<br/></p>
<p>&#24778;&#20154;&#30340;&#35745;&#31639;&#37327;&#12290;&#20363;&#22914; 2020 &#24180; Open AI &#20844;&#21496;&#25512;&#20986;&#30340; GPT-3 &#27169;&#22411;&#30340;&#39640;&#24615;&#33021;&#20197;&#35268;&#27169;&#20026;&#20195;&#20215;&#65292;&#20351;&#29992;&#30340;&#26368;&#22823;&#25968;<br/>&#25454;&#38598;&#22312;&#22788;&#29702;&#21069;&#23481;&#37327;&#36798;&#21040;&#20102; 45TB&#65292;&#21442;&#25968;&#22810;&#36798; 1750 &#20159;&#20010;&#65292;&#35745;&#31639;&#38656;&#27714;&#39640;&#36798; 3640pfs-day&#12290;&#12308;13&#12309;GPT-3 &#22312;&#19968;&#23450;<br/>&#31243;&#24230;&#19978;&#35777;&#26126;&#20102;&#36229;&#22823;&#25968;&#25454;&#21152;&#19978;&#36229;&#22823;&#31639;&#21147;&#30830;&#23454;&#33021;&#23548;&#33268;&#20154;&#24037;&#26234;&#33021;&#24615;&#33021;&#30340;&#26497;&#22823;&#36291;&#21319;&#12290;&#12308;14&#12309;&#24378;&#21270;&#23398;&#20064;&#30340;&#22880;&#22522;&#20154;<br/>&#29702;&#26597;&#24503; &#8226; &#33832;&#39039;&#25351;&#20986;&#65292;&#20154;&#24037;&#26234;&#33021; 70 &#24180;&#21457;&#23637;&#30340;&#25945;&#35757;&#20043;&#19968;&#26159;&#25152;&#26377;&#35797;&#22270;&#31616;&#21270;&#20154;&#31867;&#24605;&#32500;&#26080;&#21487;&#27604;&#25311;&#30340;&#22797;&#26434;&#24615;&#30340;&#23581;<br/>&#35797;&#37117;&#22833;&#36133;&#20102;&#12290;&#20154;&#24037;&#26234;&#33021;&#30340;&#26410;&#26469;&#22312;&#20110;&#36890;&#29992;&#30340;&#25628;&#32034;&#21644;&#23398;&#20064;&#26041;&#27861;&#65292;&#32780;&#38750;&#20381;&#36182;&#20154;&#31867;&#30693;&#35782;&#12290;&#22312;&#33832;&#39039;&#30475;&#26469;&#65292;&#31639;&#21147;&#30340;<br/>&#26464;&#26438;&#20316;&#29992;&#26159;&#23545;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#21807;&#19968;&#37325;&#35201;&#30340;&#22240;&#32032;&#12290;&#12308;15&#12309;&#23613;&#31649;&#24456;&#22810;&#23398;&#32773;&#24182;&#19981;&#21516;&#24847;&#33832;&#39039;&#36825;&#31181;&#30475;&#20284;&#26497;&#31471;&#30340;&#30475;&#27861;&#65292;<br/>&#20294;&#20154;&#24037;&#26234;&#33021;&#36817;&#26469;&#36805;&#29467;&#30340;&#21457;&#23637;&#30830;&#23454;&#20027;&#35201;&#20208;&#36182;&#25628;&#32034;&#21644;&#23398;&#20064;&#36825;&#20123;&#30475;&#20284;&#24182;&#19981;&#39640;&#26126;&#30340;&#8220;&#34542;&#21147;&#8221;&#65292;&#32780;&#25628;&#32034;&#21644;&#23398;&#20064;&#24615;<br/>&#33021;&#30340;&#25552;&#21319;&#37117;&#26159;&#20197;&#31639;&#21147;&#30340;&#22686;&#38271;&#20026;&#21069;&#25552;&#12290;&#29305;&#21035;&#26159;&#22312;&#28145;&#24230;&#23398;&#20064;&#22823;&#27169;&#22411;&#30340;&#31454;&#20105;&#24615;&#21457;&#23637;&#20013;&#65292;&#30001;&#20110;&#27169;&#22411;&#30340;&#24635;&#20307;<br/>&#26694;&#26550;&#22522;&#26412;&#23450;&#22411;&#65292;&#31639;&#21147;&#26174;&#24471;&#27604;&#31639;&#27861;&#26356;&#20855;&#20915;&#23450;&#24615;&#12290;&#20363;&#22914;&#65292;&#30001;&#20110; Transformer &#36825;&#31867;&#22823;&#27169;&#22411;&#30340;&#35757;&#32451;&#38656;&#35201;&#22312;&#30701;&#26102;<br/>&#38388;&#20869;&#25237;&#20837;&#24040;&#22823;&#31639;&#21147;&#65292;&#36817;&#24180;&#26469;&#21069;&#27839;&#24615;&#22823;&#27169;&#22411;&#39033;&#30446;&#37117;&#26159;&#30001;&#22312;&#31639;&#21147;&#26041;&#38754;&#20934;&#22791;&#20805;&#20998;&#30340;&#32654;&#22269;&#20844;&#21496;&#21644;&#26426;&#26500;&#20027;&#23548;&#30740;&#21457;&#12290;<br/></p>
<p>&#12308; 9 &#12309; &#65339;&#32654;&#65341; Tom M. Mitchell&#65306;&#12298;&#26426;&#22120;&#23398;&#20064;&#12299;&#65292;&#26366;&#21326;&#20891;&#12289;&#24352;&#38134;&#22862;&#31561;&#35793;&#65292;&#26426;&#26800;&#24037;&#19994;&#20986;&#29256;&#31038; 2003 &#24180;&#29256;&#65292;&#31532; 3 &#39029;&#12290;<br/>&#12308;10&#12309;&#21487;&#20197;&#31616;&#21333;&#22320;&#23558;&#26426;&#22120;&#23398;&#20064;&#35270;&#20026;&#23454;&#29616;&#20154;&#24037;&#26234;&#33021;&#30340;&#19968;&#31181;&#25216;&#26415;&#36335;&#24452;&#65292;&#32780;&#28145;&#24230;&#23398;&#20064;&#12289;&#24378;&#21270;&#23398;&#20064;&#21017;&#26159;&#26426;&#22120;&#23398;&#20064;&#30340;&#23376;&#38598;&#12290;&#32771;&#34385;&#21040;&#24403;&#21069;&#26426;&#22120;&#23398;&#20064;&#24191;<br/></p>
<p>&#27867;&#36866;&#29992;&#30340;&#24773;&#20917;&#65292;&#21482;&#35201;&#27809;&#26377;&#29305;&#21035;&#35828;&#26126;&#65292;&#26412;&#25991;&#25152;&#35828;&#30340;&#20154;&#24037;&#26234;&#33021;&#20027;&#35201;&#26159;&#25351;&#20197;&#26426;&#22120;&#23398;&#20064;&#20026;&#25216;&#26415;&#36335;&#24452;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;<br/>&#12308;11&#12309; &#21442;&#35265;&#65339;&#32654;&#65341;&#22622;&#24052;&#26031;&#33922;&#23433; &#8226; &#25289;&#26045;&#21345;&#65306;&#12298;Python &#26426;&#22120;&#23398;&#20064;&#12299;&#65292;&#39640;&#26126;&#12289;&#24464;&#33721;&#12289;&#38518;&#34382;&#25104;&#35793;&#65292;&#26426;&#26800;&#24037;&#19994;&#20986;&#29256;&#31038; 2017 &#24180;&#29256;&#65292;&#31532; 7 &#39029;&#12290;<br/>&#12308;12&#12309;&#21442;&#35265;&#21490;&#26149;&#22855;&#12289;&#21340;&#26230;&#31054;&#12289;&#26045;&#26234;&#24179;&#65306;&#12298;&#26426;&#22120;&#23398;&#20064;&#65306;&#31639;&#27861;&#32972;&#21518;&#30340;&#29702;&#35770;&#19982;&#20248;&#21270;&#12299;&#65292;&#28165;&#21326;&#22823;&#23398;&#20986;&#29256;&#31038; 2019 &#24180;&#29256;&#65292;&#31532; 135 &#39029;&#12290;<br/>&#12308;13&#12309; petaflop/s-day&#65288;pfs-day&#65289;&#26159; Open AI &#25552;&#20986;&#30340;&#31639;&#21147;&#30340;&#21333;&#20301;&#65292;&#20854;&#24230;&#37327;&#26041;&#27861;&#26159;&#65306;&#25226;&#19968;&#27425;&#21152;&#27861;&#25110;&#32773;&#20056;&#27861;&#36816;&#31639;&#24403;&#20316;&#19968;&#27425;&#25805;&#20316;&#65292;&#22914;&#26524;&#27599;&#31186;&#25191;&#34892; 10 &#30340;<br/></p>
<p>15 &#27425;&#26041;&#65288;peta&#65289;&#27425;&#36816;&#31639;&#24182;&#25345;&#32493;&#19968;&#22825;&#26102;&#38388;&#65292;&#36825;&#26679;&#30340;&#31639;&#21147;&#28040;&#32791;&#30456;&#24403;&#20110; 1pfs-day&#12290;<br/>&#12308;14&#12309;&#20851;&#20110; GPT-3 &#30340;&#35814;&#32454;&#24773;&#20917;&#21487;&#21442;&#32771;&#35813;&#39033;&#30446;&#35770;&#25991;&#65306;Language Models are Few-Shot Learners, https://arxiv.org/abs/2005.14165, 2022 &#24180; 8 &#26376; 17<br/></p>
<p>&#26085;&#35775;&#38382;&#12290;&#35813;&#35770;&#25991;&#20316;&#32773;&#22810;&#36798; 31 &#20154;&#65292;&#32780;&#19988;&#25991;&#26411;&#20171;&#32461;&#20102;&#27599;&#20010;&#20154;&#30340;&#20855;&#20307;&#36129;&#29486;&#12290;&#20165;&#20174;&#20316;&#32773;&#38453;&#23481;&#20063;&#19981;&#38590;&#25512;&#30693;&#39033;&#30446;&#30340;&#22797;&#26434;&#31243;&#24230;&#12290;<br/>&#12308;15&#12309; See Rich Sutton, The Bitter Lesson, http://www.incompleteideas.net/IncIdeas/BitterLesson.html, last visited on Aug. 17, 2022.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35770;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#23545;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#36127;&#38754;&#24433;&#21709;&#21450;&#20854;&#30699;&#27491;<br/></p>
<p>53<br/></p>
<p>3.AI &#26694;&#26550;<br/>&#26222;&#36890;&#20027;&#20307;&#27809;&#26377;&#23454;&#21147;&#20174;&#38646;&#24320;&#22987;&#25645;&#24314;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#25152;&#38656;&#30340;&#36719;&#30828;&#20214;&#31995;&#32479;&#12290;&#23454;&#36341;&#20013;&#65292;&#22823;&#37096;&#20998;&#20154;&#24037;&#26234;&#33021;&#39033;<br/></p>
<p>&#30446;&#24182;&#19981;&#21333;&#29420;&#35774;&#35745;&#31639;&#27861;&#24182;&#22260;&#32469;&#31639;&#27861;&#25645;&#24314;&#36719;&#30828;&#20214;&#29615;&#22659;&#65292;&#32780;&#26159;&#39640;&#24230;&#20381;&#36182;&#26082;&#26377; AI &#26694;&#26550;&#36827;&#34892;&#24320;&#21457;&#12290;AI &#26694;&#26550;&#26159;<br/>AI &#31639;&#27861;&#27169;&#22411;&#35774;&#35745;&#12289;&#35757;&#32451;&#21644;&#39564;&#35777;&#30340;&#19968;&#22871;&#26631;&#20934;&#25509;&#21475;&#12289;&#29305;&#24615;&#24211;&#21644;&#24037;&#20855;&#21253;&#65292;&#38598;&#25104;&#20102;&#31639;&#27861;&#30340;&#23553;&#35013;&#12289;&#25968;&#25454;&#30340;&#35843;&#29992;&#20197;<br/>&#21450;&#35745;&#31639;&#36164;&#28304;&#30340;&#20351;&#29992;&#65292;&#21516;&#26102;&#38754;&#21521;&#24320;&#21457;&#32773;&#25552;&#20379;&#24320;&#21457;&#30028;&#38754;&#21644;&#39640;&#25928;&#30340;&#25191;&#34892;&#24179;&#21488;&#12290;AI &#26694;&#26550;&#26159;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#29615;<br/>&#33410;&#20013;&#30340;&#22522;&#30784;&#24037;&#20855;&#65292;&#21457;&#25381;&#30528; AI &#25216;&#26415;&#29983;&#24577;&#25805;&#20316;&#31995;&#32479;&#30340;&#21151;&#33021;&#12290;&#12308;16&#12309;&#30446;&#21069;&#26368;&#27969;&#34892;&#30340; AI &#26694;&#26550;&#26159; TensorFlow &#21644;<br/>PyTorch&#12290;TensorFlow &#26356;&#20542;&#21521;&#20110;&#24037;&#19994;&#24212;&#29992;&#39046;&#22495;&#65292;&#20855;&#26377;&#24378;&#22823;&#30340;&#31227;&#26893;&#24615;&#65292;&#21033;&#20110;&#24037;&#19994;&#37096;&#32626;&#12290;PyTorch &#35821;&#27861;&#31616;&#20415;&#65292;<br/>&#24320;&#21457;&#21608;&#26399;&#30701;&#65292;&#24050;&#36880;&#27493;&#25104;&#20026;&#31185;&#30740;&#39046;&#22495;&#20027;&#27969;&#24179;&#21488;&#12290;&#22312;&#32477;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#65292;&#24037;&#31243;&#24072;&#22312; AI &#26694;&#26550;&#20013;&#37096;&#32626;&#31639;&#27861;&#26102;&#21482;<br/>&#38656;&#20381;&#25454;&#20219;&#21153;&#30446;&#26631;&#36873;&#25321;&#35843;&#29992;&#24688;&#24403;&#31639;&#27861;&#65292;&#31639;&#27861;&#22312;&#23631;&#34109;&#20102;&#24213;&#23618;&#30828;&#20214;&#21644;&#25805;&#20316;&#31995;&#32479;&#32454;&#33410;&#30340;&#21069;&#25552;&#19979;&#21457;&#25381;&#20316;&#29992;&#12290;<br/></p>
<p>4. &#27169;&#22411;&#26694;&#26550;<br/>&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#30340;&#27169;&#22411;&#26694;&#26550;&#24433;&#21709;&#20102;&#31639;&#27861;&#30340;&#36873;&#25321;&#21644;&#20351;&#29992;&#12290;2017 &#24180;&#20197;&#26469;&#22312;&#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#65288;NLP&#65289;&#39046;&#22495;&#20986;<br/></p>
<p>&#29616;&#20102;&#19968;&#31995;&#21015;&#20197; Transformer &#20026;&#22522;&#30784;&#26550;&#26500;&#30340;&#24615;&#33021;&#20248;&#24322;&#30340;&#22823;&#27169;&#22411;&#12290;&#12308;17&#12309; &#36825;&#31181;&#26032;&#33539;&#24335;&#23548;&#33268;&#22823;&#22411; NLP &#39033;&#30446;&#22312;<br/>&#26694;&#26550;&#21644;&#27169;&#22411;&#26041;&#38754;&#26377;&#32479;&#19968;&#30340;&#36235;&#21183;&#12290;&#24320;&#21457;&#32773;&#21487;&#20197;&#29992;&#39044;&#35757;&#32451;&#33391;&#22909;&#30340;&#27169;&#22411;&#65292;&#38024;&#23545;&#19981;&#21516;&#20219;&#21153;&#30446;&#26631;&#36827;&#34892;&#24494;&#35843;&#65292;&#20351;&#20854;<br/>&#21516;&#26102;&#36866;&#29992;&#20110;&#19981;&#21516;&#30340;&#19979;&#28216;&#20219;&#21153;&#12290;&#30446;&#21069;&#36825;&#31181;&#27169;&#24335;&#24050;&#32463;&#36229;&#36234; NLP&#65292;&#22312;&#35745;&#31639;&#26426;&#35270;&#35273;&#12289;&#22810;&#27169;&#24577;&#20219;&#21153;&#31561;&#39046;&#22495;&#20063;&#34920;&#29616;<br/>&#20248;&#24322;&#12290;&#31639;&#27861;&#22312;&#29305;&#23450;&#20219;&#21153;&#39046;&#22495;&#30340;&#19987;&#38376;&#24615;&#21644;&#29305;&#24322;&#24615;&#24050;&#26377;&#25152;&#21066;&#24369;&#12290;&#27492;&#22806;&#65292;&#22312;&#36817;&#24180;&#26469;&#20852;&#36215;&#30340;&#32852;&#37030;&#23398;&#20064;&#39046;&#22495;&#65292;&#21508;<br/>&#31181;&#32463;&#20856;&#23398;&#20064;&#31639;&#27861;&#37117;&#38656;&#35201;&#20381;&#25454;&#32852;&#37030;&#23398;&#20064;&#26694;&#26550;&#36827;&#34892;&#26377;&#38024;&#23545;&#24615;&#30340;&#20462;&#25913;&#12290;&#12308;18&#12309;&#36825;&#20123;&#37117;&#20805;&#20998;&#35828;&#26126;&#20102;&#27169;&#22411;&#26694;&#26550;&#23545;&#31639;<br/>&#27861;&#30340;&#28145;&#21051;&#24433;&#21709;&#12290;<br/></p>
<p>&#20197;&#19978;&#35770;&#36848;&#24182;&#19981;&#26159;&#21542;&#23450;&#31639;&#27861;&#30340;&#37325;&#35201;&#24615;&#65292;&#32780;&#26159;&#25351;&#20986;&#29992;&#8220;&#31639;&#27861;&#8221;&#31548;&#32479;&#25351;&#20195;&#21253;&#21547;&#25968;&#25454;&#12289;&#31639;&#21147;&#12289;AI &#26694;&#26550;&#12289;&#27169;&#22411;<br/>&#26694;&#26550;&#20197;&#21450;&#20154;&#24037;&#24178;&#39044;&#31561;&#35201;&#32032;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#26159;&#19981;&#24688;&#24403;&#30340;&#12290;&#20197;&#20559;&#27010;&#20840;&#30340;&#25551;&#36848;&#19981;&#20165;&#25197;&#26354;&#20102;&#25216;&#26415;&#20107;&#23454;&#65292;&#32780;&#19988;<br/>&#28151;&#28102;&#20102;&#19981;&#21516;&#23618;&#27425;&#21644;&#19981;&#21516;&#29305;&#24615;&#30340;&#23545;&#35937;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#31639;&#27861;&#19981;&#26159;&#31639;&#35745;<br/>&#31639;&#27861;&#24448;&#24448;&#34987;&#24819;&#35937;&#20026;&#38024;&#23545;&#26080;&#36764;&#20154;&#32676;&#30340;&#31934;&#24039;&#31639;&#35745;&#65292;&#32780;&#20154;&#20204;&#23545;&#33258;&#36523;&#21033;&#30410;&#21463;&#25439;&#30340;&#39118;&#38505;&#23481;&#26131;&#21453;&#24212;&#36807;&#24230;&#12290;&#36825;<br/></p>
<p>&#26080;&#30097;&#21152;&#28145;&#20102;&#31639;&#27861;&#27010;&#24565;&#30340;&#28040;&#26497;&#33394;&#24425;&#65292;&#20294;&#31639;&#27861;&#26412;&#36523;&#24182;&#19981;&#33021;&#36171;&#20104;&#20154;&#24037;&#26234;&#33021;&#31934;&#24039;&#31639;&#35745;&#30340;&#29305;&#24449;&#12290;<br/>&#35745;&#31639;&#26426;&#22788;&#29702;&#29305;&#23450;&#38382;&#39064;&#26102;&#26082;&#21487;&#37319;&#21462;&#35268;&#33539;&#35774;&#35745;&#30340;&#26041;&#27861;&#65292;&#20063;&#21487;&#37319;&#21462;&#20174;&#25968;&#25454;&#20013;&#23398;&#20064;&#30340;&#26041;&#27861;&#12290;&#12308;19&#12309;&#22312;&#20256;&#32479;&#32534;<br/></p>
<p>&#31243;&#20013;&#65292;&#20154;&#31867;&#23558;&#32463;&#39564;&#24402;&#32435;&#20026;&#20005;&#35880;&#30340;&#36923;&#36753;&#20844;&#24335;&#24182;&#29992;&#32534;&#31243;&#35821;&#35328;&#23558;&#20854;&#25551;&#36848;&#20986;&#26469;&#65292;&#32534;&#35793;&#25104;&#26426;&#22120;&#20195;&#30721;&#21518;&#30001;&#35745;&#31639;&#26426;&#31934;<br/>&#30830;&#25191;&#34892;&#12290;&#32780;&#20316;&#20026;&#20174;&#25968;&#25454;&#20013;&#23398;&#20064;&#30340;&#27169;&#24335;&#65292;&#26426;&#22120;&#23398;&#20064;&#21017;&#20855;&#26377;&#20808;&#22825;&#30340;&#19981;&#31934;&#30830;&#24615;&#21644;&#19981;&#30830;&#23450;&#24615;&#12290;&#26426;&#22120;&#23398;&#20064;&#30340;&#22522;<br/>&#26412;&#21407;&#29702;&#26159;&#8220;&#27010;&#29575;&#36817;&#20284;&#27491;&#30830;&#8221;&#65288;PAC&#65289;&#29702;&#35770;&#12290;&#22312; PAC &#21407;&#29702;&#19979;&#65292;&#21482;&#33021;&#24076;&#26395;&#35745;&#31639;&#26426;&#22522;&#20110;&#26576;&#31181;&#23398;&#20064;&#31639;&#27861;&#23398;&#24471;&#30340;&#27169;<br/>&#22411;&#25152;&#23545;&#24212;&#30340;&#20551;&#35774;&#23613;&#21487;&#33021;&#25509;&#36817;&#30446;&#26631;&#27010;&#24565;&#12290;&#12308;20&#12309;PAC &#20063;&#21487;&#30452;&#35793;&#20026;&#8220;&#21487;&#33021;&#36817;&#20284;&#27491;&#30830;&#8221;&#65292;&#20854;&#20013;&#26377;&#20004;&#20010;&#19981;&#30830;&#23450;&#30340;&#34920;<br/></p>
<p>&#12308;16&#12309;&#20013;&#22269;&#20449;&#24687;&#36890;&#20449;&#30740;&#31350;&#38498;&#65306;&#12298;AI &#26694;&#26550;&#21457;&#23637;&#30333;&#30382;&#20070;&#65288;2022 &#24180;&#65289;&#12299;&#65292; http://www.caict.ac.cn/kxyj/qwfb/bps/202202/t20220225_397170.html&#65292;2022 &#24180;<br/>8 &#26376; 19 &#26085;&#35775;&#38382;&#12290;<br/></p>
<p>&#12308;17&#12309;&#22269;&#20869;&#19968;&#20123;&#25991;&#29486;&#22312;&#25551;&#36848; Transformer &#26102;&#24448;&#24448;&#23558;&#20854;&#19981;&#24688;&#24403;&#22320;&#31216;&#20026;&#19968;&#31181;&#31639;&#27861;&#12290;&#20294;&#20174;&#25216;&#26415;&#35282;&#24230;&#30475;&#65292;Transformer &#26159;&#19968;&#31181;&#25972;&#21512;&#20102;&#35768;&#22810;&#31639;&#27861;&#30340;&#33258;<br/>&#27880;&#24847;&#21147;&#65288;Self-attention&#65289;&#27169;&#22411;&#26550;&#26500;&#12290;2022 &#24180;&#65292;Deepmind &#30340;&#30740;&#31350;&#20154;&#21592;&#21457;&#34920;&#35770;&#25991;&#65292;&#29992;&#20266;&#20195;&#30721;&#65288;&#20171;&#20110;&#33258;&#28982;&#35821;&#35328;&#21644;&#35745;&#31639;&#26426;&#35821;&#35328;&#20043;&#38388;&#30340;&#25991;&#23383;&#21644;<br/>&#31526;&#21495;&#65292;&#26159;&#31616;&#35201;&#34920;&#36798;&#31639;&#27861;&#30340;&#26041;&#27861;&#65289;&#31616;&#35201;&#26803;&#29702;&#20102; Transformer &#27169;&#22411;&#20013;&#30340;&#31639;&#27861;&#12290;&#20174;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;Transformer &#33267;&#23569;&#20351;&#29992;&#20102; 15 &#31181;&#31639;&#27861;&#12290;&#35814;&#35265;<br/>Mary Phuong &amp; Marcus Hutter, Formal Algorithms for Transformers, arXiv:2207.09238v1 &#65339;cs.LG&#65341;.<br/></p>
<p>&#12308;18&#12309;&#32852;&#37030;&#23398;&#20064;&#26159;&#19968;&#31181;&#24102;&#26377;&#38544;&#31169;&#20445;&#25252;&#12289;&#23433;&#20840;&#21152;&#23494;&#25216;&#26415;&#30340;&#20998;&#24067;&#24335;&#26426;&#22120;&#23398;&#20064;&#26694;&#26550;&#65292;&#26088;&#22312;&#21033;&#29992;&#20998;&#25955;&#22312;&#21508;&#29992;&#25143;&#30340;&#26412;&#22320;&#25968;&#25454;&#38598;&#21327;&#21516;&#35757;&#32451;&#27169;&#22411;&#65292;&#20026;&#20445;&#35777;<br/>&#21442;&#19982;&#26041;&#38544;&#31169;&#65292;&#35757;&#32451;&#36807;&#31243;&#20013;&#65292;&#35757;&#32451;&#25968;&#25454;&#19981;&#20250;&#31163;&#24320;&#26412;&#22320;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#27169;&#22411;&#30456;&#20851;&#30340;&#20449;&#24687;&#65288;&#20363;&#22914;&#27169;&#22411;&#26550;&#26500;&#65292;&#21442;&#25968;&#26799;&#24230;&#65289;&#20250;&#34987;&#20849;&#20139;&#33267;&#26381;&#21153;&#22120;&#31471;&#65292;<br/>&#20174;&#32780;&#38477;&#20302;&#20102;&#25968;&#25454;&#27844;&#38706;&#30340;&#39118;&#38505;&#12290;&#21442;&#35265;&#29579;&#20581;&#23447;&#12289;&#26446;&#27901;&#36828;&#12289;&#20309;&#23433;&#29667;&#65306;&#12298;&#28145;&#20837;&#27973;&#20986;&#32852;&#37030;&#23398;&#20064;&#65306;&#21407;&#29702;&#19982;&#23454;&#36341;&#12299;&#65292;&#26426;&#26800;&#24037;&#19994;&#20986;&#29256;&#31038; 2021 &#24180;&#29256;&#65292;&#31532; 11 &#39029;&#12289;<br/>&#31532; 23 &#39029;&#12290;<br/></p>
<p>&#12308;19&#12309; See Yaser S. Abu-Mostafa, Malik Magdon-Ismail &amp; Hsuan-Tien Lin, Learning From Data: A Short Course, AML Book, 2012, p. 9.<br/>&#12308;20&#12309;&#21442;&#35265;&#21608;&#24535;&#21326;&#12289;&#29579;&#39759;&#12289;&#39640;&#23561;&#12289;&#24352;&#21033;&#20891;&#65306;&#12298;&#26426;&#22120;&#23398;&#20064;&#29702;&#35770;&#23548;&#24341;&#12299;&#65292;&#26426;&#26800;&#24037;&#19994;&#20986;&#29256;&#31038; 2021 &#24180;&#29256;&#65292;&#31532; 26 &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25919;&#27835;&#19982;&#27861;&#24459; 2022 &#24180;&#31532; 11 &#26399;<br/></p>
<p>54<br/></p>
<p>&#36848;&#65306;&#8220;&#36817;&#20284;&#8221;&#25351;&#30340;&#26159;&#22312;&#21462;&#20540;&#19978;&#21482;&#35201;&#19982;&#30495;&#23454;&#20540;&#30340;&#20559;&#24046;&#23567;&#20110;&#39044;&#35774;&#23601;&#26159;&#8220;&#36817;&#20284;&#27491;&#30830;&#8221;&#65307;&#8220;&#21487;&#33021;&#8221;&#21017;&#25351;&#21482;&#35201;&#8220;&#36817;&#20284;<br/>&#27491;&#30830;&#8221;&#30340;&#27010;&#29575;&#36275;&#22815;&#22823;&#23601;&#21487;&#35748;&#20026;&#8220;&#21487;&#33021;&#36817;&#20284;&#27491;&#30830;&#8221;&#12290;&#21363;&#20415;&#19981;&#33021;&#28145;&#20837;&#29702;&#35299; PAC &#30340;&#25968;&#23398;&#20869;&#28085;&#65292;&#25105;&#20204;&#20063;&#33021;&#20307;&#20250;<br/>&#21040;&#23398;&#20064;&#31639;&#27861;&#38656;&#35201;&#22788;&#29702;&#22823;&#37327;&#30340;&#19981;&#30830;&#23450;&#24615;&#38382;&#39064;&#12290;&#20197;&#26426;&#22120;&#23398;&#20064;&#20026;&#21407;&#29702;&#30340;&#20154;&#24037;&#26234;&#33021;&#22312;&#31639;&#27861;&#36873;&#25321;&#21644;&#23454;&#29616;&#23618;&#38754;&#24182;<br/>&#27809;&#26377;&#22810;&#23569;&#36827;&#34892;&#31934;&#24039;&#31639;&#35745;&#21644;&#21033;&#30410;&#20998;&#37197;&#30340;&#31354;&#38388;&#65292;&#21453;&#32780;&#20805;&#26021;&#30528;&#22823;&#37327;&#20381;&#38752;&#30452;&#35273;&#21644;&#32463;&#39564;&#30340;&#35843;&#25972;&#21442;&#25968;&#30340;&#31895;&#37325;&#24037;&#20316;&#12290;<br/>&#27491;&#26159;&#22312;&#36825;&#31181;&#30475;&#20284;&#24456;&#19981;&#26234;&#33021;&#30340;&#35843;&#25972;&#21442;&#25968;&#25805;&#20316;&#20013;&#65292;&#26426;&#22120;&#23398;&#20064;&#31639;&#27861;&#25165;&#33021;&#19981;&#26029;&#20248;&#21270;&#65292;&#26368;&#21518;&#23398;&#20064;&#21040;&#36924;&#36817;&#30446;&#26631;&#30340;&#27169;<br/>&#22411;&#12290;&#30495;&#27491;&#36171;&#20104;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#31639;&#35745;&#29305;&#24449;&#30340;&#24448;&#24448;&#26159;&#31639;&#27861;&#20043;&#22806;&#30340;&#22240;&#32032;&#65292;&#20363;&#22914;&#25968;&#25454;&#36136;&#37327;&#65292;&#23588;&#20854;&#26159;&#25968;&#25454;&#26412;&#36523;&#34164;&#21547;<br/>&#30340;&#27169;&#24335;&#21644;&#20559;&#35265;&#12290;&#27492;&#22806;&#65292;&#22312;&#20027;&#27969;&#30340;&#30417;&#30563;&#23398;&#20064;&#27169;&#24335;&#20013;&#65292;&#20154;&#31867;&#20027;&#20307;&#35774;&#23450;&#30340;&#39044;&#26399;&#36755;&#20986;&#24448;&#24448;&#26159;&#21508;&#31181;&#38382;&#39064;&#30340;&#26681;&#26412;&#26469;<br/>&#28304;&#12290;&#31639;&#27861;&#21482;&#26159;&#26681;&#25454;&#39044;&#26399;&#30340;&#36755;&#20986;&#22312;&#25968;&#25454;&#19978;&#25214;&#21040;&#26368;&#20248;&#27169;&#22411;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289;&#8220;&#40657;&#31665;&#8221;&#19981;&#26159;&#8220;&#40657;&#24149;&#8221;<br/>&#31639;&#27861;&#23454;&#38469;&#19978;&#26159;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20869;&#36739;&#20026;&#28165;&#26224;&#36879;&#26126;&#30340;&#37096;&#20998;&#12290;&#25152;&#35859;&#8220;&#40657;&#31665;&#8221;&#24182;&#19981;&#26159;&#31639;&#27861;&#19981;&#22815;&#36879;&#26126;&#65292;&#26356;&#19981;&#26159;<br/></p>
<p>&#20154;&#20026;&#25925;&#24847;&#38544;&#30610;&#30495;&#30456;&#65292;&#32780;&#26159;&#20027;&#21160;&#37319;&#21462;&#30340;&#35748;&#30693;&#26041;&#27861;&#25110;&#23458;&#35266;&#23384;&#22312;&#30340;&#35748;&#30693;&#38590;&#39064;&#12290;&#31185;&#23398;&#30028;&#25226;&#20851;&#27880;&#20869;&#37096;&#32467;&#26500;&#21644;&#21407;<br/>&#29702;&#30340;&#35748;&#30693;&#26041;&#24335;&#31216;&#20026;&#8220;&#30333;&#31665;&#65288;&#30333;&#30418;&#65289;&#8221;&#65292;&#19982;&#20854;&#30456;&#21453;&#30340;&#35748;&#30693;&#26041;&#24335;&#34987;&#31216;&#20026;&#8220;&#40657;&#31665;&#65288;&#40657;&#30418;&#65289;&#8221;&#12290;&#22312;&#21021;&#27493;&#30740;&#31350;&#26576;&#31181;&#20107;&#29289;<br/>&#25110;&#38656;&#31616;&#21270;&#30740;&#31350;&#23545;&#35937;&#26102;&#24448;&#24448;&#20027;&#21160;&#37319;&#21462;&#36825;&#31181;&#26242;&#26102;&#24573;&#30053;&#20854;&#20869;&#37096;&#32467;&#26500;&#21644;&#26426;&#29702;&#65292;&#21482;&#20851;&#27880;&#20854;&#36755;&#20837;&#36755;&#20986;&#20197;&#21450;&#19982;&#21608;&#22260;<br/>&#29615;&#22659;&#20851;&#31995;&#30340;&#40657;&#31665;&#26041;&#27861;&#12290;&#21478;&#19968;&#31181;&#40657;&#31665;&#21017;&#26159;&#34987;&#21160;&#30340;&#12290;&#22312;&#26426;&#22120;&#23398;&#20064;&#39046;&#22495;&#23601;&#23384;&#22312;&#26242;&#26102;&#26080;&#27861;&#36867;&#36991;&#30340;&#8220;&#40657;&#31665;&#8221;&#12290;&#20363;<br/>&#22914;&#65292;&#30446;&#21069;&#34987;&#24191;&#27867;&#37319;&#29992;&#30340;&#20154;&#24037;&#31070;&#32463;&#32593;&#32476;&#65288;ANN&#65289;&#30340;&#36755;&#20837;&#23618;&#21644;&#36755;&#20986;&#23618;&#20043;&#38388;&#23601;&#26159;&#19968;&#20010;&#40657;&#31665;&#65292;&#31185;&#23398;&#30028;&#33267;&#20170;&#20173;&#19981;&#23436;<br/>&#20840;&#20102;&#35299;&#31070;&#32463;&#32593;&#32476;&#36755;&#20986;&#26576;&#31181;&#32467;&#26524;&#30340;&#30830;&#20999;&#21407;&#22240;&#12290;&#12308;21&#12309;&#22522;&#20110; ANN &#30340;&#28145;&#24230;&#23398;&#20064;&#26356;&#20687;&#26159;&#8220;&#23454;&#39564;&#31185;&#23398;&#8221;&#32780;&#38750;&#8220;&#20005;&#26684;<br/>&#31185;&#23398;&#8221;&#65292;&#20854;&#23454;&#29992;&#25928;&#26524;&#33391;&#22909;&#30340;&#21407;&#29702;&#24182;&#27809;&#26377;&#24471;&#21040;&#24443;&#24213;&#25581;&#31034;&#12290;&#8220;&#20154;&#24037;&#26234;&#33021;&#40657;&#31665;&#8221;&#21487;&#23450;&#20041;&#20026;&#26080;&#27861;&#23436;&#20840;&#29702;&#35299;&#30340;&#20154;&#24037;<br/>&#26234;&#33021;&#20915;&#31574;&#36807;&#31243;&#20197;&#21450;&#26080;&#27861;&#39044;&#27979;&#30340;&#20154;&#24037;&#26234;&#33021;&#20915;&#31574;&#25110;&#36755;&#20986;&#12290;&#12308;22&#12309;&#20154;&#24037;&#26234;&#33021;&#30340;&#21487;&#39564;&#35777;&#24615;&#19982;&#21487;&#35299;&#37322;&#24615;&#34429;&#21487;&#36890;&#36807;&#19968;<br/>&#20123;&#25216;&#26415;&#25163;&#27573;&#36827;&#34892;&#65292;&#20294;&#36825;&#31867;&#40657;&#31665;&#38382;&#39064;&#26242;&#26102;&#26080;&#27861;&#24471;&#21040;&#26681;&#26412;&#35299;&#20915;&#12290;&#28982;&#32780;&#65292;&#36825;&#26159;&#20154;&#24037;&#26234;&#33021;&#21407;&#29702;&#30340;&#40657;&#31665;&#32780;&#38750;&#31639;&#27861;<br/>&#30340;&#40657;&#31665;&#12290;&#27605;&#31455;&#31639;&#27861;&#26159;&#25351;&#21487;&#25805;&#20316;&#28165;&#26224;&#30340;&#27493;&#39588;&#12290;&#31639;&#27861;&#40657;&#31665;&#26412;&#26469;&#23601;&#26159;&#30683;&#30462;&#30340;&#27010;&#24565;&#12290;&#22914;&#26524;&#19968;&#31181;&#31639;&#27861;&#23384;&#22312;&#27169;&#31946;<br/>&#21644;&#40657;&#31665;&#65292;&#23427;&#23601;&#26159;&#23458;&#35266;&#19978;&#19981;&#21487;&#25805;&#20316;&#30340;&#65292;&#23601;&#19981;&#26159;&#31639;&#27861;&#12290;<br/></p>
<p>&#21478;&#22806;&#65292;&#19981;&#33021;&#25226;&#22240;&#35748;&#30693;&#33021;&#21147;&#19981;&#36275;&#20135;&#29983;&#30340;&#24515;&#29702;&#29366;&#24577;&#31216;&#20026;&#8220;&#40657;&#31665;&#8221;&#12290;&#21542;&#21017;&#40657;&#31665;&#23558;&#26080;&#22788;&#19981;&#22312;&#12290;&#21307;&#23398;&#30028;&#23545;<br/>&#24456;&#22810;&#26377;&#25928;&#30340;&#27835;&#30103;&#26041;&#27861;&#21644;&#33647;&#29289;&#30340;&#21407;&#29702;&#20381;&#28982;&#27809;&#26377;&#23436;&#20840;&#35748;&#30693;&#65292;&#22312;&#36825;&#31181;&#24615;&#21629;&#25912;&#20851;&#30340;&#39046;&#22495;&#20063;&#20960;&#20046;&#27809;&#26377;&#8220;&#21307;&#30103;&#40657;<br/>&#31665;&#8221;&#8220;&#33647;&#29289;&#40657;&#31665;&#8221;&#30340;&#35828;&#27861;&#12290;&#23454;&#38469;&#19978;&#65292;&#20154;&#31867;&#36816;&#29992;&#20102;&#24456;&#22810;&#22522;&#26412;&#21407;&#29702;&#19981;&#26126;&#30340;&#25216;&#26415;&#12290;&#20363;&#22914;&#31185;&#23398;&#30028;&#23545;&#36229;&#23548;&#22522;&#26412;&#21407;<br/>&#29702;&#30340;&#35748;&#30693;&#20173;&#19981;&#22815;&#23436;&#25972;&#65292;&#24456;&#22810;&#24120;&#28201;&#21644;&#39640;&#28201;&#36229;&#23548;&#29616;&#35937;&#33267;&#20170;&#32570;&#20047;&#23436;&#22791;&#29702;&#35770;&#35299;&#37322;&#65292;&#20294;&#36825;&#24182;&#19981;&#24433;&#21709;&#20154;&#31867;&#23558;&#20854;&#24191;&#27867;<br/>&#24212;&#29992;&#20110;&#30913;&#24748;&#28014;&#21015;&#36710;&#31561;&#39046;&#22495;&#12290;&#29616;&#20195;&#31038;&#20250;&#26159;&#39640;&#24230;&#20998;&#24037;&#21644;&#19987;&#19994;&#21270;&#30340;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#22823;&#37327;&#30693;&#35782;&#30450;&#21306;&#65292;&#22914;&#26524;&#27809;&#26377;&#23545;<br/>&#30456;&#20851;&#39046;&#22495;&#35268;&#33539;&#21644;&#25216;&#26415;&#36215;&#30721;&#30340;&#20449;&#20219;&#65292;&#31038;&#20250;&#23558;&#38590;&#20197;&#27491;&#24120;&#36816;&#34892;&#12290;<br/></p>
<p>&#8220;&#31639;&#27861;&#40657;&#31665;&#8221;&#36825;&#31867;&#34920;&#36798;&#30340;&#27969;&#34892;&#19982;&#23186;&#20307;&#30340;&#36807;&#24230;&#28818;&#20316;&#26377;&#26126;&#26174;&#20851;&#32852;&#12290;&#23186;&#20307;&#25253;&#36947;&#12289;&#26222;&#21450;&#24615;&#35835;&#29289;&#20197;&#21450;&#31038;&#20250;&#31185;<br/>&#23398;&#30740;&#31350;&#25991;&#29486;&#20013;&#30340;&#8220;&#40657;&#31665;&#8221;&#8220;&#31639;&#27861;&#40657;&#31665;&#8221;&#31561;&#8220;&#28909;&#35789;&#8221;&#22312;&#20154;&#24037;&#26234;&#33021;&#19987;&#19994;&#20070;&#31821;&#20013;&#24456;&#23569;&#20986;&#29616;&#12290;&#12308;23&#12309;&#30740;&#31350;&#32773;&#21644;&#35268;&#33539;<br/>&#21046;&#35746;&#32773;&#24212;&#24403;&#28145;&#30693;&#36825;&#24182;&#19981;&#26159;&#20934;&#30830;&#30340;&#34920;&#36798;&#65292;&#26356;&#19981;&#33021;&#25454;&#27492;&#36827;&#34892;&#25512;&#29702;&#21644;&#34892;&#21160;&#12290;<br/></p>
<p>&#12308;21&#12309; &#21442;&#35265;&#65339;&#32654;&#65341;&#26480;&#24343;&#29790; &#8226; &#24076;&#39039;&#65306;&#12298;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#65288;&#21367; 3&#65289;&#65306;&#28145;&#24230;&#23398;&#20064;&#21644;&#31070;&#32463;&#32593;&#32476;&#12299;&#65292;&#29579;&#28023;&#40527;&#35793;&#65292;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038; 2021 &#24180;&#29256;&#65292;&#31532; 8 &#39029;&#12290;<br/>&#12308;22&#12309; See Yavar Bathaee, The Artificial Intelligence Black Box and The Failure of Intent and Causation , 31 Harvard Journal of Law &amp; <br/></p>
<p>Technology 889, 905 &#65288;2018&#65289;.<br/>&#12308;23&#12309;&#20363;&#22914;&#26088;&#22312;&#23545;&#29616;&#26377;&#30740;&#31350;&#25104;&#26524;&#36827;&#34892;&#20840;&#38754;&#20171;&#32461;&#30340;&#12298;&#20154;&#24037;&#26234;&#33021;&#65306;&#19968;&#31181;&#29616;&#20195;&#30340;&#26041;&#27861;&#12299;&#65288;&#31532; 3 &#29256;&#65289;&#20013;&#27809;&#26377;&#20219;&#20309;&#31456;&#33410;&#25110;&#23567;&#33410;&#35752;&#35770;&#40657;&#31665;&#38382;&#39064;&#12290;&#21442;&#35265;&#65339;&#32654;&#65341;<br/></p>
<p>&#32599;&#32032;&#12289;&#35834;&#32500;&#26684;&#65306;&#12298;&#20154;&#24037;&#26234;&#33021;&#65306;&#19968;&#31181;&#29616;&#20195;&#30340;&#26041;&#27861;&#12299;&#65288;&#31532; 3 &#29256;&#65289;&#65292;&#27575;&#24314;&#24179;&#12289;&#31069;&#24681;&#12289;&#21016;&#36234;&#12289;&#38472;&#36291;&#26032;&#35793;&#65292;&#28165;&#21326;&#22823;&#23398;&#20986;&#29256;&#31038; 2013 &#24180;&#29256;&#12290;&#32780;&#22312;&#20844;&#35748;&#23384;&#22312;<br/>&#8220;&#40657;&#31665;&#8221;&#30340;&#28145;&#24230;&#23398;&#20064;&#39046;&#22495;&#65292;&#38750;&#24120;&#27969;&#34892;&#30340;&#12298;&#28145;&#24230;&#23398;&#20064;&#12299;&#20063;&#26681;&#26412;&#27809;&#26377;&#35752;&#35770;&#36807;&#40657;&#31665;&#38382;&#39064;&#65292;&#26415;&#35821;&#32034;&#24341;&#20013;&#20063;&#27809;&#26377;&#8220;&#40657;&#31665;&#8221;&#19968;&#35789;&#12290;&#21442;&#35265;&#65339;&#32654;&#65341;&#20234;&#24681; &#8226;<br/>&#21476;&#24503;&#36153;&#27931;&#12289;&#65339;&#21152;&#65341;&#32422;&#20070;&#20122; &#8226; &#26412;&#21513;&#22885;&#12289;&#65339;&#21152;&#65341;&#20122;&#20262; &#8226; &#24211;&#32500;&#23572;&#65306;&#12298;&#28145;&#24230;&#23398;&#20064;&#12299;&#65292;&#36213;&#30003;&#21073;&#12289;&#40654;&#24423;&#21531;&#12289;&#31526;&#22825;&#20961;&#12289;&#26446;&#20975;&#35793;&#65292;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038; 2017 &#24180;&#29256;&#65292;&#31532;<br/>486-500 &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35770;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#23545;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#36127;&#38754;&#24433;&#21709;&#21450;&#20854;&#30699;&#27491;<br/></p>
<p>55<br/></p>
<p>&#65288;&#22235;&#65289;&#31639;&#27861;&#19981;&#26159;&#31169;&#20135;<br/>&#20844;&#20247;&#23545;&#31639;&#27861;&#30340;&#24694;&#24863;&#36824;&#28304;&#33258;&#19968;&#31181;&#35823;&#35299;&#65306;&#31639;&#27861;&#26159;&#22823;&#20844;&#21496;&#25171;&#36896;&#20986;&#26469;&#29992;&#20110;&#35851;&#21033;&#30340;&#36130;&#20135;&#12290;&#20294;&#21333;&#32431;&#25968;&#23398;&#24847;&#20041;<br/></p>
<p>&#19978;&#30340;&#31639;&#27861;&#24182;&#27809;&#26377;&#30452;&#25509;&#30340;&#36130;&#20135;&#20215;&#20540;&#65292;&#21407;&#21017;&#19978;&#20063;&#19981;&#21463;&#27861;&#24459;&#30340;&#25490;&#20182;&#24615;&#20445;&#25252;&#12290;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#19987;&#21033;&#27861;&#12299;&#31532; 25<br/>&#26465;&#35268;&#23450;&#23545;&#8220;&#26234;&#21147;&#27963;&#21160;&#30340;&#35268;&#21017;&#21644;&#26041;&#27861;&#8221;&#19981;&#25480;&#20104;&#19987;&#21033;&#26435;&#65292;&#32780;&#31639;&#27861;&#23601;&#23646;&#20110;&#35299;&#20915;&#29305;&#23450;&#38382;&#39064;&#30340;&#26234;&#21147;&#27963;&#21160;&#30340;&#35268;&#21017;&#21644;<br/>&#26041;&#27861;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#19968;&#20010;&#8220;&#35299;&#20915;&#25216;&#26415;&#38382;&#39064;&#12289;&#20135;&#29983;&#25216;&#26415;&#25928;&#26524;&#30340;&#25216;&#26415;&#26041;&#26696;&#8221;&#31526;&#21512;&#26032;&#39062;&#24615;&#12289;&#21019;&#36896;&#24615;&#21644;&#23454;&#29992;&#24615;&#30340;&#35201;<br/>&#27714;&#65292;&#21363;&#20415;&#37324;&#38754;&#21253;&#21547;&#20102;&#31639;&#27861;&#65292;&#20063;&#21487;&#20197;&#34987;&#25480;&#20104;&#19987;&#21033;&#26435;&#12290;&#20294;&#34987;&#25480;&#26435;&#30340;&#26159;&#8220;&#25216;&#26415;&#26041;&#26696;&#8221;&#32780;&#38750;&#31639;&#27861;&#12290;&#23454;&#38469;&#19978;&#65292;&#22522;&#30784;<br/>&#21644;&#32463;&#20856;&#30340;&#31639;&#27861;&#20174;&#24615;&#36136;&#19978;&#30475;&#22823;&#37096;&#20998;&#23646;&#20110;&#25490;&#38500;&#25480;&#20104;&#19987;&#21033;&#26435;&#30340;&#8220;&#31185;&#23398;&#21457;&#29616;&#8221;&#12290;&#22522;&#30784;&#31639;&#27861;&#30456;&#24403;&#20110;&#25968;&#23398;&#30340;&#23450;&#24459;&#25110;<br/>&#20844;&#29702;&#65292;&#26222;&#36890;&#31639;&#27861;&#24037;&#31243;&#24072;&#27809;&#26377;&#33021;&#21147;&#21457;&#26126;&#29420;&#29305;&#31639;&#27861;&#65292;&#21482;&#26159;&#26681;&#25454;&#38382;&#39064;&#31867;&#22411;&#36873;&#25321;&#21512;&#36866;&#31639;&#27861;&#65292;&#24182;&#26681;&#25454;&#38656;&#35201;&#36827;&#34892;&#23616;<br/>&#37096;&#20248;&#21270;&#21644;&#25913;&#36827;&#65292;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#20063;&#20250;&#21463;&#21040;&#22522;&#30784; AI &#26694;&#26550;&#30340;&#38480;&#21046;&#12290;&#28982;&#32780;&#65292;&#24456;&#22810;&#20154;&#37117;&#38169;&#35823;&#22320;&#35748;&#20026;&#26576;&#20123;&#20844;&#21496;&#25484;<br/>&#25569;&#20102;&#19968;&#20123;&#19981;&#20026;&#20154;&#30693;&#12289;&#25317;&#26377;&#19987;&#21033;&#22721;&#22418;&#30340;&#31639;&#27861;&#65292;&#24182;&#25454;&#27492;&#36186;&#21462;&#36229;&#39069;&#21033;&#28070;&#12290;&#20363;&#22914;&#65292;&#19981;&#23569;&#20154;&#35748;&#20026; Google &#30340;&#25104;&#21151;&#22312;<br/>&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#20854;&#20004;&#20301;&#21019;&#22987;&#20154;&#22312;&#20844;&#21496;&#25104;&#31435;&#21069;&#21457;&#26126;&#20102;&#39640;&#25928;&#30340; PageRank &#31639;&#27861;&#12290;&#23454;&#38469;&#19978;&#65292;&#22312; Google &#25104;<br/>&#31435;&#20043;&#21069;&#65292;&#21033;&#29992;&#38142;&#25509;&#20851;&#31995;&#23545;&#32593;&#39029;&#25490;&#24207;&#24050;&#26159;&#27604;&#36739;&#25104;&#29087;&#30340;&#25216;&#26415;&#39046;&#22495;&#12290;PageRank &#21482;&#26159;&#24403;&#26102;&#25928;&#26524;&#36739;&#22909;&#30340;&#22810;&#31181;&#38142;<br/>&#25509;&#20998;&#26512;&#25490;&#24207;&#31639;&#27861;&#20043;&#19968;&#65292;&#24182;&#38750; Google&#8220;&#29420;&#38376;&#32477;&#27963;&#8221;&#12290;<br/></p>
<p>&#24403;&#28982;&#65292;&#21508;&#22269;&#23545;&#31639;&#27861;&#20316;&#20026;&#19987;&#21033;&#30340;&#24577;&#24230;&#26377;&#25152;&#19981;&#21516;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#32654;&#22269;&#22312;&#31639;&#27861;&#19987;&#21033;&#23457;&#26597;&#21644;&#25209;&#20934;&#26041;&#38754;&#27604;&#36739;<br/>&#23485;&#26494;&#12290;&#22823;&#20844;&#21496;&#32463;&#24120;&#30003;&#35831;&#21333;&#32431;&#31639;&#27861;&#19987;&#21033;&#19988;&#23649;&#33719;&#25104;&#21151;&#12290;&#38754;&#23545;&#19994;&#30028;&#21644;&#31038;&#20250;&#30340;&#25209;&#35780;&#65292;&#36825;&#20123;&#20844;&#21496;&#37117;&#25215;&#35834;&#33719;&#21462;&#19987;<br/>&#21033;&#21518;&#19981;&#20250;&#31105;&#27490;&#20182;&#20154;&#20813;&#36153;&#20351;&#29992;&#30456;&#20851;&#31639;&#27861;&#65292;&#30003;&#35831;&#19987;&#21033;&#21482;&#26159;&#19968;&#31181;&#38450;&#24481;&#24615;&#25514;&#26045;&#12290;&#20363;&#22914;&#65292;&#23613;&#31649; PageRank &#31639;&#27861;&#20110;<br/>2001 &#24180;&#33719;&#24471;&#32654;&#22269;&#19987;&#21033;&#65292;&#20294;&#19987;&#21033;&#25152;&#26377;&#32773;&#24182;&#26410;&#31105;&#27490;&#20854;&#20182;&#20027;&#20307;&#20813;&#36153;&#20351;&#29992;&#35813;&#31639;&#27861;&#12290;&#38543;&#30528;&#25216;&#26415;&#21644;&#35266;&#24565;&#30340;&#21457;&#23637;&#65292;<br/>&#19968;&#20123;&#21069;&#27839;&#24615;&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#65288;&#29978;&#33267;&#21253;&#25324;&#19968;&#20123;&#22823;&#20844;&#21496;&#30340;&#39033;&#30446;&#65289;&#36824;&#26377;&#24320;&#28304;&#31639;&#27861;&#30340;&#36235;&#21183;&#12290;<br/></p>
<p>&#20108;&#12289;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#23545;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#36127;&#38754;&#24433;&#21709;<br/></p>
<p>&#35268;&#21046;&#26159;&#19968;&#31181;&#22522;&#20110;&#38382;&#39064;&#30340;&#27963;&#21160;&#65292;&#32780;&#38382;&#39064;&#30340;&#35782;&#21035;&#12289;&#20998;&#26512;&#12289;&#35299;&#20915;&#21463;&#21046;&#20110;&#25105;&#20204;&#23545;&#19990;&#30028;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#12290;&#12308;24&#12309;&#20934;<br/>&#30830;&#35748;&#30693;&#26159;&#26377;&#25928;&#27861;&#24459;&#35268;&#21046;&#30340;&#37325;&#35201;&#21069;&#25552;&#12290;&#22914;&#26524;&#25918;&#20219;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#27867;&#28389;&#65292;&#20250;&#36896;&#25104;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#22312;&#23545;&#35937;&#12289;<br/>&#20381;&#25454;&#12289;&#30446;&#30340;&#12289;&#31243;&#24230;&#31561;&#23618;&#38754;&#20986;&#29616;&#20005;&#37325;&#38382;&#39064;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#35268;&#21046;&#22833;&#28966;<br/>&#38382;&#39064;&#35782;&#21035;&#30340;&#38169;&#35823;&#20250;&#23548;&#33268;&#35268;&#21046;&#30340;&#22833;&#36133;&#12290;&#31639;&#27861;&#20165;&#20165;&#26159;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#19968;&#20010;&#32452;&#25104;&#37096;&#20998;&#12290;&#36807;&#20998;&#24378;&#35843;&#31639;&#27861;<br/></p>
<p>&#27010;&#24565;&#65292;&#21183;&#24517;&#20250;&#36896;&#25104;&#27861;&#24459;&#35268;&#21046;&#20559;&#31163;&#28966;&#28857;&#65292;&#24182;&#36896;&#25104;&#21518;&#32493;&#31435;&#27861;&#21644;&#23454;&#36341;&#26041;&#38754;&#30340;&#35832;&#22810;&#22256;&#38590;&#12290;&#23613;&#31649;&#30446;&#21069;&#23398;&#30028;&#21644;&#23186;&#20307;<br/>&#20559;&#29233;&#8220;&#31639;&#27861;&#35268;&#21046;&#8221;&#36825;&#31867;&#26415;&#35821;&#65292;&#20294;&#29616;&#23454;&#20013;&#21364;&#26497;&#23569;&#26377;&#23558;&#8220;&#31639;&#27861;&#8221;&#20316;&#20026;&#19987;&#38376;&#35268;&#33539;&#23545;&#35937;&#30340;&#31435;&#27861;&#12290;&#24050;&#29983;&#25928;&#21644;&#25311;&#35758;<br/>&#20013;&#30340;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#25991;&#20214;&#20013;&#37117;&#27809;&#26377;&#23558;&#31639;&#27861;&#20316;&#20026;&#20854;&#20027;&#35201;&#30340;&#35268;&#21046;&#23545;&#35937;&#12290;<br/></p>
<p>&#20174;&#20840;&#29699;&#33539;&#22260;&#26469;&#30475;&#65292;2021 &#24180; 11 &#26376; 25 &#26085;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21457;&#24067;&#30340;&#12298;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#24314;&#35758;&#20070;&#12299;&#26159;&#39318;&#20010;<br/>&#38024;&#23545;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#21046;&#23450;&#30340;&#20840;&#29699;&#35268;&#33539;&#26694;&#26550;&#12290;&#23613;&#31649;&#35813;&#24314;&#35758;&#20070;&#19981;&#26159;&#20005;&#26684;&#24847;&#20041;&#19978;&#30340;&#27861;&#24459;&#65292;&#20294;&#34920;&#36798;&#20102;&#20849;&#35782;&#65292;&#21183;&#24517;<br/>&#23545;&#21508;&#22269;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#24418;&#25104;&#37325;&#22823;&#24433;&#21709;&#12290;&#22312;&#36825;&#37096;&#25991;&#20214;&#20013;&#8220;&#31639;&#27861;&#8221;&#65288;algorithms&#65289;&#20986;&#29616;&#20102; 8 &#27425;&#65292;&#8220;&#20154;&#24037;&#26234;&#33021;&#8221;&#65288;AI&#65289;<br/>&#20986;&#29616;&#20102; 358 &#27425;&#65292;&#8220;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8221;&#65288;AI systems&#65289;&#20986;&#29616;&#20102; 131 &#27425;&#12290;&#12308;25&#12309;<br/></p>
<p>&#20174;&#21306;&#22495;&#33539;&#22260;&#26469;&#30475;&#65292;&#27431;&#30431;&#30446;&#21069;&#24050;&#29983;&#25928;&#21644;&#25311;&#35758;&#20013;&#30340;&#27861;&#24459;&#24182;&#27809;&#26377;&#23558;&#31639;&#27861;&#20316;&#20026;&#20854;&#20027;&#35201;&#35268;&#21046;&#23545;&#35937;&#12290;&#30001;&#20110;&#20154;<br/></p>
<p>&#12308;24&#12309;See Julia Black, Learning from Regulatory Disasters , 10 Policy Quarterly 3, 3-11 &#65288;2014&#65289;.<br/>&#12308;25&#12309; See UNESCO, Recommendation on the Ethics of Artificial Intelligence, https://en.unesco.org/artificial-intelligence/ethics, last visited on <br/></p>
<p>Aug. 19, 2022.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25919;&#27835;&#19982;&#27861;&#24459; 2022 &#24180;&#31532; 11 &#26399;<br/></p>
<p>56<br/></p>
<p>&#24037;&#26234;&#33021;&#26497;&#24230;&#20381;&#36182;&#25968;&#25454;&#39537;&#21160;&#65292;&#12298;&#27431;&#30431;&#36890;&#29992;&#25968;&#25454;&#20445;&#25252;&#26465;&#20363;&#12299;&#65288;&#20197;&#19979;&#31616;&#31216;&#65306;GDPR&#65289;&#23454;&#38469;&#19978;&#23545;&#20154;&#24037;&#26234;&#33021;&#26377;&#30528;&#26497;<br/>&#24378;&#30340;&#32422;&#26463;&#20316;&#29992;&#12290;GDPR &#20013;&#19982;&#31639;&#27861;&#30452;&#25509;&#30456;&#20851;&#30340;&#35268;&#33539;&#23545;&#35937;&#26159;&#8220;&#33258;&#21160;&#21270;&#20915;&#31574;&#21644;&#29992;&#25143;&#30011;&#20687;&#8221;&#12290;&#21482;&#35201;&#20154;&#24037;&#26234;&#33021;&#31995;<br/>&#32479;&#20351;&#29992;&#27431;&#30431;&#20844;&#27665;&#30340;&#20010;&#20154;&#25968;&#25454;&#23601;&#24517;&#39035;&#21463;&#21040; GDPR &#30340;&#35268;&#33539;&#12290;&#22240;&#27492;&#65292;GDPR &#34429;&#19981;&#26159;&#20154;&#24037;&#26234;&#33021;&#35268;&#21046;&#30340;&#19987;&#38376;&#31435;<br/>&#27861;&#65292;&#21364;&#26159;&#24403;&#20043;&#26080;&#24871;&#30340;&#20154;&#24037;&#26234;&#33021;&#37325;&#35201;&#35268;&#33539;&#12290;GDPR &#20013;&#27809;&#26377;&#20986;&#29616;&#19968;&#27425;&#8220;&#31639;&#27861;&#8221;&#30340;&#34920;&#36848;&#12290;2021 &#24180; 4 &#26376;&#27431;&#30431;&#20844;<br/>&#24067;&#20102;&#26032;&#30340;&#26694;&#26550;&#12298;&#20154;&#24037;&#26234;&#33021;&#27861;&#26696;&#12299;&#65288;&#20197;&#19979;&#31616;&#31216;&#65306;AIA&#65289;&#65292;&#20197;&#35268;&#33539;&#27431;&#30431; 27 &#20010;&#25104;&#21592;&#22269;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#12290;&#35813;&#25552;<br/>&#26696;&#21487;&#33021;&#20173;&#38656;&#25968;&#24180;&#35843;&#25972;&#21644;&#20462;&#35746;&#25165;&#33021;&#25104;&#20026;&#27491;&#24335;&#27861;&#24459;&#65292;&#20294;&#23427;&#20173;&#28982;&#26159;&#36804;&#20170;&#20026;&#27490;&#20840;&#29699;&#33539;&#22260;&#20869;&#26368;&#38596;&#24515;&#21187;&#21187;&#30340;&#20154;<br/>&#24037;&#26234;&#33021;&#31435;&#27861;&#65292;&#20195;&#34920;&#20102;&#26410;&#26469;&#27861;&#24459;&#35268;&#21046;&#30340;&#36235;&#21183;&#12290;&#22312;&#36825;&#37096;&#27861;&#26696;&#30340;&#35299;&#37322;&#24615;&#22791;&#24536;&#24405;&#20013;&#65292;&#8220;&#31639;&#27861;&#30340;&#8221;&#65288;algorithmic&#65289;<br/>&#20986;&#29616;&#20102; 1 &#27425;&#65292;&#22312;&#27491;&#25991;&#20013;&#8220;&#31639;&#27861;&#8221;&#20986;&#29616;&#20102; 2 &#27425;&#65292;&#32780;&#8220;&#20154;&#24037;&#26234;&#33021;&#8221;&#20986;&#29616;&#20102; 737 &#27425;&#65292;&#8220;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8221;&#21017;&#20986;&#29616;<br/>&#20102; 361 &#27425;&#12290;&#12308;26&#12309;<br/></p>
<p>2022 &#24180;&#65292;&#27431;&#30431;&#20844;&#24067;&#20102;&#12298;&#25968;&#23383;&#24066;&#22330;&#27861;&#26696;&#12299;&#65288;&#20197;&#19979;&#31616;&#31216;&#65306;DMA&#65289;&#21644;&#12298;&#25968;&#23383;&#26381;&#21153;&#27861;&#12299;&#65288;&#20197;&#19979;&#31616;&#31216;&#65306;DSA&#65289;&#12290;&#12308;27&#12309;<br/></p>
<p>DMA &#30340;&#20027;&#35201;&#30446;&#26631;&#26159;&#35268;&#21046;&#36229;&#32423;&#20844;&#21496;&#21644;&#24179;&#21488;&#22312;&#27431;&#27954;&#30340;&#21830;&#19994;&#34892;&#20026;&#21644;&#24066;&#22330;&#20027;&#23548;&#22320;&#20301;&#12290;DSA &#26088;&#22312;&#36843;&#20351;&#31185;&#25216;&#20844;<br/>&#21496;&#23545;&#20854;&#24179;&#21488;&#19978;&#30340;&#20869;&#23481;&#25215;&#25285;&#26356;&#22823;&#30340;&#36131;&#20219;&#12290;DSA &#30340;&#35299;&#37322;&#24615;&#22791;&#24536;&#24405;&#34429;&#26377;&#20960;&#27425;&#25552;&#21450;&#8220;&#31639;&#27861;&#8221;&#65292;&#20294;&#25514;&#36766;&#35880;&#24910;&#65292;&#24182;<br/>&#27809;&#26377;&#36807;&#20998;&#25300;&#39640;&#31639;&#27861;&#22320;&#20301;&#12290;&#20854;&#27491;&#25991;&#20986;&#29616;&#20102; 3 &#27425;&#8220;&#31639;&#27861;&#8221;&#34920;&#36848;&#65306;&#31532; 12 &#26465;&#35201;&#27714;&#20013;&#20171;&#26381;&#21153;&#25552;&#20379;&#32773;&#21521;&#29992;&#25143;&#25552;&#20379;<br/></p>
<p>&#8220;&#29992;&#20110;&#20869;&#23481;&#23457;&#26680;&#30340;&#20219;&#20309;&#25919;&#31574;&#12289;&#31243;&#24207;&#12289;&#25514;&#26045;&#21644;&#24037;&#20855;&#30340;&#20449;&#24687;&#65292;&#21253;&#25324;&#31639;&#27861;&#20915;&#31574;&#21644;&#20154;&#24037;&#23457;&#26597;&#8221;&#65307;&#31532; 54 &#26465;&#35268;&#23450;&#27431;&#30431;<br/>&#22996;&#21592;&#20250;&#21450;&#20854;&#25351;&#23450;&#30340;&#23457;&#35745;&#21592;&#25110;&#19987;&#23478;&#22312;&#29616;&#22330;&#26816;&#26597;&#26399;&#38388;&#21487;&#20197;&#35201;&#27714;&#36229;&#22823;&#22411;&#22312;&#32447;&#24179;&#21488;&#21644;&#26377;&#20851;&#20027;&#20307;&#8220;&#23601;&#20854;&#32452;&#32455;&#12289;<br/>&#36816;&#20316;&#12289;&#20449;&#24687;&#25216;&#26415;&#31995;&#32479;&#12289;&#31639;&#27861;&#12289;&#25968;&#25454;&#22788;&#29702;&#21644;&#19994;&#21153;&#34892;&#20026;&#25552;&#20379;&#35299;&#37322;&#8221;&#65307;&#31532; 57 &#26465;&#35268;&#23450;&#27431;&#30431;&#22996;&#21592;&#20250;&#21487;&#20197;&#21629;&#20196;&#30456;&#20851;<br/>&#36229;&#22823;&#22411;&#22312;&#32447;&#24179;&#21488;&#8220;&#25552;&#20379;&#23545;&#20854;&#25968;&#25454;&#24211;&#21644;&#31639;&#27861;&#30340;&#35775;&#38382;&#21644;&#30456;&#20851;&#35299;&#37322;&#8221;&#12290;&#19981;&#38590;&#30475;&#20986;&#65292;&#26222;&#36890;&#29992;&#25143;&#19982;&#31639;&#27861;&#30340;&#20851;&#32852;&#20165;<br/>&#20165;&#22312;&#20110;&#20869;&#23481;&#23457;&#26680;&#30340;&#31639;&#27861;&#20915;&#31574;&#20449;&#24687;&#12290;&#20851;&#20110;&#31639;&#27861;&#35299;&#37322;&#65292;&#21017;&#23646;&#20110;&#30417;&#31649;&#26041;&#19982;&#24179;&#21488;&#20225;&#19994;&#20043;&#38388;&#30340;&#20851;&#31995;&#33539;&#30068;&#65292;&#32780;&#19988;&#23646;<br/>&#20110;&#21487;&#36873;&#39033;&#30446;&#32780;&#38750;&#24378;&#21046;&#39033;&#30446;&#12290;&#21478;&#22806;&#65292;&#26222;&#36890;&#29992;&#25143;&#38750;&#24120;&#20851;&#24515;&#30340;&#25512;&#33616;&#31995;&#32479;&#31639;&#27861;&#38382;&#39064;&#65292;DSA &#20063;&#36873;&#25321;&#20102;&#35268;&#21046;&#20135;&#21697;<br/>&#21644;&#26381;&#21153;&#32780;&#38750;&#31639;&#27861;&#30340;&#36335;&#24452;&#12290;DSA &#31532; 29 &#26465;&#35268;&#23450;&#36229;&#22823;&#22411;&#22312;&#32447;&#24179;&#21488;&#24212;&#20197;&#28165;&#26224;&#12289;&#26131;&#20110;&#33719;&#21462;&#21644;&#29702;&#35299;&#30340;&#26041;&#24335;&#65292;&#20844;&#24320;<br/>&#20854;&#25512;&#33616;&#31995;&#32479;&#20013;&#20351;&#29992;&#30340;&#20027;&#35201;&#21442;&#25968;&#65292;&#36824;&#24212;&#25552;&#20379;&#26131;&#20110;&#25805;&#20316;&#30340;&#36873;&#25321;&#21644;&#20462;&#25913;&#25512;&#33616;&#31995;&#32479;&#22312;&#32447;&#30028;&#38754;&#39318;&#36873;&#39033;&#21151;&#33021;&#65292;&#36825;&#20123;<br/>&#36873;&#39033;&#20915;&#23450;&#20102;&#21521;&#29992;&#25143;&#21576;&#29616;&#30340;&#20449;&#24687;&#25490;&#24207;&#12290;&#12308;28&#12309;&#24456;&#26126;&#26174;&#65292;&#36825;&#20123;&#35268;&#23450;&#37319;&#21462;&#30340;&#26159;&#19968;&#31181;&#20107;&#21518;&#30340;&#25972;&#20307;&#35268;&#21046;&#31435;&#22330;&#65292;&#38024;&#23545;<br/>&#30340;&#26159;&#26368;&#21518;&#21576;&#29616;&#32473;&#29992;&#25143;&#30340;&#31995;&#32479;&#30028;&#38754;&#65292;&#32780;&#38750;&#25512;&#33616;&#31995;&#32479;&#30340;&#31639;&#27861;&#12290;<br/></p>
<p>&#20174;&#22269;&#21035;&#33539;&#22260;&#30475;&#65292;&#31435;&#27861;&#21046;&#24230;&#21644;&#25919;&#27835;&#20307;&#21046;&#30340;&#24046;&#24322;&#26159;&#36896;&#25104;&#22269;&#20869;&#35823;&#35299;&#8220;&#31639;&#27861;&#8221;&#22312;&#27431;&#32654;&#22269;&#23478;&#20855;&#26377;&#27491;&#24335;&#27861;&#24459;&#22320;<br/>&#20301;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;&#27431;&#32654;&#22269;&#23478;&#35758;&#20250;&#25552;&#20986;&#27861;&#26696;&#65288;bill&#65289;&#30456;&#23545;&#23481;&#26131;&#65292;&#25152;&#20197;&#26377;&#19981;&#23569;&#20197;&#8220;&#31639;&#27861;&#8221;&#20026;&#21517;&#30340;&#27861;&#26696;&#12290;&#20363;&#22914;&#32654;<br/>&#22269;&#20960;&#20301;&#20247;&#35758;&#21592;&#20110; 2022 &#24180;&#21021;&#21521;&#20247;&#35758;&#38498;&#25552;&#36215;&#20102;&#19968;&#20221;&#12298;2022 &#24180;&#31639;&#27861;&#36131;&#20219;&#27861;&#26696;&#12299;&#12290;&#20294;&#8220;&#31639;&#27861;&#36131;&#20219;&#27861;&#26696;&#8221;&#24182;&#38750;<br/>&#35813;&#27861;&#26696;&#30340;&#27491;&#24335;&#21517;&#31216;&#65292;&#20854;&#27491;&#24335;&#20840;&#31216;&#20026;&#12298;&#29992;&#20197;&#25351;&#23548;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#23545;&#33258;&#21160;&#21270;&#20915;&#31574;&#31995;&#32479;&#21644;&#26377;&#20154;&#24037;&#26234;&#33021;&#21442;&#19982;<br/>&#30340;&#20851;&#38190;&#20915;&#31574;&#36827;&#34892;&#24433;&#21709;&#35780;&#20272;&#20197;&#21450;&#20854;&#20182;&#30456;&#20851;&#30446;&#30340;&#30340;&#27861;&#26696;&#12299;&#12290;&#36825;&#21482;&#26159;&#19968;&#20221;&#23578;&#26410;&#29983;&#25928;&#30340;&#27861;&#26696;&#12290;2019 &#24180;&#24050;&#26377;&#35758;<br/>&#21592;&#22312; 116 &#23626;&#20247;&#35758;&#38498;&#25552;&#20986;&#36807;&#31616;&#31216;&#20026;&#12298;2019 &#24180;&#31639;&#27861;&#36131;&#20219;&#27861;&#26696;&#12299;&#30340;&#25552;&#26696;&#12290;2022 &#24180;&#30340;&#36825;&#20221;&#25552;&#26696;&#38024;&#23545;&#30340;&#23545;&#35937;&#26159;<br/>&#32654;&#22269;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#65292;&#21363;&#20415;&#39034;&#21033;&#36890;&#36807;&#20063;&#19981;&#26159;&#26222;&#36941;&#36866;&#29992;&#24615;&#31435;&#27861;&#12290;&#20174;&#35758;&#26696;&#20840;&#31216;&#19981;&#38590;&#30475;&#20986;&#20854;&#25311;&#23450;&#30340;&#35268;&#33539;&#23545;<br/></p>
<p>&#12308;26&#12309; See Artificial Intelligence Act , https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52021PC0206, last visited on Aug. 19, 2022. <br/>&#20197;&#19979;&#24341;&#29992; AIA &#25991;&#26412;&#20869;&#23481;&#19981;&#20877;&#36880;&#19968;&#26631;&#27880;&#20986;&#22788;&#12290;<br/></p>
<p>&#12308;27&#12309;&#22522;&#20110;&#27431;&#30431;&#29420;&#29305;&#22797;&#26434;&#30340;&#31435;&#27861;&#21046;&#24230;&#65292;&#36825;&#20004;&#39033;&#31435;&#27861;&#30495;&#27491;&#30340;&#36866;&#29992;&#36824;&#38656;&#26102;&#26085;&#65292;&#26368;&#21518;&#36866;&#29992;&#30340;&#20855;&#20307;&#25991;&#26412;&#20063;&#21487;&#33021;&#26377;&#25152;&#35843;&#25972;&#12290;&#20294;&#30001;&#20110;&#36825;&#20004;&#37096;&#31435;&#27861;&#32463;<br/>&#36807;&#20102;&#38271;&#26399;&#37213;&#37247;&#21644;&#20805;&#20998;&#35752;&#35770;&#65292;&#20027;&#35201;&#26550;&#26500;&#21644;&#37325;&#35201;&#20869;&#23481;&#19981;&#20250;&#26377;&#22826;&#22823;&#21464;&#21270;&#12290;&#26412;&#25991;&#24341;&#36848;&#26465;&#25991;&#21453;&#26144;&#30340;&#26159;&#25991;&#31456;&#20889;&#20316;&#26102;&#30340;&#24773;&#20917;&#12290;&#29305;&#27492;&#35828;&#26126;&#12290;&#20851;<br/>&#20110; DMA &#21644; DSA &#36890;&#36807;&#12289;&#29983;&#25928;&#21644;&#36866;&#29992;&#30340;&#20449;&#24687;&#21487;&#21442;&#35265; Digital Services: Landmark Rules Adopted for a Safer, Open Online Environment, <br/>https://www.europarl.europa.eu/news/en/press-room/20220701IPR34364/digital-services-landmark-rules-adopted-for-a-safer-open-online-<br/>environment, last visited on Aug. 20, 2022.<br/></p>
<p>&#12308;28&#12309; Digital Services Act , https://eur-lex.europa.eu/legal-content/EN/TXT/HTML/?uri=CELEX:52020PC0825&amp;from=en, last visited on Aug. <br/>20, 2022.</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35770;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#23545;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#36127;&#38754;&#24433;&#21709;&#21450;&#20854;&#30699;&#27491;<br/></p>
<p>57<br/></p>
<p>&#35937;&#26159;&#33258;&#21160;&#20915;&#31574;&#21644;&#26377;&#20154;&#24037;&#26234;&#33021;&#21442;&#19982;&#30340;&#20851;&#38190;&#20915;&#31574;&#65292;&#21482;&#26159;&#20986;&#20110;&#36814;&#21512;&#22823;&#20247;&#12289;&#21560;&#24341;&#20851;&#27880;&#30340;&#30446;&#30340;&#25165;&#23558;&#20854;&#31616;&#31216;&#20026;&#8220;&#31639;<br/>&#27861;&#36131;&#20219;&#27861;&#26696;&#8221;&#12290;&#25972;&#20010;&#27861;&#26696;&#38500;&#20102;&#31616;&#31216;&#30340;&#26631;&#39064;&#20013;&#20986;&#29616;&#36807;&#19968;&#27425;&#8220;&#31639;&#27861;&#30340;&#8221;&#20043;&#22806;&#65292;&#36890;&#31687;&#20877;&#26080;&#20219;&#20309;&#8220;&#31639;&#27861;&#8221;&#34920;&#36848;&#12290;&#12308;29&#12309;<br/></p>
<p>&#27431;&#32654;&#22269;&#23478;&#30340;&#25919;&#24220;&#26426;&#26500;&#20063;&#20048;&#20110;&#36814;&#21512;&#27665;&#20247;&#24515;&#29702;&#20986;&#21488;&#19968;&#20123;&#20197;&#8220;&#31639;&#27861;&#8221;&#20026;&#21517;&#30340;&#25991;&#20214;&#12290;&#20294;&#36825;&#20123;&#25991;&#20214;&#22522;&#26412;&#37117;&#26159;&#20197;<br/>&#25351;&#21335;&#65288;Guidance&#65289;&#25110;&#26631;&#20934;&#65288;Standard&#65289;&#24418;&#24335;&#20986;&#29616;&#65292;&#20165;&#20855;&#26377;&#25351;&#23548;&#24847;&#20041;&#20294;&#24182;&#26080;&#27861;&#24459;&#24378;&#21046;&#21147;&#12290;&#20854;&#35843;&#25972;&#23545;&#35937;&#20063;&#22810;&#26159;<br/>&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#32780;&#38750;&#31639;&#27861;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#35268;&#21046;&#22833;&#25454;<br/>&#27861;&#24459;&#35268;&#21046;&#19981;&#20165;&#24212;&#21512;&#29702;&#30028;&#23450;&#23545;&#35937;&#65292;&#36824;&#24212;&#24314;&#31435;&#22312;&#22362;&#23454;&#30340;&#35268;&#33539;&#20381;&#25454;&#20043;&#19978;&#12290;&#30446;&#21069;&#23545;&#20154;&#24037;&#26234;&#33021;&#26377;&#20960;&#26465;&#20027;&#35201;<br/></p>
<p>&#30340;&#35268;&#33539;&#36335;&#24452;&#12290;&#19968;&#26159;&#19987;&#38376;&#31435;&#27861;&#36335;&#24452;&#12290;&#36825;&#26465;&#36947;&#36335;&#36215;&#27493;&#36739;&#26202;&#65292;&#20197;&#27431;&#30431;AIA&#20026;&#20195;&#34920;&#30340;&#30456;&#20851;&#31435;&#27861;&#20173;&#22788;&#20110;&#25506;&#32034;&#38454;&#27573;&#65292;<br/>&#23578;&#26410;&#24418;&#25104;&#29983;&#25928;&#31435;&#27861;&#12290;&#20294;&#19987;&#38376;&#31435;&#27861;&#24517;&#25104;&#20027;&#27969;&#36235;&#21183;&#12290;&#20108;&#26159;&#32654;&#22269;&#24335;&#30340;&#28789;&#27963;&#36816;&#29992;&#29616;&#26377;&#27861;&#24459;&#24212;&#23545;&#20154;&#24037;&#26234;&#33021;&#25361;&#25112;<br/>&#30340;&#36335;&#24452;&#12290;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#35748;&#20026;&#29616;&#34892;&#27861;&#24459;&#26694;&#26550;&#33021;&#22815;&#24212;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#25361;&#25112;&#65292;&#32780;&#19988;&#20542;&#21521;&#20110;&#20943;&#23569;&#30417;&#31649;&#20197;&#20445;&#35777;&#32654;<br/>&#22269;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#20445;&#25345;&#39046;&#20808;&#22320;&#20301;&#12290;&#19977;&#26159;&#25968;&#25454;&#27861;&#36335;&#24452;&#12290;&#27431;&#30431;&#22312; AIA &#36825;&#31867;&#19987;&#38376;&#31435;&#27861;&#29983;&#25928;&#21069;&#65292;&#23545;&#20154;&#24037;&#26234;&#33021;&#36827;<br/>&#34892;&#27861;&#24459;&#35268;&#21046;&#20027;&#35201;&#36824;&#26159;&#20381;&#25454; GDPR &#36825;&#31867;&#25968;&#25454;&#27861;&#35268;&#33539;&#12290;&#20363;&#22914;&#22522;&#20110;&#20010;&#20154;&#25968;&#25454;&#20445;&#25252;&#30340;&#31435;&#22330;&#23545;&#28041;&#21450;&#39640;&#39118;&#38505;&#25968;&#25454;<br/>&#22788;&#29702;&#30340;&#20154;&#24037;&#26234;&#33021;&#36827;&#34892;&#20005;&#26684;&#35268;&#33539;&#65292;&#23545;&#33258;&#21160;&#20915;&#31574;&#21644;&#29992;&#25143;&#30011;&#20687;&#36825;&#31867;&#20381;&#25176;&#20154;&#24037;&#26234;&#33021;&#30340;&#27963;&#21160;&#30340;&#25928;&#21147;&#21644;&#33539;&#22260;&#36827;&#34892;<br/>&#21512;&#29702;&#38480;&#21046;&#12290;&#36825;&#26465;&#36335;&#24452;&#30475;&#20284;&#38388;&#25509;&#65292;&#23454;&#21017;&#20855;&#26377;&#31283;&#22266;&#30340;&#22522;&#30784;&#12290;&#21487;&#20197;&#39044;&#35265;&#65292;&#20170;&#21518;&#22823;&#37096;&#20998;&#22269;&#23478;&#37117;&#23558;&#37319;&#21462;&#19987;&#38376;&#31435;&#27861;<br/>&#21152;&#25968;&#25454;&#27861;&#30340;&#27169;&#24335;&#35268;&#33539;&#20154;&#24037;&#26234;&#33021;&#12290;&#21487;&#35265;&#65292;&#26368;&#21487;&#38752;&#30340;&#35268;&#21046;&#36335;&#24452;&#26159;&#25968;&#25454;&#32780;&#38750;&#31639;&#27861;&#12290;&#36825;&#20063;&#26159;&#22240;&#20026;&#31639;&#27861;&#30340;&#27861;&#24459;<br/>&#24615;&#36136;&#20173;&#28982;&#23384;&#22312;&#24456;&#22823;&#20105;&#35758;&#12290;&#12308;30&#12309;&#36890;&#36807;&#31639;&#27861;&#35268;&#21046;&#20154;&#24037;&#26234;&#33021;&#32570;&#20047;&#29616;&#23454;&#30340;&#35268;&#33539;&#22522;&#30784;&#12290;&#21363;&#20415;&#24378;&#34892;&#23558;&#31639;&#27861;&#20316;&#20026;&#35268;&#21046;<br/>&#36827;&#36335;&#65292;&#20063;&#24456;&#38590;&#36867;&#36991;&#25968;&#25454;&#30340;&#22522;&#30784;&#22320;&#20301;&#65292;&#20027;&#35201;&#34920;&#29616;&#20026;&#20197;&#19979;&#20960;&#20010;&#26041;&#38754;&#12290;<br/></p>
<p>&#31532;&#19968;&#65292;&#26426;&#22120;&#23398;&#20064;&#26159;&#31639;&#27861;&#21521;&#25968;&#25454;&#23398;&#20064;&#65292;&#25968;&#25454;&#20915;&#23450;&#20102;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#36136;&#37327;&#12290;2020 &#24180; 6 &#26376;&#26460;&#20811;&#22823;&#23398;&#30340;<br/>&#20154;&#24037;&#26234;&#33021;&#22270;&#20687;&#20462;&#22797;&#39033;&#30446; PULSE &#22240;&#28041;&#23244;&#31181;&#26063;&#27495;&#35270;&#24341;&#21457;&#20105;&#35758;&#12290;&#26377;&#32593;&#21451;&#23558;&#32654;&#22269;&#21069;&#24635;&#32479;&#22885;&#24052;&#39532;&#30340;&#27169;&#31946;&#29031;&#29255;<br/>&#29992; PULSE &#22788;&#29702;&#21518;&#29983;&#25104;&#20102;&#19968;&#24352;&#30007;&#24615;&#30333;&#20154;&#29031;&#29255;&#12290;&#28145;&#24230;&#23398;&#20064;&#20808;&#39537;&#12289;&#22270;&#28789;&#22870;&#24471;&#20027;&#26472;&#31435;&#26118;&#35748;&#20026;&#36825;&#31181;&#31995;&#32479;&#20559;&#24046;&#26159;<br/>&#30001;&#20110;&#25968;&#25454;&#38598;&#20027;&#35201;&#30001;&#30333;&#20154;&#29031;&#29255;&#26500;&#25104;&#23548;&#33268;&#12290;PULSE &#39033;&#30446;&#22522;&#20110; StyleGAN &#31639;&#27861;&#24320;&#21457;&#12290;StyleGAN &#30340;&#24320;&#21457;&#32773;<br/>&#25776;&#25991;&#25215;&#35748;&#65306;&#8220;&#36825;&#31181;&#20559;&#35265;&#24456;&#21487;&#33021;&#26159;&#20174; StyleGAN &#25509;&#21463;&#35757;&#32451;&#30340;&#25968;&#25454;&#38598;&#32487;&#25215;&#32780;&#26469;&#30340;&#8230;&#8230;&#23613;&#31649;&#21487;&#33021;&#36824;&#26377;&#25105;&#20204;&#19981;<br/>&#30693;&#36947;&#30340;&#20854;&#20182;&#22240;&#32032;&#12290;&#8221;&#12308;31&#12309;PULSE &#39033;&#30446;&#30340;&#38382;&#39064;&#35828;&#26126;&#25968;&#25454;&#38598;&#30340;&#36136;&#37327;&#21644;&#29305;&#24449;&#22312;&#29305;&#23450;&#24773;&#24418;&#19979;&#29978;&#33267;&#21487;&#33021;&#25104;&#20026;&#20027;&#23548;<br/>&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#25104;&#36133;&#30340;&#22240;&#32032;&#12290;<br/></p>
<p>&#31532;&#20108;&#65292;&#20851;&#20110;&#25968;&#25454;&#21644;&#38382;&#39064;&#30340;&#20808;&#39564;&#30693;&#35782;&#26159;&#24433;&#21709;&#31639;&#27861;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#8220;&#27809;&#26377;&#20813;&#36153;&#30340;&#21320;&#39184;&#23450;&#29702;&#8221;&#65288;NFL&#65289;&#25351;&#20986;&#65306;<br/>&#8220;&#22914;&#26524;&#19968;&#20010;&#31639;&#27861;&#22312;&#26576;&#31867;&#38382;&#39064;&#19978;&#34920;&#29616;&#24471;&#26356;&#22909;&#65292;&#37027;&#20040;&#23427;&#20250;&#20197;&#22312;&#20854;&#20182;&#31867;&#21035;&#30340;&#38382;&#39064;&#19978;&#24615;&#33021;&#19979;&#38477;&#30340;&#24418;&#24335;&#20184;&#20986;&#20195;<br/>&#20215;&#12290;&#8221;&#12308;32&#12309; NFL &#23450;&#29702;&#23545;&#8220;&#31639;&#27861;&#23815;&#25308;&#8221;&#26377;&#35686;&#31034;&#20316;&#29992;&#65306;&#22312;&#32570;&#20047;&#23545;&#38382;&#39064;&#30340;&#35748;&#30693;&#12289;&#25968;&#25454;&#20998;&#24067;&#23436;&#20840;&#38543;&#26426;&#19988;&#24179;&#31561;&#30340;&#24773;&#20917;<br/>&#19979;&#65292;&#20219;&#20309;&#31639;&#27861;&#30340;&#39044;&#26399;&#24615;&#33021;&#37117;&#26159;&#30456;&#20284;&#30340;&#65292;&#20294;&#22914;&#26524;&#20855;&#22791;&#20851;&#20110;&#38382;&#39064;&#21644;&#25968;&#25454;&#29983;&#25104;&#30340;&#20808;&#39564;&#30693;&#35782;&#65292;&#23601;&#21487;&#20197;&#21033;&#29992;&#23427;&#20204;<br/>&#35774;&#35745;&#20986;&#26356;&#22909;&#30340;&#31639;&#27861;&#12290;&#22240;&#27492;&#65292;&#21363;&#20415;&#35201;&#23545;&#31639;&#27861;&#36827;&#34892;&#30417;&#31649;&#65292;&#20063;&#24212;&#32467;&#21512;&#26356;&#20855;&#20915;&#23450;&#24615;&#30340;&#25968;&#25454;&#35201;&#32032;&#19968;&#24182;&#30417;&#31649;&#12290;<br/></p>
<p>&#31532;&#19977;&#65292;&#25968;&#25454;&#22788;&#29702;&#19981;&#24403;&#26159;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#24456;&#22810;&#38382;&#39064;&#20135;&#29983;&#30340;&#26681;&#28304;&#12290;&#23454;&#36341;&#20013;&#65292;&#31639;&#27861;&#24037;&#31243;&#24072;&#26377;&#32422; 70% &#20197;&#19978;<br/>&#30340;&#26102;&#38388;&#37117;&#29992;&#20110;&#25968;&#25454;&#20934;&#22791;&#24037;&#20316;&#12290;&#12308;33&#12309;&#20154;&#24037;&#26234;&#33021;&#19981;&#23569;&#35268;&#33539;&#23618;&#38754;&#30340;&#38382;&#39064;&#37117;&#26159;&#30001;&#25968;&#25454;&#39044;&#22788;&#29702;&#65288;Data Preprocessing&#65289;<br/>&#23548;&#33268;&#12290;&#20316;&#20026;&#26368;&#24120;&#35265;&#30340;&#25968;&#25454;&#39044;&#22788;&#29702;&#24037;&#20316;&#65292;&#29305;&#24449;&#24037;&#31243;&#36890;&#24120;&#21253;&#25324;&#29305;&#24449;&#24314;&#26500;&#12289;&#29305;&#24449;&#25552;&#21462;&#12289;&#29305;&#24449;&#36873;&#25321;&#31561;&#26041;&#27861;&#12290;&#20854;<br/></p>
<p>&#12308;29&#12309; Algorithmic Accountability Act of 2022, https://www.congress.gov/bill/117th-congress/house-bill/6580/text, last visited on Aug. 20, 2022.<br/>&#12308;30&#12309;&#21442;&#35265;&#38472;&#26223;&#36745;&#65306;&#12298;&#31639;&#27861;&#30340;&#27861;&#24459;&#24615;&#36136;&#65306;&#35328;&#35770;&#12289;&#21830;&#19994;&#31192;&#23494;&#36824;&#26159;&#27491;&#24403;&#31243;&#24207; ?&#12299;&#65292;&#36733;&#12298;&#27604;&#36739;&#27861;&#30740;&#31350;&#12299;2020 &#24180;&#31532; 2 &#26399;&#12290;<br/>&#12308;31&#12309; James Vincent, What a Machine Learning Tool That Turns Obama White Can &#65288;and Can&#8217;t&#65289; Tell Us about AI Bias, https://www.theverge.<br/></p>
<p>com/21298762/face-depixelizer-ai-machine-learning-tool-pulse-stylegan-obama-bias, last visited on Aug. 20, 2022.<br/>&#12308;32&#12309; &#65339;&#32654;&#65341;&#38463;&#31859;&#29305; &#8226; V. &#20052;&#24076;&#65306;&#12298;&#26426;&#22120;&#23398;&#20064;&#19982;&#20154;&#24037;&#26234;&#33021;&#65306;&#20174;&#29702;&#35770;&#21040;&#23454;&#36341;&#12299;&#65292;&#26446;&#24449;&#12289;&#34945;&#31185;&#35793;&#65292;&#26426;&#26800;&#24037;&#19994;&#20986;&#29256;&#31038; 2021 &#24180;&#29256;&#65292;&#31532; 14 &#39029;&#12290;<br/>&#12308;33&#12309;&#21442;&#35265;&#22823;&#23041;&#32534;&#33879;&#65306;&#12298;&#20174;&#38646;&#24320;&#22987;&#65306;&#26426;&#22120;&#23398;&#20064;&#30340;&#25968;&#23398;&#21407;&#29702;&#21644;&#31639;&#27861;&#23454;&#36341;&#12299;&#65292;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038; 2021 &#24180;&#29256;&#65292;&#31532; 230 &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25919;&#27835;&#19982;&#27861;&#24459; 2022 &#24180;&#31532; 11 &#26399;<br/></p>
<p>58<br/></p>
<p>&#20013;&#29305;&#24449;&#36873;&#25321;&#26159;&#26368;&#24120;&#29992;&#30340;&#25216;&#26415;&#12290;&#23454;&#26045;&#29305;&#24449;&#36873;&#25321;&#26377;&#20004;&#20010;&#20027;&#35201;&#21407;&#22240;&#65306;&#19968;&#26159;&#29616;&#23454;&#25968;&#25454;&#30340;&#23646;&#24615;&#36807;&#22810;&#65292;&#23481;&#26131;&#36896;&#25104;&#8220;&#32500;<br/>&#25968;&#28798;&#38590;&#8221;&#65307;&#20108;&#26159;&#21435;&#38500;&#19982;&#23398;&#20064;&#20219;&#21153;&#19981;&#30456;&#20851;&#30340;&#29305;&#24449;&#21487;&#20197;&#26377;&#25928;&#38477;&#20302;&#23398;&#20064;&#38590;&#24230;&#12290;&#12308;34&#12309;&#23454;&#36341;&#20013;&#65292;&#29305;&#24449;&#36873;&#25321;&#24448;&#24448;&#34164;&#21547;<br/>&#20102;&#29305;&#23450;&#30340;&#20215;&#20540;&#20559;&#21521;&#21644;&#21033;&#30410;&#31639;&#35745;&#12290;&#23545;&#25968;&#25454;&#29305;&#24449;&#30340;&#21462;&#33293;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#20102;&#27169;&#22411;&#30340;&#21462;&#21521;&#12290;&#21478;&#22806;&#65292;&#32771;&#34385;&#21040;<br/>&#29616;&#23454;&#20013;&#22823;&#37096;&#20998;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#37117;&#37319;&#21462;&#30417;&#30563;&#23398;&#20064;&#30340;&#26041;&#26696;&#65292;&#24517;&#39035;&#20381;&#38752;&#22823;&#37327;&#30340;&#26631;&#27880;&#25968;&#25454;&#12290;&#33719;&#21462;&#22823;&#25209;&#37327;&#39640;&#36136;&#37327;<br/>&#30340;&#26631;&#27880;&#25968;&#25454;&#38656;&#35201;&#33457;&#36153;&#22823;&#37327;&#30340;&#20154;&#21147;&#21644;&#26102;&#38388;&#12290;&#22312;&#37329;&#34701;&#12289;&#27861;&#24459;&#12289;&#21307;&#23398;&#31561;&#39046;&#22495;&#65292;&#25968;&#25454;&#26631;&#27880;&#36824;&#38656;&#35201;&#34892;&#19994;&#19987;&#23478;&#25110;&#19994;<br/>&#21153;&#20154;&#21592;&#21442;&#19982;&#25165;&#33021;&#28385;&#36275;&#38656;&#27714;&#12290;&#36825;&#22312;&#25552;&#39640;&#20102;&#25968;&#25454;&#26631;&#27880;&#25104;&#26412;&#30340;&#21516;&#26102;&#20063;&#23558;&#29616;&#23454;&#19990;&#30028;&#30340;&#20559;&#35265;&#21644;&#38169;&#35823;&#26893;&#20837;&#31995;&#32479;&#12290;<br/></p>
<p>&#31532;&#22235;&#65292;&#25968;&#25454;&#22312;&#21487;&#20449;&#20154;&#24037;&#26234;&#33021;&#65288;Trustworthy AI&#65289;&#30340;&#21457;&#23637;&#20013;&#24456;&#21487;&#33021;&#20250;&#21344;&#25454;&#27604;&#31639;&#27861;&#26356;&#20026;&#37325;&#35201;&#30340;&#20301;&#32622;&#12290;&#36817;<br/>&#24180;&#26469;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#23398;&#32773;&#35748;&#20026;&#20154;&#24037;&#26234;&#33021;&#30340;&#20027;&#23548;&#26041;&#21521;&#24212;&#20174;&#20197;&#27169;&#22411;&#20026;&#20013;&#24515;&#36716;&#21464;&#20026;&#20197;&#25968;&#25454;&#20026;&#20013;&#24515;&#12290;&#20363;&#22914;&#65292;&#21556;&#24681;<br/>&#36798;&#35748;&#20026;&#36807;&#21435;&#20154;&#24037;&#26234;&#33021;&#30340;&#20027;&#27969;&#33539;&#24335;&#26159;&#19979;&#36733;&#25968;&#25454;&#38598;&#24182;&#19987;&#27880;&#20110;&#25913;&#36827;&#20195;&#30721;&#12290;&#24471;&#30410;&#20110;&#36825;&#31181;&#33539;&#24335;&#65292;&#28145;&#24230;&#23398;&#20064;&#32593;&#32476;<br/>&#26377;&#20102;&#26174;&#33879;&#30340;&#25913;&#21892;&#12290;&#22823;&#25968;&#25454;&#19982;&#22823;&#27169;&#22411;&#20316;&#20026;&#28145;&#24230;&#23398;&#20064;&#24341;&#25806;&#24050;&#32463;&#25104;&#21151;&#36816;&#34892;&#22810;&#24180;&#19988;&#20173;&#20855;&#26377;&#27963;&#21147;&#12290;&#20294;&#22312;&#26576;&#20123;&#22330;<br/>&#26223;&#19979;&#22823;&#25968;&#25454;&#24182;&#19981;&#36866;&#29992;&#65292;&#39640;&#36136;&#37327;&#30340;&#23567;&#35268;&#27169;&#25968;&#25454;&#25165;&#26159;&#26356;&#22909;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#12308;35&#12309;&#20197;&#25968;&#25454;&#20026;&#20013;&#24515;&#30340;&#20154;&#24037;&#26234;&#33021;&#22522;&#20110;<br/>&#32473;&#23450;&#30340;&#26631;&#20934;&#27169;&#22411;&#24320;&#21457;&#24179;&#21488;&#65292;&#20391;&#37325;&#20110;&#21487;&#36890;&#36807;&#25968;&#25454;&#28165;&#27927;&#12289;&#31579;&#36873;&#12289;&#26631;&#27880;&#12289;&#22686;&#24378;&#31561;&#36807;&#31243;&#26469;&#31995;&#32479;&#22320;&#25913;&#36827;&#25968;&#25454;&#65292;&#36827;&#32780;<br/>&#25552;&#21319;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#24615;&#33021;&#21644;&#21487;&#20449;&#24615;&#12290;&#12308;36&#12309;&#21487;&#20449;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#24403;&#28982;&#31163;&#19981;&#24320;&#31639;&#27861;&#21644;&#27169;&#22411;&#30340;&#21487;&#38752;&#24615;&#12289;&#36879;&#26126;<br/>&#24615;&#30340;&#25552;&#21319;&#12290;&#28982;&#32780;&#65292;&#22312;&#27169;&#22411;&#26550;&#26500;&#24050;&#22522;&#26412;&#22266;&#23450;&#12289;&#25913;&#21892;&#31354;&#38388;&#26377;&#38480;&#30340;&#24773;&#20917;&#19979;&#65292;&#25968;&#25454;&#25913;&#21892;&#30340;&#20215;&#20540;&#23601;&#26356;&#21152;&#20984;&#26174;&#12290;&#34429;<br/>&#28982;&#20851;&#20110;&#26410;&#26469;&#20154;&#24037;&#26234;&#33021;&#21040;&#24213;&#26159;&#32487;&#32493;&#24310;&#32493;&#22823;&#25968;&#25454;&#21152;&#22823;&#27169;&#22411;&#30340;&#33539;&#24335;&#65292;&#36824;&#26159;&#36716;&#21521;&#20197;&#25968;&#25454;&#20026;&#20013;&#24515;&#30340;&#33539;&#24335;&#20173;&#26377;&#20105;<br/>&#35758;&#65292;&#20294;&#25968;&#25454;&#22312;&#21487;&#20449;&#20154;&#24037;&#26234;&#33021;&#24314;&#35774;&#20013;&#21457;&#25381;&#26356;&#22823;&#20316;&#29992;&#30340;&#21487;&#33021;&#24615;&#24456;&#22823;&#12290;&#35268;&#21046;&#23545;&#35937;&#30340;&#21457;&#23637;&#36235;&#21183;&#26159;&#35268;&#21046;&#25919;&#31574;&#21046;<br/>&#35746;&#30340;&#37325;&#35201;&#20381;&#25454;&#12290;&#27861;&#24459;&#30028;&#26377;&#24517;&#35201;&#32039;&#23494;&#20851;&#27880;&#20197;&#25968;&#25454;&#20026;&#20013;&#24515;&#30340;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#36208;&#21521;&#12290;<br/></p>
<p>&#22522;&#20110;&#20197;&#19978;&#32771;&#34385;&#65292;&#25968;&#25454;&#30340;&#25910;&#38598;&#12289;&#20648;&#23384;&#21644;&#22788;&#29702;&#24212;&#26159;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;&#20010;&#20154;&#25968;&#25454;&#20445;&#25252;&#20197;&#21450;<br/>&#25968;&#25454;&#27861;&#21046;&#32463;&#36807;&#22810;&#24180;&#21457;&#23637;&#24050;&#32463;&#24418;&#25104;&#20102;&#30456;&#23545;&#25104;&#29087;&#30340;&#35268;&#33539;&#20307;&#31995;&#21644;&#35268;&#21046;&#26550;&#26500;&#12290;&#21482;&#35201;&#25235;&#20303;&#25968;&#25454;&#36825;&#20010;&#20851;&#38190;&#65292;&#20154;&#24037;<br/>&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#21487;&#25910;&#21040;&#20107;&#21322;&#21151;&#20493;&#30340;&#25928;&#26524;&#12290;&#30456;&#21453;&#65292;&#32039;&#30447;&#20013;&#24615;&#30340;&#31639;&#27861;&#65292;&#19981;&#20165;&#32570;&#20047;&#35268;&#33539;&#20381;&#25454;&#65292;&#35268;&#21046;&#25928;&#26524;&#20063;&#24456;&#38590;<br/>&#24471;&#21040;&#25552;&#21319;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289;&#35268;&#21046;&#22833;&#40516;<br/>&#25104;&#21151;&#30340;&#27861;&#24459;&#35268;&#21046;&#20197;&#30446;&#26631;&#30340;&#28165;&#26224;&#21644;&#29616;&#23454;&#20026;&#21069;&#25552;&#12290;&#24403;&#21069;&#23545;&#20154;&#24037;&#26234;&#33021;&#36827;&#34892;&#27861;&#24459;&#35268;&#21046;&#24517;&#39035;&#20860;&#39038;&#26435;&#21033;&#12289;&#20135;<br/></p>
<p>&#19994;&#12289;&#31185;&#25216;&#19977;&#20010;&#26041;&#38754;&#30340;&#30446;&#26631;&#12290;&#19977;&#31867;&#30446;&#26631;&#24456;&#38590;&#36827;&#34892;&#20215;&#20540;&#25490;&#24207;&#65292;&#20063;&#19981;&#23384;&#22312;&#20808;&#22825;&#20114;&#26021;&#30340;&#20851;&#31995;&#12290;&#21482;&#35201;&#35268;&#21046;&#36335;&#24452;&#35774;<br/>&#32622;&#24471;&#24403;&#65292;&#23436;&#20840;&#21487;&#20197;&#20860;&#39038;&#12290;&#20294;&#33509;&#23558;&#31639;&#27861;&#20316;&#20026;&#20154;&#24037;&#26234;&#33021;&#35268;&#21046;&#30340;&#37325;&#28857;&#65292;&#23545;&#19977;&#31181;&#30446;&#26631;&#26469;&#35828;&#37117;&#26159;&#19981;&#21033;&#30340;&#12290;<br/></p>
<p>&#39318;&#20808;&#65292;&#36807;&#24230;&#24378;&#35843;&#31639;&#27861;&#19981;&#21033;&#20110;&#20934;&#30830;&#25226;&#25569;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#23545;&#20154;&#30340;&#23562;&#20005;&#21644;&#26435;&#21033;&#30340;&#24433;&#21709;&#65292;&#36824;&#21487;&#33021;&#32473;&#30456;&#20851;&#20027;&#20307;<br/>&#21368;&#36131;&#24102;&#26469;&#21487;&#20056;&#20043;&#26426;&#12290;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20805;&#26021;&#30528;&#22823;&#37327;&#26469;&#33258;&#20154;&#31867;&#30340;&#20915;&#31574;&#12289;&#24178;&#39044;&#21644;&#31649;&#29702;&#12290;&#35753;&#20154;&#36127;&#36215;&#36131;&#20219;&#26159;&#20154;&#24037;<br/>&#26234;&#33021;&#35268;&#21046;&#30340;&#24688;&#24403;&#36884;&#24452;&#12290;&#36807;&#24230;&#24378;&#35843;&#31639;&#27861;&#65292;&#23481;&#26131;&#36208;&#20837;&#8220;&#35265;&#29289;&#19981;&#35265;&#20154;&#8221;&#30340;&#30450;&#21306;&#65292;&#24573;&#35270;&#30456;&#20851;&#20027;&#20307;&#30340;&#27861;&#24459;&#36131;&#20219;&#65292;<br/>&#19981;&#21033;&#20110;&#26435;&#21033;&#30340;&#20999;&#23454;&#20445;&#25252;&#12290;&#20197;&#19987;&#23478;&#31995;&#32479;&#65288;Expert System&#65289;&#36825;&#31867;&#34987;&#24191;&#27867;&#24212;&#29992;&#30340;&#20256;&#32479;&#20154;&#24037;&#26234;&#33021;&#20026;&#20363;&#65292;&#25105;&#20204;<br/>&#19981;&#38590;&#30475;&#20986;&#20154;&#31867;&#22240;&#32032;&#30340;&#37325;&#35201;&#24615;&#12290;&#19987;&#23478;&#31995;&#32479;&#36866;&#21512;&#22788;&#29702;&#37027;&#20123;&#20381;&#38752;&#20256;&#32479;&#32534;&#31243;&#26080;&#27861;&#26377;&#25928;&#35299;&#20915;&#12289;&#20559;&#37325;&#20110;&#36816;&#29992;&#19981;<br/>&#30830;&#23450;&#21644;&#19981;&#31934;&#30830;&#30340;&#21551;&#21457;&#24335;&#30693;&#35782;&#19988;&#38656;&#35201;&#20154;&#31867;&#19987;&#23478;&#26377;&#25928;&#21442;&#19982;&#30340;&#39046;&#22495;&#12290;&#12308;37&#12309;&#31639;&#27861;&#22312;&#19987;&#23478;&#31995;&#32479;&#20013;&#24182;&#19981;&#26159;&#37027;&#20040;&#37325;<br/>&#35201;&#12290;&#19987;&#23478;&#31995;&#32479;&#24182;&#19981;&#25353;&#29305;&#23450;&#30340;&#27493;&#39588;&#24207;&#21015;&#25191;&#34892;&#65292;&#19988;&#20801;&#35768;&#19981;&#31934;&#30830;&#30340;&#25512;&#29702;&#65292;&#20063;&#33021;&#22788;&#29702;&#19981;&#23436;&#25972;&#21644;&#19981;&#30830;&#23450;&#30340;&#27169;&#31946;&#25968;<br/></p>
<p>&#12308;34&#12309;&#21442;&#35265;&#21608;&#24535;&#21326;&#65306;&#12298;&#26426;&#22120;&#23398;&#20064;&#12299;&#65292;&#28165;&#21326;&#22823;&#23398;&#20986;&#29256;&#31038; 2016 &#24180;&#29256;&#65292;&#31532; 247 &#39029;&#12290;<br/>&#12308;35&#12309;See Andrew Ng Predicts the Next 10 Years in AI , https://venturebeat.com/2022/03/21/andrew-ng-predicts-the-next-10-years-in-ai/, last <br/></p>
<p>visited on Aug. 25, 2022. <br/>&#12308;36&#12309; See Weixin Liang, Girmaw Abebe Tadesse &amp; Daniel Ho et al., Advances, Challenges and Opportunities in Creating Data for Trustworthy <br/></p>
<p>AI, 4 Nature Machine Intelligence 669, 670 &#65288;2022&#65289;.<br/>&#12308;37&#12309; &#21442;&#35265;&#65339;&#32654;&#65341;&#21490;&#33922;&#33452; &#8226; &#21346;&#22855;&#12289;&#20025;&#23612; &#8226; &#31185;&#20329;&#20811;&#65306;&#12298;&#20154;&#24037;&#26234;&#33021;&#12299;&#65288;&#31532; 2 &#29256;&#65289;&#65292;&#26519;&#36176;&#35793;&#65292;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038; 2018 &#24180;&#29256;&#65292;&#31532; 249 &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35770;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#23545;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#36127;&#38754;&#24433;&#21709;&#21450;&#20854;&#30699;&#27491;<br/></p>
<p>59<br/></p>
<p>&#25454;&#12290;&#12308;38&#12309;&#19987;&#23478;&#31995;&#32479;&#30340;&#20559;&#24046;&#20027;&#35201;&#26159;&#22240;&#20026;&#20154;&#31867;&#35774;&#23450;&#30340;&#30446;&#26631;&#21644;&#21442;&#19982;&#19987;&#23478;&#30340;&#21028;&#26029;&#22833;&#35823;&#23548;&#33268;&#12290;&#26426;&#22120;&#23398;&#20064;&#31867;&#30340;&#20154;&#24037;<br/>&#26234;&#33021;&#39033;&#30446;&#21516;&#26679;&#38656;&#35201;&#20174;&#30446;&#26631;&#35774;&#23450;&#12289;&#25968;&#25454;&#39044;&#22788;&#29702;&#21040;&#35757;&#32451;&#20013;&#30340;&#36229;&#21442;&#25968;&#35843;&#25972;&#20197;&#21450;&#31995;&#32479;&#32500;&#25252;&#31561;&#20840;&#36807;&#31243;&#30340;&#20154;&#20026;&#21442;<br/>&#19982;&#12290;&#22522;&#20110;&#36825;&#31181;&#35748;&#35782;&#65292;&#27431;&#30431; GDPR &#31532; 13 &#26465;&#33267;&#31532; 15 &#26465;&#22522;&#20110;&#20010;&#20154;&#25968;&#25454;&#20445;&#25252;&#26435;&#23545;&#33258;&#21160;&#20915;&#31574;&#36827;&#34892;&#38480;&#21046;&#65292;&#25991;&#26412;<br/>&#20013;&#23436;&#20840;&#27809;&#26377;&#25552;&#21450;&#31639;&#27861;&#65292;&#32780;&#26159;&#30528;&#37325;&#24378;&#35843;&#20102;&#25968;&#25454;&#25511;&#21046;&#32773;&#24212;&#21521;&#25968;&#25454;&#20027;&#20307;&#25552;&#20379;&#30456;&#20851;&#20449;&#24687;&#65292;&#23588;&#20854;&#26159;&#25968;&#25454;&#22788;&#29702;&#30340;&#30456;<br/>&#20851;&#36923;&#36753;&#12289;&#21253;&#25324;&#30456;&#20851;&#22788;&#29702;&#23545;&#20110;&#25968;&#25454;&#20027;&#20307;&#30340;&#39044;&#26399;&#21518;&#26524;&#30340;&#26377;&#25928;&#20449;&#24687;&#12290;&#27492;&#22788;&#30340;&#30456;&#20851;&#36923;&#36753;&#32477;&#19981;&#20165;&#25351;&#31639;&#27861;&#65292;&#32780;&#26159;&#19982;<br/>&#33258;&#21160;&#20915;&#31574;&#22788;&#29702;&#25968;&#25454;&#30456;&#20851;&#30340;&#19968;&#20999;&#20449;&#24687;&#12290;&#27492;&#22806;&#65292;GDPR &#31532; 22 &#26465;&#35268;&#23450;&#25968;&#25454;&#20027;&#20307;&#26377;&#21453;&#23545;&#21333;&#32431;&#33258;&#21160;&#21270;&#20915;&#31574;&#30340;&#26435;<br/>&#21033;&#65292;&#20063;&#26159;&#22312;&#24378;&#35843;&#26426;&#22120;&#20043;&#22806;&#20154;&#30340;&#36131;&#20219;&#12290;&#21482;&#26377;&#22312;&#20197;&#20154;&#30340;&#36131;&#20219;&#20026;&#22522;&#30784;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20013;&#65292;&#31639;&#27861;&#25165;&#33021;&#24471;&#21040;&#30495;&#27491;<br/>&#26377;&#25928;&#22320;&#35268;&#21046;&#12290;<br/></p>
<p>&#20854;&#27425;&#65292;&#36807;&#24230;&#24378;&#35843;&#31639;&#27861;&#30417;&#31649;&#19981;&#21033;&#20110;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#21457;&#23637;&#12290;&#22914;&#21069;&#25991;&#25152;&#36848;&#65292;&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#30340;&#23454;&#38469;&#30740;&#21457;&#24448;&#24448;<br/>&#38656;&#35201;&#23581;&#35797;&#22810;&#31181;&#31639;&#27861;&#20197;&#23547;&#27714;&#26368;&#20339;&#27169;&#22411;&#65292;&#23454;&#38469;&#37096;&#32626;&#21518;&#20173;&#26377;&#21487;&#33021;&#36827;&#34892;&#22810;&#27425;&#31639;&#27861;&#35843;&#25972;&#12290;&#31639;&#27861;&#22791;&#26696;&#12289;&#31639;&#27861;&#23457;&#35745;&#12289;<br/>&#31639;&#27861;&#35299;&#37322;&#31561;&#21512;&#35268;&#20041;&#21153;&#23545;&#22788;&#20110;&#25506;&#32034;&#26399;&#30340;&#20135;&#19994;&#32423;&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#26159;&#38750;&#24120;&#27785;&#37325;&#30340;&#25104;&#26412;&#12290;&#36825;&#19981;&#20165;&#21487;&#33021;&#24310;&#38271;&#30740;&#21457;<br/>&#21608;&#26399;&#65292;&#36824;&#23384;&#22312;&#19968;&#23450;&#21830;&#19994;&#31192;&#23494;&#27844;&#38706;&#39118;&#38505;&#12290;&#22823;&#22411;&#20225;&#19994;&#25110;&#36229;&#22823;&#22411;&#24179;&#21488;&#20855;&#26377;&#25104;&#29087;&#30340;&#21512;&#35268;&#37096;&#38376;&#36824;&#21487;&#24212;&#23545;&#33258;&#22914;&#65292;&#20013;<br/>&#23567;&#20225;&#19994;&#21644;&#21021;&#21019;&#20225;&#19994;&#38754;&#23545;&#36825;&#31867;&#30417;&#31649;&#38376;&#27099;&#21017;&#20250;&#27493;&#23653;&#32500;&#33392;&#12290;&#22914;&#26524;&#19981;&#21306;&#20998;&#20225;&#19994;&#35268;&#27169;&#65292;&#19968;&#21619;&#24378;&#35843;&#31639;&#27861;&#30417;&#31649;&#65292;&#19981;&#21033;<br/>&#20110;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#30340;&#33258;&#30001;&#31454;&#20105;&#21644;&#33391;&#24615;&#21457;&#23637;&#12290;<br/></p>
<p>&#26368;&#21518;&#65292;&#36807;&#24230;&#24378;&#35843;&#31639;&#27861;&#30417;&#31649;&#19981;&#21033;&#20110;&#31185;&#25216;&#21457;&#23637;&#12290;&#31185;&#25216;&#24182;&#38750;&#29420;&#31435;&#30340;&#29616;&#35937;&#65292;&#32780;&#26159;&#19982;&#20247;&#22810;&#22240;&#32032;&#24687;&#24687;&#30456;&#20851;&#12290;&#24403;<br/>&#21069;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#39640;&#24230;&#20381;&#36182;&#22823;&#25968;&#25454;&#21644;&#24378;&#31639;&#21147;&#12290;&#21069;&#27839;&#24615;&#22823;&#22411;&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#24448;&#24448;&#30001;&#22823;&#20225;&#19994;&#32852;&#21512;&#39640;&#26657;&#21644;&#30740;<br/>&#31350;&#26426;&#26500;&#36827;&#34892;&#24320;&#21457;&#12290;&#36807;&#24230;&#24178;&#39044;&#31639;&#27861;&#36825;&#31867;&#25216;&#26415;&#32454;&#33410;&#65292;&#23481;&#26131;&#36896;&#25104;&#36830;&#38145;&#21453;&#24212;&#65292;&#26368;&#32456;&#24433;&#21709;&#31185;&#23398;&#30740;&#31350;&#12290;<br/></p>
<p>&#65288;&#22235;&#65289;&#35268;&#21046;&#22833;&#24230;<br/>&#35268;&#21046;&#26041;&#24335;&#21644;&#24378;&#24230;&#30340;&#36873;&#25321;&#19982;&#23545;&#29616;&#23454;&#30340;&#21028;&#26029;&#32039;&#23494;&#30456;&#20851;&#12290;&#36807;&#24230;&#30417;&#31649;&#24448;&#24448;&#26159;&#30001;&#20110;&#21028;&#26029;&#38169;&#35823;&#23548;&#33268;&#12290;&#20174;&#36828;&#26223;<br/></p>
<p>&#26469;&#30475;&#65292;&#8220;&#38543;&#30528;&#31639;&#27861;&#31038;&#20250;&#30340;&#26469;&#20020;&#65292;&#20154;&#31867;&#27491;&#23558;&#20915;&#31574;&#26435;&#36880;&#28176;&#35753;&#28193;&#32473;&#31639;&#27861;&#25509;&#31649;&#8221;&#30340;&#24773;&#20917;&#26377;&#21487;&#33021;&#21457;&#29983;&#12290;&#12308;39&#12309;&#20294;&#36804;&#20170;<br/>&#20026;&#27490;&#65292;&#22823;&#37096;&#20998;&#22269;&#23478;&#20165;&#26159;&#37096;&#20998;&#36827;&#20837;&#8220;&#20449;&#24687;&#31038;&#20250;&#8221;&#65292;&#8220;&#31639;&#27861;&#31038;&#20250;&#8221;&#20173;&#28982;&#21482;&#26159;&#27604;&#21947;&#24615;&#35828;&#27861;&#12290;&#20316;&#20026;&#20154;&#24037;&#26234;&#33021;&#30340;&#32452;&#20214;&#65292;<br/>&#31639;&#27861;&#26412;&#36523;&#24182;&#27809;&#26377;&#20915;&#31574;&#33021;&#21147;&#65292;&#20154;&#31867;&#20063;&#19981;&#21487;&#33021;&#23558;&#20915;&#31574;&#26435;&#20840;&#38754;&#20132;&#32473;&#20154;&#24037;&#26234;&#33021;&#12290;&#31038;&#20250;&#23545;&#31639;&#27861;&#21644;&#20154;&#24037;&#26234;&#33021;&#30340;&#21151;<br/>&#33021;&#21644;&#24418;&#24577;&#23384;&#22312;&#27169;&#31946;&#35748;&#30693;&#21644;&#22840;&#24352;&#35823;&#35835;&#12290;&#36825;&#36896;&#25104;&#20102;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#36807;&#24230;&#24515;&#29702;&#38450;&#24481;&#65292;&#21152;&#19978;&#23545;&#31639;&#27861;&#30340;&#35748;&#30693;&#20559;&#24046;&#65292;<br/>&#21487;&#33021;&#23548;&#33268;&#23545;&#31639;&#27861;&#30340;&#36807;&#24230;&#30417;&#31649;&#12290;&#23454;&#38469;&#19978;&#65292;&#8220;&#20154;&#24037;&#26234;&#33021;&#30340;&#33021;&#21147;&#34987;&#36807;&#20998;&#22840;&#22823;&#20102;&#12290;&#29616;&#38454;&#27573;&#65292;&#22823;&#22810;&#25968;&#28145;&#24230;&#23398;&#20064;&#31995;<br/>&#32479;&#37117;&#37096;&#32626;&#22312;&#19968;&#20010;&#38750;&#24120;&#21463;&#25511;&#30340;&#29615;&#22659;&#20013;&#65292;&#24182;&#32473;&#20986;&#20102;&#26377;&#38480;&#30340;&#20915;&#31574;&#36793;&#30028;&#8221;&#12290;&#12308;40&#12309;&#20154;&#24037;&#26234;&#33021;&#24182;&#19981;&#26159;&#19968;&#31181;&#26032;&#25216;&#26415;&#65292;&#21253;<br/>&#25324;&#19987;&#23478;&#31995;&#32479;&#30340;&#21508;&#31867;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#26089;&#24050;&#24191;&#27867;&#36816;&#29992;&#65292;&#19988;&#19968;&#30452;&#22788;&#20110;&#21463;&#25511;&#29366;&#24577;&#12290;&#30001;&#20110;&#22823;&#25968;&#25454;&#21644;&#31639;&#21147;&#25552;&#21319;&#65292;&#20154;&#24037;<br/>&#26234;&#33021;&#25216;&#26415;&#22312;&#36817;&#24180;&#24471;&#21040;&#20117;&#21943;&#24335;&#21457;&#23637;&#65292;&#22312;&#25104;&#20026;&#37325;&#35201;&#20135;&#19994;&#30340;&#21516;&#26102;&#23545;&#20154;&#20204;&#30340;&#24433;&#21709;&#20063;&#19981;&#26029;&#22686;&#24378;&#12290;&#20256;&#32479;&#35268;&#21046;&#27169;&#24335;<br/>&#38656;&#35201;&#35843;&#25972;&#65292;&#20294;&#35268;&#21046;&#21319;&#32423;&#19981;&#24212;&#35813;&#26159;&#31616;&#21333;&#22320;&#21152;&#22823;&#21147;&#24230;&#65292;&#32780;&#24212;&#32508;&#21512;&#23454;&#38469;&#24773;&#20917;&#21644;&#23545;&#26410;&#26469;&#36235;&#21183;&#30340;&#21028;&#26029;&#65292;&#35880;&#24910;&#36873;&#25321;<br/>&#35268;&#21046;&#36335;&#24452;&#21644;&#30417;&#31649;&#21147;&#24230;&#12290;<br/></p>
<p>&#20174;&#23458;&#35266;&#23618;&#38754;&#30475;&#65292;&#23558;&#31639;&#27861;&#20316;&#20026;&#26680;&#24515;&#65292;&#23481;&#26131;&#36807;&#26089;&#20171;&#20837;&#65292;&#36807;&#28145;&#24178;&#39044;&#12290;&#22312;&#26426;&#22120;&#23398;&#20064;&#20013;&#65292;&#31639;&#27861;&#24182;&#19981;&#26159;&#20154;&#24037;&#26234;&#33021;<br/>&#30340;&#26368;&#32456;&#24418;&#24577;&#12290;&#23545;&#31639;&#27861;&#36827;&#34892;&#20840;&#38754;&#30417;&#31649;&#65292;&#23601;&#35201;&#23545;&#20154;&#24037;&#26234;&#33021;&#30740;&#21457;&#12289;&#35843;&#35797;&#12289;&#36816;&#34892;&#36807;&#31243;&#20013;&#25152;&#26377;&#30340;&#31639;&#27861;&#37117;&#36827;&#34892;&#35843;&#25511;&#12290;<br/>&#36825;&#26126;&#26174;&#26159;&#36807;&#28145;&#20171;&#20837;&#20102;&#26412;&#23646;&#25216;&#26415;&#23618;&#27425;&#30340;&#27963;&#21160;&#12290;&#21478;&#22806;&#65292;&#29992;&#25143;&#25509;&#35302;&#30340;&#26159;&#34987;&#20135;&#21697;&#21270;&#21644;&#20248;&#21270;&#30340;&#27169;&#22411;&#65292;&#32780;&#19981;&#26159;&#29992;&#20197;<br/>&#27714;&#35299;&#27169;&#22411;&#30340;&#31639;&#27861;&#12290;&#20174;&#21487;&#33021;&#25237;&#20837;&#30340;&#35268;&#21046;&#36164;&#28304;&#20197;&#21450;&#35268;&#21046;&#25928;&#29575;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#21363;&#20415;&#35201;&#23545;&#36807;&#31243;&#30417;&#31649;&#65292;&#20063;&#24212;&#22522;&#20110;&#32467;<br/>&#26524;&#23545;&#36807;&#31243;&#30340;&#22238;&#28335;&#24335;&#35843;&#25511;&#65292;&#32780;&#19981;&#24212;&#36807;&#20998;&#20851;&#27880;&#26576;&#31181;&#36807;&#31243;&#35201;&#32032;&#12290;&#27605;&#31455;&#31639;&#27861;&#20063;&#20165;&#20165;&#26159;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30740;&#21457;&#21644;&#37096;<br/></p>
<p>&#12308;38&#12309;&#21442;&#35265; &#65339;&#28595;&#65341;&#23612;&#26684;&#23612;&#32500;&#26031;&#22522;&#65306;&#12298;&#20154;&#24037;&#26234;&#33021;&#65306;&#26234;&#33021;&#31995;&#32479;&#25351;&#21335;&#12299;&#65288;&#21407;&#20070;&#31532; 3 &#29256;&#65289;&#65292;&#38472;&#34183;&#31561;&#35793;&#65292;&#26426;&#26800;&#24037;&#19994;&#20986;&#29256;&#31038; 2012 &#24180;&#29256;&#65292;&#31532; 21 &#39029;&#12290;<br/>&#12308;39&#12309;&#21442;&#35265;&#24352;&#20940;&#23506;&#65306;&#12298;&#31639;&#27861;&#35268;&#21046;&#30340;&#36845;&#20195;&#19982;&#38761;&#26032;&#12299;&#65292;&#36733;&#12298;&#27861;&#23398;&#35770;&#22363;&#12299;2019 &#24180;&#31532; 2 &#26399;&#12290;<br/>&#12308;40&#12309; &#65339;&#21360;&#65341;&#27607;&#28287;&#22900; &#8226; &#24067;&#25289;&#39532;&#23612;&#20122;&#65306;&#12298;PyTorch &#28145;&#24230;&#23398;&#20064;&#12299;&#65292;&#29579;&#28023;&#29618;&#12289;&#21016;&#27743;&#23792;&#35793;&#65292;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038; 2020 &#24180;&#29256;&#65292;&#31532; 6 &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25919;&#27835;&#19982;&#27861;&#24459; 2022 &#24180;&#31532; 11 &#26399;<br/></p>
<p>60<br/></p>
<p>&#32626;&#36807;&#31243;&#20013;&#35832;&#22810;&#35201;&#32032;&#20043;&#19968;&#12290;&#36807;&#20998;&#22840;&#22823;&#31639;&#27861;&#39118;&#38505;&#65292;&#36807;&#24230;&#24378;&#35843;&#20107;&#21069;&#35268;&#21046;&#65292;&#26080;&#30097;&#20250;&#32473;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#21457;&#23637;&#24102;&#26469;&#26356;<br/>&#22823;&#30340;&#30740;&#21457;&#12289;&#37096;&#32626;&#12289;&#21512;&#35268;&#25104;&#26412;&#12290;<br/></p>
<p>&#20174;&#20027;&#35266;&#23618;&#38754;&#30475;&#65292;&#36807;&#20998;&#24378;&#35843;&#31639;&#27861;&#65292;&#36807;&#26089;&#20171;&#20837;&#35843;&#25511;&#20063;&#19981;&#21033;&#20110;&#25171;&#28040;&#23545;&#31639;&#27861;&#30340;&#30097;&#34385;&#12290;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;&#23384;<br/>&#22312;&#24433;&#21709;&#31639;&#27861;&#36755;&#20986;&#30340;&#21487;&#33021;&#24615;&#65292;&#26222;&#36890;&#29992;&#25143;&#20250;&#26356;&#20048;&#20110;&#25509;&#21463;&#22312;&#20182;&#20204;&#30524;&#37324;&#24182;&#19981;&#23436;&#32654;&#30340;&#31639;&#27861;&#32467;&#26524;&#12290;&#20462;&#25913;&#31639;&#27861;&#36755;&#20986;<br/>&#30340;&#26426;&#20250;&#27604;&#24433;&#21709;&#31639;&#27861;&#36755;&#20837;&#26356;&#33021;&#26377;&#25928;&#22320;&#20943;&#23569;&#31639;&#27861;&#21388;&#24694;&#12290;&#12308;41&#12309;&#26222;&#36890;&#20154;&#23545;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#25216;&#26415;&#32454;&#33410;&#27809;&#26377;&#33021;&#21147;&#20063;<br/>&#27809;&#26377;&#20852;&#36259;&#28145;&#20837;&#20102;&#35299;&#12290;&#21482;&#35201;&#33021;&#23545;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#36755;&#20986;&#20135;&#29983;&#24433;&#21709;&#65292;&#33258;&#20027;&#35843;&#25972;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#30340;&#30456;&#20851;&#21442;&#25968;&#21644;<br/>&#36873;&#39033;&#65292;&#20154;&#20204;&#23545;&#31639;&#27861;&#21644;&#20154;&#24037;&#26234;&#33021;&#30340;&#21388;&#24694;&#23601;&#20250;&#24471;&#21040;&#24456;&#22823;&#31243;&#24230;&#30340;&#32531;&#35299;&#12290;&#21487;&#20449;&#20154;&#24037;&#26234;&#33021;&#30340;&#24314;&#35774;&#22312;&#22686;&#24378;&#20154;&#20204;&#20449;<br/>&#20219;&#30340;&#21516;&#26102;&#20063;&#24212;&#27880;&#24847;&#35843;&#25511;&#21147;&#24230;&#65292;&#20197;&#26399;&#21019;&#36896;&#21033;&#20110;&#20154;&#24037;&#26234;&#33021;&#20581;&#24247;&#21457;&#23637;&#30340;&#29615;&#22659;&#12290;<br/></p>
<p>&#19977;&#12289;&#25105;&#22269;&#31639;&#27861;&#27835;&#29702;&#38656;&#22949;&#21892;&#22788;&#29702;&#19977;&#31181;&#20851;&#31995;<br/></p>
<p>2021 &#24180;&#25105;&#22269;&#30456;&#32487;&#20986;&#21488;&#20102;&#12298;&#20851;&#20110;&#21152;&#24378;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#31639;&#27861;&#32508;&#21512;&#27835;&#29702;&#30340;&#25351;&#23548;&#24847;&#35265;&#12299;&#65288;&#20197;&#19979;&#31616;&#31216;&#65306;&#12298;&#24847;<br/>&#35265;&#12299;&#65289;&#21644;&#12298;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#31639;&#27861;&#25512;&#33616;&#31649;&#29702;&#35268;&#23450;&#12299;&#65288;&#20197;&#19979;&#31616;&#31216;&#65306;&#12298;&#35268;&#23450;&#12299;&#65289;&#12290;&#36825;&#20004;&#20221;&#25991;&#20214;&#25552;&#20986;&#30340;&#31639;&#27861;&#27835;&#29702;&#24605;<br/>&#36335;&#20855;&#26377;&#26126;&#26174;&#30340;&#21019;&#26032;&#24615;&#12290;&#26377;&#23398;&#32773;&#25935;&#38160;&#22320;&#25351;&#20986;&#65306;&#8220;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#65292;&#36825;&#37117;&#26159;&#20174;&#26410;&#26377;&#36807;&#30340;&#23581;&#35797;&#12290;&#22312;&#26410;&#30693;&#39046;&#22495;&#30340;<br/>&#25506;&#32034;&#65292;&#24448;&#24448;&#8216;&#36947;&#20197;&#22810;&#27495;&#20129;&#32650;&#8217;&#12290;&#8221;&#12308;42&#12309;&#25105;&#22269;&#31639;&#27861;&#27835;&#29702;&#21487;&#35859;&#25954;&#20026;&#22825;&#19979;&#20808;&#65292;&#20294;&#20854;&#20013;&#20063;&#23384;&#22312;&#19968;&#23450;&#39118;&#38505;&#12290;&#26377;&#19977;&#20010;&#26041;<br/>&#38754;&#30340;&#20851;&#31995;&#23588;&#38656;&#22949;&#21892;&#22788;&#29702;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#24403;&#19979;&#19982;&#26410;&#26469;<br/>&#25353;&#29031;&#12298;&#24847;&#35265;&#12299;&#35745;&#21010;&#65292;&#25105;&#22269;&#23558;&#8220;&#21033;&#29992;&#19977;&#24180;&#24038;&#21491;&#26102;&#38388;&#65292;&#36880;&#27493;&#24314;&#31435;&#27835;&#29702;&#26426;&#21046;&#20581;&#20840;&#12289;&#30417;&#31649;&#20307;&#31995;&#23436;&#21892;&#12289;&#31639;&#27861;&#29983;&#24577;<br/></p>
<p>&#35268;&#33539;&#30340;&#31639;&#27861;&#23433;&#20840;&#32508;&#21512;&#27835;&#29702;&#26684;&#23616;&#8221;&#12290;&#21457;&#23637;&#30524;&#20809;&#22312;&#20154;&#24037;&#26234;&#33021;&#35268;&#21046;&#39046;&#22495;&#29305;&#21035;&#37325;&#35201;&#12290;&#20363;&#22914;&#65292;&#22312; 2019 &#24180;&#26681;&#25454;&#24403;<br/>&#26102;&#24773;&#20917;&#35748;&#23450;&#8220;&#24182;&#19981;&#23384;&#22312;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#19968;&#33324;&#21270;&#30340;&#27861;&#24459;&#35268;&#21046;&#8221;&#26159;&#27809;&#26377;&#38382;&#39064;&#30340;&#12290;&#12308;43&#12309;&#20294; 2021 &#24180; 4 &#26376;&#27431;&#30431;&#25512;<br/>&#20986; AIA &#21518;&#65292;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#26684;&#23616;&#21457;&#29983;&#20102;&#37325;&#22823;&#21464;&#21270;&#12290;&#25105;&#22269;&#26410;&#26469;&#24212;&#35813;&#20063;&#20250;&#36208;&#21521;&#19987;&#38376;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#30340;<br/>&#36947;&#36335;&#12290;&#36825;&#19981;&#20165;&#26159;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#22823;&#21183;&#25152;&#36235;&#65292;&#20063;&#31526;&#21512;&#31995;&#32479;&#27835;&#29702;&#30340;&#35268;&#24459;&#12290;&#22240;&#27492;&#65292;&#26377;&#24517;&#35201;&#35748;&#30495;&#24605;&#32771;&#24403;&#21069;&#31639;<br/>&#27861;&#27835;&#29702;&#26694;&#26550;&#19982;&#26410;&#26469;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#26550;&#26500;&#30340;&#20851;&#31995;&#12290;<br/></p>
<p>&#20174;&#31435;&#27861;&#30340;&#19968;&#33324;&#35268;&#24459;&#26469;&#30475;&#65292;&#24403;&#21069;&#27491;&#22312;&#24320;&#23637;&#30340;&#31639;&#27861;&#27835;&#29702;&#20316;&#20026;&#19968;&#31181;&#26377;&#30410;&#25506;&#32034;&#65292;&#20854;&#24456;&#22823;&#19968;&#37096;&#20998;&#20869;&#23481;&#21644;&#32463;&#39564;<br/>&#20250;&#34987;&#21560;&#25910;&#21040;&#23558;&#26469;&#30340;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#20043;&#20013;&#12290;&#20294;&#26082;&#28982;&#26159;&#25506;&#32034;&#65292;&#23601;&#19981;&#23452;&#36807;&#20998;&#31361;&#36827;&#65292;&#21542;&#21017;&#23481;&#26131;&#36208;&#20837;&#8220;&#36807;&#25311;&#21512;&#8221;&#65288;over <br/>fitting&#65289;&#30340;&#23604;&#23596;&#22659;&#22320;&#12290;&#8220;&#36807;&#25311;&#21512;&#8221;&#26159;&#25351;&#27169;&#22411;&#22312;&#35757;&#32451;&#25968;&#25454;&#38598;&#19978;&#34920;&#29616;&#24456;&#22909;&#65292;&#20294;&#22312;&#27979;&#35797;&#25968;&#25454;&#38598;&#21644;&#30495;&#23454;&#25968;&#25454;&#19978;&#34920;<br/>&#29616;&#19981;&#22909;&#12290;&#20986;&#29616;&#36807;&#25311;&#21512;&#30340;&#20027;&#35201;&#21407;&#22240;&#22312;&#20110;&#27169;&#22411;&#25226;&#26679;&#26412;&#25968;&#25454;&#30340;&#20010;&#21035;&#29305;&#28857;&#24403;&#25104;&#20102;&#19968;&#33324;&#35268;&#24459;&#12290;&#24403;&#27861;&#24459;&#25226;&#20154;&#24037;&#26234;<br/>&#33021;&#30340;&#38382;&#39064;&#36807;&#24230;&#24402;&#22240;&#20110;&#31639;&#27861;&#65292;&#24490;&#27492;&#36335;&#24452;&#24418;&#25104;&#30340;&#27861;&#24459;&#35268;&#21046;&#27169;&#24335;&#21487;&#33021;&#22312;&#19982;&#31639;&#27861;&#32039;&#23494;&#30456;&#20851;&#30340;&#38382;&#39064;&#19978;&#34920;&#29616;&#19981;&#38169;&#65292;<br/>&#20294;&#23545;&#20154;&#24037;&#26234;&#33021;&#36825;&#20010;&#30495;&#23454;&#30340;&#38382;&#39064;&#22495;&#21364;&#27809;&#26377;&#24456;&#22909;&#30340;&#35268;&#33539;&#33021;&#21147;&#12290;&#22240;&#27492;&#65292;&#31639;&#27861;&#27835;&#29702;&#24212;&#30041;&#26377;&#20313;&#22320;&#65292;&#20026;&#20154;&#24037;&#26234;&#33021;&#27861;<br/>&#24459;&#35268;&#21046;&#30041;&#20986;&#20805;&#36275;&#30340;&#21046;&#24230;&#24314;&#26500;&#31354;&#38388;&#12290;<br/></p>
<p>&#19968;&#26041;&#38754;&#65292;&#20174;&#26415;&#35821;&#20351;&#29992;&#35282;&#24230;&#30475;&#65292;&#20986;&#20110;&#20064;&#24815;&#21644;&#26041;&#20415;&#65292;&#24403;&#21069;&#20173;&#28982;&#21487;&#20197;&#30456;&#23545;&#27169;&#31946;&#22320;&#20351;&#29992;&#8220;&#31639;&#27861;&#8221;&#26415;&#35821;&#12290;&#29978;&#33267;<br/>&#21487;&#20197;&#20511;&#37492;&#32654;&#22269;&#12298;&#31639;&#27861;&#36131;&#20219;&#27861;&#26696;&#12299;&#30340;&#20570;&#27861;&#65292;&#22312;&#20351;&#29992;&#27491;&#24335;&#21644;&#20934;&#30830;&#27861;&#24459;&#25551;&#36848;&#30340;&#21516;&#26102;&#65292;&#23558;&#8220;&#31639;&#27861;&#8221;&#20316;&#20026;&#25991;&#20214;&#30340;&#31616;<br/>&#31216;&#25110;&#20195;&#31216;&#12290;&#36825;&#26679;&#19981;&#20165;&#26377;&#21033;&#20110;&#21560;&#24341;&#20844;&#20247;&#27880;&#24847;&#21147;&#65292;&#20063;&#33021;&#22815;&#26356;&#22909;&#22320;&#20860;&#39038;&#27861;&#24459;&#26415;&#35821;&#30340;&#20005;&#35880;&#24615;&#12290;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;<br/>&#25551;&#36848;&#27431;&#30431;&#21644;&#32654;&#22269;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#29616;&#35937;&#26102;&#24212;&#23562;&#37325;&#23458;&#35266;&#20107;&#23454;&#65292;&#23588;&#20854;&#26159;&#27431;&#30431;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#23454;&#38469;&#19978;&#37319;&#21462;&#29421;&#20041;&#31639;<br/></p>
<p>&#12308;41&#12309; See Berkeley J. Dietvorst, Joseph P. Simmons, Cade Massey, Overcoming Algorithm Aversion: People Will Use Imperfect Algorithms If <br/>They Can &#65288;Even Slightly&#65289; Modify Them, 64 Management Science 1155, 1155-1170 &#65288;2016&#65289;.<br/></p>
<p>&#12308;42&#12309;&#35768;&#21487;&#65306;&#12298;&#31639;&#27861;&#35268;&#21046;&#20307;&#31995;&#30340;&#20013;&#22269;&#24314;&#26500;&#19982;&#29702;&#35770;&#21453;&#24605;&#12299;&#65292;&#36733;&#12298;&#27861;&#24459;&#31185;&#23398;&#12299;2022 &#24180;&#31532; 1 &#26399;&#12290;<br/>&#12308;43&#12309;&#27754;&#24198;&#21326;&#65306;&#12298;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#35268;&#21046;&#36335;&#24452;&#65306;&#19968;&#20010;&#26694;&#26550;&#24615;&#35752;&#35770;&#12299;&#65292;&#36733;&#12298;&#29616;&#20195;&#27861;&#23398;&#12299;2019 &#24180;&#31532; 2 &#26399;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35770;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#23545;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#36127;&#38754;&#24433;&#21709;&#21450;&#20854;&#30699;&#27491;<br/></p>
<p>61<br/></p>
<p>&#27861;&#31435;&#22330;&#30340;&#20107;&#23454;&#65292;&#19981;&#23452;&#36827;&#34892;&#36807;&#20998;&#23485;&#27867;&#27169;&#31946;&#30340;&#25551;&#36848;&#12290;&#36825;&#26679;&#19981;&#21033;&#20110;&#25105;&#20204;&#20998;&#26512;&#21644;&#20511;&#37492;&#22495;&#22806;&#32463;&#39564;&#12290;&#20986;&#20110;&#36335;&#24452;&#20381;<br/>&#36182;&#30340;&#32771;&#34385;&#65292;&#25105;&#22269;&#20154;&#24037;&#26234;&#33021;&#31435;&#27861;&#30340;&#20851;&#38190;&#26415;&#35821;&#21487;&#33021;&#20250;&#20445;&#25345;&#33258;&#36523;&#29305;&#33394;&#65292;&#20294;&#31639;&#27861;&#27835;&#29702;&#30340;&#30456;&#20851;&#34920;&#36848;&#21644;&#26426;&#21046;&#35774;&#35745;&#21487;<br/>&#20197;&#26356;&#26377;&#39044;&#35265;&#24615;&#22320;&#32771;&#34385;&#19982;&#26410;&#26469;&#31435;&#27861;&#30340;&#21327;&#35843;&#38382;&#39064;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#21517;&#20041;&#19982;&#23454;&#36136;<br/>&#12298;&#35268;&#23450;&#12299;&#20013;&#25552;&#20986;&#30340;&#31639;&#27861;&#27835;&#29702;&#27169;&#24335;&#30340;&#21517;&#20041;&#19982;&#23454;&#36136;&#38656;&#35201;&#36827;&#19968;&#27493;&#21400;&#28165;&#12290;&#20174;&#25991;&#20214;&#21517;&#31216;&#30475;&#65292;&#12298;&#35268;&#23450;&#12299;&#35268;&#21046;&#30340;&#20284;<br/></p>
<p>&#20046;&#26159;&#8220;&#31639;&#27861;&#25512;&#33616;&#31649;&#29702;&#8221;&#25110;&#8220;&#31639;&#27861;&#8221;&#65292;&#20294;&#20854;&#30495;&#27491;&#30340;&#23545;&#35937;&#24212;&#26159;&#8220;&#31639;&#27861;&#25512;&#33616;&#26381;&#21153;&#8221;&#12290;&#12298;&#35268;&#23450;&#12299;&#20013;&#35774;&#32622;&#30340;&#22823;&#37096;&#20998;&#20041;<br/>&#21153;&#37117;&#38024;&#23545;&#8220;&#26381;&#21153;&#8221;&#32780;&#38750;&#8220;&#31639;&#27861;&#8221;&#12290;&#27492;&#22806;&#65292;&#12298;&#35268;&#23450;&#12299;&#30340;&#35843;&#25972;&#31867;&#22411;&#33539;&#22260;&#21253;&#25324;&#8220;&#29983;&#25104;&#21512;&#25104;&#31867;&#12289;&#20010;&#24615;&#21270;&#25512;&#36865;&#31867;&#12289;&#25490;&#24207;<br/>&#31934;&#36873;&#31867;&#12289;&#26816;&#32034;&#36807;&#28388;&#31867;&#12289;&#35843;&#24230;&#20915;&#31574;&#31867;&#31561;&#8221;&#65292;&#20960;&#20046;&#35206;&#30422;&#20102;&#29992;&#25143;&#26085;&#24120;&#25509;&#35302;&#30340;&#20027;&#27969;&#30340;&#20114;&#32852;&#32593;&#26381;&#21153;&#31867;&#22411;&#12290;&#30475;&#20284;&#25105;&#22269;<br/>&#24050;&#32463;&#36890;&#36807;&#31639;&#27861;&#27835;&#29702;&#20840;&#38754;&#35843;&#25511;&#20154;&#24037;&#26234;&#33021;&#12290;<br/></p>
<p>&#28982;&#32780;&#65292;&#12298;&#35268;&#23450;&#12299;&#22312;&#23454;&#36136;&#23618;&#38754;&#24182;&#27809;&#26377;&#25552;&#20379;&#20840;&#38754;&#30340;&#31639;&#27861;&#27835;&#29702;&#21644;&#20154;&#24037;&#26234;&#33021;&#35268;&#21046;&#26694;&#26550;&#12290;&#30446;&#21069;&#25105;&#22269;&#20154;&#24037;&#26234;&#33021;<br/>&#35268;&#21046;&#20027;&#35201;&#30001;&#20960;&#20010;&#37096;&#22996;&#20849;&#21516;&#25512;&#36827;&#12290;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;&#21150;&#20844;&#23460;&#20027;&#23548;&#20449;&#24687;&#20869;&#23481;&#39046;&#22495;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#65292;&#35268;&#21046;&#21508;&#31181;<br/>&#20449;&#24687;&#20869;&#23481;&#39118;&#38505;&#65307;&#24037;&#19994;&#21644;&#20449;&#24687;&#21270;&#37096;&#20027;&#23548;&#20154;&#24037;&#26234;&#33021;&#22269;&#23478;&#25112;&#30053;&#21644;&#34892;&#21160;&#26041;&#26696;&#65292;&#20197;&#20419;&#36827;&#21644;&#22521;&#32946;&#22766;&#22823;&#20135;&#19994;&#21457;&#23637;&#65292;&#24179;<br/>&#34913;&#21019;&#26032;&#19982;&#27835;&#29702;&#23433;&#20840;&#65307;&#31185;&#23398;&#25216;&#26415;&#37096;&#20391;&#37325;&#20110;&#20262;&#29702;&#20934;&#21017;&#23618;&#38754;&#30340;&#20154;&#24037;&#26234;&#33021;&#27835;&#29702;&#65292;&#25512;&#21160;&#31185;&#25216;&#20225;&#19994;&#24314;&#31435;&#20869;&#37096;&#23457;&#26597;&#26426;<br/>&#21046;&#12290;&#27492;&#22806;&#65292;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#12289;&#22269;&#23478;&#21355;&#29983;&#20581;&#24247;&#22996;&#21592;&#20250;&#12289;&#20154;&#21147;&#36164;&#28304;&#21644;&#31038;&#20250;&#20445;&#38556;&#37096;&#22312;&#21508;&#33258;&#39046;&#22495;&#20986;&#21488;&#30456;&#20851;&#25991;&#20214;&#65292;&#37325;<br/>&#28857;&#35299;&#20915;&#26412;&#39046;&#22495;&#31639;&#27861;&#30340;&#21487;&#35299;&#37322;&#24615;&#21644;&#36879;&#26126;&#24615;&#38382;&#39064;&#12290;&#24456;&#26126;&#26174;&#65292;&#12298;&#35268;&#23450;&#12299;&#30340;&#24615;&#36136;&#20173;&#28982;&#26159;&#22522;&#20110;&#20869;&#23481;&#30340;&#27835;&#29702;&#65292;&#20854;&#30446;<br/>&#30340;&#22312;&#20110;&#24341;&#23548;&#31639;&#27861;&#25512;&#33616;&#27963;&#21160;&#8220;&#21521;&#19978;&#21521;&#21892;&#8221;&#65292;&#38450;&#27490;&#31639;&#27861;&#25512;&#33616;&#27963;&#21160;&#19981;&#21512;&#29702;&#24212;&#29992;&#24102;&#26469;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#23588;&#20854;&#26159;&#38450;&#27490;&#30456;<br/>&#20851;&#26381;&#21153;&#24433;&#21709;&#27491;&#24120;&#30340;&#20256;&#25773;&#12289;&#24066;&#22330;&#21644;&#31038;&#20250;&#31209;&#24207;&#65292;&#21361;&#23475;&#24847;&#35782;&#24418;&#24577;&#23433;&#20840;&#21644;&#31038;&#20250;&#20844;&#24179;&#20844;&#27491;&#65292;&#36991;&#20813;&#25439;&#23475;&#20844;&#27665;&#21512;&#27861;&#26435;<br/>&#30410;&#31561;&#12290;&#12298;&#35268;&#23450;&#12299;&#35774;&#23450;&#30340;&#27835;&#29702;&#26694;&#26550;&#20855;&#26377;&#26126;&#26174;&#30340;&#38454;&#27573;&#21644;&#33539;&#22260;&#38480;&#23450;&#12290;&#22240;&#27492;&#65292;&#19981;&#23452;&#23558;&#12298;&#35268;&#23450;&#12299;&#29702;&#35299;&#20026;&#20840;&#38754;&#30340;&#31639;&#27861;<br/>&#27835;&#29702;&#26694;&#26550;&#65292;&#26356;&#19981;&#33021;&#23558;&#20854;&#35270;&#20026;&#23436;&#25972;&#30340;&#20154;&#24037;&#26234;&#33021;&#35268;&#21046;&#26550;&#26500;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289;&#35268;&#33539;&#19982;&#21457;&#23637;<br/>&#32463;&#36807;&#19968;&#27573;&#32570;&#20047;&#35268;&#33539;&#30340;&#8220;&#37326;&#34542;&#29983;&#38271;&#8221;&#21518;&#65292;&#20114;&#32852;&#32593;&#26381;&#21153;&#21644;&#20154;&#24037;&#26234;&#33021;&#20135;&#19994;&#28363;&#29983;&#20102;&#21508;&#31181;&#24330;&#31471;&#65292;&#20127;&#38656;&#35268;&#21046;&#12290;<br/></p>
<p>&#20294;&#21512;&#29702;&#30340;&#35268;&#21046;&#24212;&#27880;&#24847;&#24179;&#34913;&#35268;&#33539;&#19982;&#21457;&#23637;&#30340;&#30446;&#26631;&#65292;&#23588;&#20854;&#24212;&#24403;&#27880;&#24847;&#20445;&#25252;&#30456;&#20851;&#20135;&#19994;&#20581;&#24247;&#21457;&#23637;&#12290;&#30446;&#21069;&#25105;&#22269;&#20154;&#24037;<br/>&#26234;&#33021;&#20135;&#19994;&#35268;&#21046;&#24050;&#26377;&#27604;&#27431;&#32654;&#26356;&#21152;&#20005;&#26684;&#30340;&#21457;&#23637;&#36235;&#21183;&#12290;<br/></p>
<p>&#20197;&#31639;&#27861;&#22791;&#26696;&#20041;&#21153;&#20026;&#20363;&#65292;&#22269;&#20869;&#26377;&#30740;&#31350;&#32773;&#35748;&#20026;&#27431;&#30431; AIA &#23545;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#35268;&#23450;&#20102;&#31639;&#27861;&#22791;&#26696;&#20041;&#21153;&#12290;&#12308;44&#12309;<br/></p>
<p>&#20294;&#20165;&#20174;&#25991;&#26412;&#26469;&#30475;&#65292;&#36825;&#31181;&#20041;&#21153;&#20284;&#20046;&#24182;&#19981;&#23384;&#22312;&#12290;AIA &#31532; 51 &#26465;&#35268;&#23450;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#22312;&#25237;&#25918;&#24066;&#22330;&#25110;&#25237;<br/>&#20837;&#20351;&#29992;&#20043;&#21069;&#65292;&#20854;&#25552;&#20379;&#32773;&#25110;&#25480;&#26435;&#20195;&#34920;&#24212;&#22312;&#27431;&#30431;&#25968;&#25454;&#24211;&#20013;&#30331;&#35760;&#38468;&#20214;&#20843;&#35201;&#27714;&#30340;&#20449;&#24687;&#65292;&#19988;&#30331;&#35760;&#20449;&#24687;&#38656;&#21521;&#20844;&#20247;<br/>&#24320;&#25918;&#12290;&#38468;&#20214;&#20843;&#35268;&#23450;&#30340;&#30331;&#35760;&#20449;&#24687;&#20849;&#21253;&#25324; 12 &#31867;&#65292;&#20840;&#26159;&#35832;&#22914;&#8220;&#25552;&#20379;&#21830;&#30340;&#21517;&#31216;&#22320;&#22336;&#21644;&#32852;&#31995;&#26041;&#24335;&#12289;&#20154;&#24037;&#26234;&#33021;&#31995;<br/>&#32479;&#39044;&#26399;&#30446;&#30340;&#25551;&#36848;&#12289;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#29366;&#24577;&#65288;&#26159;&#21542;&#22788;&#20110;&#26381;&#21153;&#29366;&#24577;&#65289;&#8221;&#31561;&#19968;&#33324;&#20449;&#24687;&#12290;&#22914;&#26524;&#19981;&#25226;&#8220;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#8221;<br/>&#31561;&#21516;&#20110;&#8220;&#31639;&#27861;&#8221;&#65292;&#37027;&#20040; AIA &#30830;&#23454;&#27809;&#26377;&#35268;&#23450;&#24378;&#21046;&#24615;&#30340;&#31639;&#27861;&#22791;&#26696;&#20041;&#21153;&#12290;&#28982;&#32780;&#65292;&#12298;&#35268;&#23450;&#12299;&#31532; 24 &#26465;&#35201;&#27714;&#20855;&#26377;<br/>&#33286;&#35770;&#23646;&#24615;&#25110;&#32773;&#31038;&#20250;&#21160;&#21592;&#33021;&#21147;&#30340;&#31639;&#27861;&#25512;&#33616;&#26381;&#21153;&#25552;&#20379;&#32773;&#24212;&#24403;&#22312;&#25552;&#20379;&#26381;&#21153;&#20043;&#26085;&#36215; 10 &#20010;&#24037;&#20316;&#26085;&#20869;&#65292;&#36890;&#36807;&#20114;<br/>&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#31639;&#27861;&#22791;&#26696;&#31995;&#32479;&#22635;&#25253;&#26381;&#21153;&#25552;&#20379;&#32773;&#30340;&#21517;&#31216;&#12289;&#26381;&#21153;&#24418;&#24335;&#12289;&#24212;&#29992;&#39046;&#22495;&#12289;&#31639;&#27861;&#31867;&#22411;&#12289;&#31639;&#27861;&#33258;&#35780;&#20272;&#25253;<br/>&#21578;&#12289;&#25311;&#20844;&#31034;&#20869;&#23481;&#31561;&#20449;&#24687;&#65292;&#23653;&#34892;&#22791;&#26696;&#25163;&#32493;&#12290;&#24456;&#26126;&#26174;&#65292;&#36825;&#26159;&#19968;&#31181;&#27809;&#26377;&#21306;&#20998;&#39033;&#30446;&#39118;&#38505;&#31561;&#32423;&#30340;&#24378;&#21046;&#24615;&#31639;&#27861;&#22791;<br/>&#26696;&#20041;&#21153;&#12290;<br/></p>
<p>2019 &#24180;&#32654;&#22269;&#25919;&#24220;&#21457;&#24067;&#21517;&#20026;&#12298;&#20445;&#25345;&#32654;&#22269;&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#39046;&#23548;&#22320;&#20301;&#12299;&#30340;&#34892;&#25919;&#20196;&#65292;&#12308;45&#12309; 2020 &#24180;&#20844;&#24067;&#12298;&#20154;<br/></p>
<p>&#12308;44&#12309;&#21442;&#35265;&#35768;&#21487;&#12289;&#21016;&#30021;&#65306;&#12298;&#35770;&#31639;&#27861;&#22791;&#26696;&#21046;&#24230;&#12299;&#65292;&#36733;&#12298;&#20154;&#24037;&#26234;&#33021;&#12299;2022 &#24180;&#31532; 1 &#26399;&#12290;<br/>&#12308;45&#12309; See Executive Order on Maintaining American Leadership in Artificial Intelligence , Whitehouse &#65288;Feb. 11, 2019&#65289;, https://trumpwhitehouse.<br/></p>
<p>archives.gov/presidential-actions/executive-order-maintaining-american-leadership-artificial-intelligence/, last visited on Aug. 29, 2022. </p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25919;&#27835;&#19982;&#27861;&#24459; 2022 &#24180;&#31532; 11 &#26399;<br/></p>
<p>62<br/></p>
<p>&#24037;&#26234;&#33021;&#24212;&#29992;&#35268;&#33539;&#25351;&#21335;&#12299;&#12290;&#12308;46&#12309;&#36825;&#20004;&#20221;&#25991;&#20214;&#22880;&#23450;&#20102;&#24369;&#21270;&#30417;&#31649;&#20197;&#21152;&#24378;&#32654;&#22269;&#20840;&#29699;&#39046;&#23548;&#22320;&#20301;&#30340;&#24635;&#22522;&#35843;&#12290;&#32654;&#22269;&#20154;<br/>&#24037;&#26234;&#33021;&#20135;&#19994;&#39046;&#20808;&#20248;&#21183;&#26377;&#25193;&#22823;&#36235;&#21183;&#65292;&#36825;&#19982;&#20854;&#23485;&#26494;&#30340;&#35268;&#21046;&#25919;&#31574;&#20851;&#31995;&#32039;&#23494;&#12290;&#24403;&#21069;&#22269;&#38469;&#31454;&#20105;&#21152;&#21095;&#65292;&#22914;&#26524;&#25105;&#20204;&#22312;<br/>&#35268;&#21046;&#39046;&#22495;&#20316;&#33575;&#33258;&#32538;&#65292;&#24456;&#21487;&#33021;&#23558;&#22312;&#26410;&#26469;&#31454;&#20105;&#20013;&#22788;&#20110;&#21155;&#21183;&#12290;&#22312;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#26694;&#26550;&#26041;&#38754;&#65292;&#25105;&#22269;&#21487;&#20197;&#22810;&#20511;<br/>&#37492;&#27431;&#30431;&#65292;&#23588;&#20854;&#26159; AIA &#30340;&#35268;&#33539;&#20869;&#23481;&#12290;&#20294;&#36825;&#31181;&#20511;&#37492;&#24517;&#39035;&#20276;&#38543;&#28165;&#37266;&#30340;&#20135;&#19994;&#21457;&#23637;&#24847;&#35782;&#65292;&#23588;&#20854;&#24212;&#24403;&#36991;&#20813;&#19981;&#33258;&#35273;<br/>&#22320;&#29031;&#25644;&#27431;&#30431;&#38024;&#23545;&#32654;&#22269;&#24040;&#22836;&#20225;&#19994;&#30340;&#20005;&#21385;&#35268;&#21046;&#25163;&#27573;&#12290;&#30001;&#20110;&#36807;&#20998;&#32454;&#33268;&#30340;&#35268;&#21046;&#23545;&#35937;&#20250;&#23545;&#20135;&#19994;&#36827;&#31243;&#36896;&#25104;&#23454;&#36136;&#20171;<br/>&#20837;&#19982;&#24178;&#25200;&#65292;&#27431;&#32654;&#30446;&#21069;&#37117;&#26410;&#23545;&#31639;&#27861;&#25216;&#26415;&#36827;&#34892;&#19987;&#38376;&#35268;&#33539;&#12290;&#36825;&#19968;&#29616;&#35937;&#20540;&#24471;&#25105;&#22269;&#21508;&#30028;&#28145;&#24605;&#12290;&#38754;&#23545;&#20005;&#23803;&#30340;&#22269;&#38469;<br/>&#31454;&#20105;&#29615;&#22659;&#21644;&#22797;&#26434;&#30340;&#22269;&#20869;&#32463;&#27982;&#24577;&#21183;&#65292;&#25105;&#20204;&#30830;&#23454;&#38656;&#35201;&#35686;&#24789;&#36807;&#24230;&#30417;&#31649;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;<br/></p>
<p>&#22235;&#12289;&#20934;&#30830;&#30340;&#31639;&#27861;&#35748;&#30693;&#26159;&#25913;&#21892;&#31639;&#27861;&#27835;&#29702;&#29616;&#29366;&#30340;&#37325;&#35201;&#21069;&#25552;<br/></p>
<p>&#38543;&#30528;&#12298;&#24847;&#35265;&#12299;&#21644;&#12298;&#35268;&#23450;&#12299;&#30340;&#39041;&#24067;&#65292;&#25105;&#22269;&#22312; 2022 &#24180;&#36827;&#34892;&#20102;&#31639;&#27861;&#22791;&#26696;&#20844;&#31034;&#24037;&#20316;&#24182;&#24050;&#21462;&#24471;&#21021;&#27493;&#25104;&#25928;&#12290;&#20294;<br/>30 &#20221;&#31639;&#27861;&#20844;&#31034;&#25253;&#21578;&#20063;&#21453;&#26144;&#20986;&#12298;&#35268;&#23450;&#12299;&#21450;&#22791;&#26696;&#23454;&#36341;&#20173;&#28982;&#23384;&#22312;&#19968;&#20123;&#26126;&#26174;&#30340;&#19981;&#36275;&#12290;&#12308;47&#12309;&#19981;&#21516;&#30340;&#31639;&#27861;&#35748;&#30693;&#20250;&#23545;<br/>&#36825;&#20123;&#19981;&#36275;&#24418;&#25104;&#19981;&#21516;&#30340;&#35299;&#37322;&#21644;&#35299;&#20915;&#26041;&#26696;&#12290;&#20197;&#19979;&#23558;&#23545;&#22791;&#26696;&#21644;&#20844;&#31034;&#30340;&#20027;&#35201;&#38382;&#39064;&#36827;&#34892;&#31616;&#35201;&#20998;&#26512;&#65292;&#24182;&#25351;&#20986;&#23545;&#31639;<br/>&#27861;&#30340;&#24688;&#24403;&#35748;&#30693;&#26159;&#29702;&#35299;&#21644;&#22949;&#21892;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#30340;&#37325;&#35201;&#21069;&#25552;&#12290;<br/></p>
<p>&#65288;&#19968;&#65289;&#22791;&#26696;&#21644;&#20844;&#31034;&#30340;&#22522;&#26412;&#24773;&#20917;<br/>2022 &#24180; 8 &#26376;&#65292;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;&#21150;&#20844;&#23460;&#21457;&#24067;&#20102;&#12298;&#20851;&#20110;&#21457;&#24067;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#31639;&#27861;&#22791;&#26696;&#20449;&#24687;&#30340;&#20844;&#21578;&#12299;<br/></p>
<p>&#21450;&#20854;&#38468;&#20214;&#12298;&#22659;&#20869;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#31639;&#27861;&#22791;&#26696;&#28165;&#21333;&#12299;&#65288;2022 &#24180; 8 &#26376;&#65289;&#12290;&#39318;&#25209;&#22791;&#26696;&#30340;&#20849;&#26377; 24 &#23478;&#20225;&#19994;&#30340; 30 &#31181;<br/>&#31639;&#27861;&#65292;&#28085;&#30422;&#38463;&#37324;&#24052;&#24052;&#12289;&#33150;&#35759;&#12289;&#30334;&#24230;&#12289;&#32593;&#26131;&#12289;&#32654;&#22242;&#12289;&#24555;&#25163;&#12289;&#24494;&#21338;&#12289;&#23383;&#33410;&#36339;&#21160;&#12289;&#23567;&#31859;&#31561;&#22810;&#23478;&#22823;&#22411;&#20114;&#32852;&#32593;&#20225;&#19994;&#65292;&#24212;&#29992;<br/>&#31867;&#22411;&#28041;&#21450; APP&#12289;&#32593;&#31449;&#21644;&#23567;&#31243;&#24207;&#12290;&#20174;&#31639;&#27861;&#31867;&#22411;&#19978;&#30475;&#65292;&#26377; 17 &#31181;&#20010;&#24615;&#21270;&#25512;&#36865;&#31867;&#65292;4 &#31181;&#26816;&#32034;&#36807;&#28388;&#31867;&#65292;4 &#31181;&#25490;&#24207;&#31934;<br/>&#36873;&#31867;&#12289;3 &#31181;&#35843;&#24230;&#20915;&#31574;&#31867;&#21644; 2 &#31181;&#29983;&#25104;&#21512;&#25104;&#31867;&#12290;&#39318;&#25209;&#31639;&#27861;&#22791;&#26696;&#22312;&#30417;&#31649;&#33539;&#22260;&#12289;&#24212;&#29992;&#22330;&#26223;&#21644;&#31639;&#27861;&#31867;&#22411;&#26041;&#38754;&#37117;&#26377;<br/>&#36739;&#22909;&#30340;&#35206;&#30422;&#24230;&#12290;<br/></p>
<p>&#65288;&#20108;&#65289;&#22791;&#26696;&#21644;&#20844;&#31034;&#30340;&#38382;&#39064;&#20998;&#26512;<br/>1. &#20844;&#31034;&#20449;&#24687;&#36136;&#37327;<br/>&#31639;&#27861;&#20844;&#31034;&#19981;&#21487;&#33021;&#21576;&#29616;&#25152;&#26377;&#31639;&#27861;&#25216;&#26415;&#21644;&#37096;&#32626;&#23454;&#26045;&#32454;&#33410;&#12290;&#27491;&#22914;&#26377;&#23398;&#32773;&#25351;&#20986;&#65306;&#8220;&#31639;&#27861;&#36879;&#26126;&#24182;&#19981;&#35201;&#27714;&#31639;&#27861;<br/></p>
<p>&#28304;&#20195;&#30721;&#30340;&#20844;&#24320;&#65292;&#20165;&#35201;&#27714;&#23545;&#31639;&#27861;&#22522;&#26412;&#21407;&#29702;&#12289;&#20027;&#35201;&#36816;&#34892;&#26426;&#21046;&#30340;&#20844;&#31034;&#12290;&#36890;&#36807;&#31639;&#27861;&#36879;&#26126;&#65292;&#21487;&#26377;&#25928;&#21457;&#25381;&#20844;&#20247;&#30417;&#30563;&#12289;<br/>&#34892;&#19994;&#30417;&#30563;&#21644;&#25919;&#24220;&#30417;&#31649;&#30340;&#25928;&#21147;&#12290;&#8221;&#12308;48&#12309;&#29616;&#34892;&#20844;&#31034;&#20869;&#23481;&#20998;&#20026;&#31639;&#27861;&#22522;&#26412;&#21407;&#29702;&#12289;&#31639;&#27861;&#36816;&#34892;&#26426;&#21046;&#12289;&#31639;&#27861;&#24212;&#29992;&#22330;&#26223;&#12289;&#31639;<br/>&#27861;&#30446;&#30340;&#24847;&#22270;&#21644;&#31639;&#27861;&#20844;&#31034;&#24773;&#20917;&#20116;&#20010;&#29256;&#22359;&#12290;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26080;&#30097;&#26159;&#22522;&#26412;&#21407;&#29702;&#21644;&#36816;&#34892;&#26426;&#21046;&#12290;&#20294; 30 &#20221;&#20844;&#31034;&#25991;<br/>&#26723;&#20844;&#31034;&#30340;&#20449;&#24687;&#36136;&#37327;&#22570;&#24551;&#12290;&#20363;&#22914;&#20964;&#20976;&#32593;&#20844;&#31034;&#30340;&#31639;&#27861;&#21407;&#29702;&#26159;&#65306;&#8220;&#20964;&#20976;&#32593;&#20010;&#24615;&#21270;&#25512;&#33616;&#31639;&#27861;&#20351;&#29992;&#28145;&#24230;&#31070;&#32463;&#32593;<br/>&#32476;&#65292;&#26681;&#25454;&#29992;&#25143;&#30340;&#34892;&#20026;&#21382;&#21490;&#25968;&#25454;&#21152;&#20197;&#35757;&#32451;&#21644;&#35745;&#31639;&#65292;&#21457;&#25496;&#20986;&#29992;&#25143;&#21487;&#33021;&#30340;&#20852;&#36259;&#24182;&#25512;&#33616;&#24863;&#20852;&#36259;&#30340;&#20869;&#23481;&#65292;&#25552;&#39640;&#29992;<br/>&#25143;&#20307;&#39564;&#12290;&#8221;60 &#20313;&#23383;&#30340;&#24120;&#35782;&#21465;&#36848;&#21253;&#21547;&#30340;&#26377;&#25928;&#20449;&#24687;&#24456;&#23569;&#12290;&#26032;&#28010;&#32593;&#20844;&#31034;&#30340;&#31639;&#27861;&#21407;&#29702;&#21017;&#26159;&#65306;&#8220;&#20351;&#29992;&#22522;&#20110; snvd &#26085;<br/>&#24535;&#12289;apache &#26085;&#24535;&#12289;&#30011;&#20687;&#22242;&#38431; offline &#29305;&#24449;&#26085;&#24535;&#12289;nlp/cv &#20869;&#23481;&#29702;&#35299;&#29305;&#24449;&#26085;&#24535;&#21644;&#25512;&#33616;&#24341;&#25806; snapshot &#26085;&#24535;&#25968;&#25454;<br/>&#29983;&#20135;&#30340;&#29305;&#24449;&#26679;&#26412;&#65292;&#21033;&#29992;&#30011;&#20687;&#21484;&#22238;&#27169;&#22411;&#12289;&#21327;&#21516;&#21484;&#22238;&#27169;&#22411;&#12289;&#21452;&#22612;&#21484;&#22238;&#27169;&#22411;&#21644; deepfm &#27169;&#22411;&#31561;&#22810;&#31181;&#27169;&#22411;&#65292;&#26681;&#25454;<br/></p>
<p>&#12308;46&#12309; See Russell T. Vought, Memorandum for the Heads of Executive Departments and Agencies on Guidance for Regulation of Artificial <br/>Intelligence Applications, https://www.whitehouse.gov/wp-content/uploads/2020/01/Draft-OMB-Memo-on-Regulation-of-AI-1-7-19.pdf, <br/>last visited on Aug. 29, 2022.<br/></p>
<p>&#12308;47&#12309;&#22791;&#26696;&#28165;&#21333;&#21644; 30 &#20221;&#20844;&#31034;&#25991;&#26412;&#21487;&#36890;&#36807;&#8220;&#20114;&#32852;&#32593;&#20449;&#24687;&#26381;&#21153;&#31639;&#27861;&#22791;&#26696;&#31995;&#32479;&#8221;&#65288;https://beian.cac.gov.cn&#65289;&#36827;&#34892;&#26597;&#35810;&#21644;&#19979;&#36733;&#12290;&#20197;&#19979;&#24341;&#29992;&#28165;&#21333;&#21644;&#20844;<br/>&#31034;&#25991;&#26412;&#20869;&#23481;&#19981;&#20877;&#36880;&#19968;&#26631;&#27880;&#20986;&#22788;&#12290;<br/></p>
<p>&#12308;48&#12309;&#32993;&#22362;&#27874;&#65306;&#12298;&#22810;&#25514;&#24182;&#20030;&#25512;&#36827;&#25105;&#22269;&#31639;&#27861;&#27835;&#29702;&#12299;&#65292;&#36733;&#12298;&#20154;&#27665;&#35770;&#22363; &#8226; &#23398;&#26415;&#21069;&#27839;&#12299;2022 &#24180;&#31532; 10 &#26399;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35770;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#23545;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#36127;&#38754;&#24433;&#21709;&#21450;&#20854;&#30699;&#27491;<br/></p>
<p>63<br/></p>
<p>ctr&#12289;&#26102;&#38271;&#12289;&#20114;&#21160;&#31561;&#22810;&#20010;&#30446;&#26631;&#36827;&#34892;&#27169;&#22411;&#35757;&#32451;&#65292;&#36890;&#36807; tf-serving &#26381;&#21153;&#36827;&#34892;&#37096;&#32626;&#65292;&#23454;&#29616;&#38024;&#23545; app &#29992;&#25143;&#30340;&#23454;&#26102;&#26032;<br/>&#38395;&#20010;&#24615;&#21270;&#25512;&#33616;&#21151;&#33021;&#12290;&#8221;&#36890;&#31687;&#20351;&#29992;&#25277;&#35937;&#25216;&#26415;&#35821;&#35328;&#65292;&#23436;&#20840;&#33073;&#31163;&#26222;&#36890;&#20154;&#30340;&#30693;&#35782;&#21644;&#35748;&#30693;&#65292;&#23454;&#38469;&#19978;&#20063;&#27809;&#26377;&#25552;&#20379;&#20219;<br/>&#20309;&#26377;&#25928;&#20449;&#24687;&#12290;&#29992;&#25143;&#21644;&#20844;&#20247;&#24456;&#38590;&#26681;&#25454;&#20844;&#31034;&#20449;&#24687;&#21152;&#28145;&#23545;&#30456;&#20851;&#31639;&#27861;&#25512;&#33616;&#26381;&#21153;&#30340;&#29702;&#35299;&#65292;&#36945;&#35770;&#36827;&#34892;&#30417;&#30563;&#21644;&#20445;&#25252;<br/>&#26435;&#30410;&#12290;<br/></p>
<p>2. &#31639;&#27861;&#20998;&#31867;&#26694;&#26550;<br/>&#12298;&#35268;&#23450;&#12299;&#23558;&#31639;&#27861;&#25512;&#33616;&#25216;&#26415;&#20998;&#20026;&#29983;&#25104;&#21512;&#25104;&#31867;&#12289;&#20010;&#24615;&#21270;&#25512;&#36865;&#31867;&#12289;&#25490;&#24207;&#31934;&#36873;&#31867;&#12289;&#26816;&#32034;&#36807;&#28388;&#31867;&#12289;&#35843;&#24230;&#20915;&#31574;&#31867;<br/></p>
<p>&#20116;&#20010;&#31867;&#21035;&#12290;&#30334;&#24230;&#23545;&#20854;&#22791;&#26696;&#30340;&#19977;&#31181;&#31639;&#27861;&#30340;&#25551;&#36848;&#20998;&#21035;&#20026;&#8220;&#30334;&#24230;&#20449;&#24687;&#26816;&#32034;&#31639;&#27861;&#8221;&#8220;&#30334;&#24230;&#28909;&#25628;&#27036;&#25490;&#24207;&#31934;&#36873;&#31639;<br/>&#27861;&#8221;&#8220;&#30334;&#24230;&#20869;&#23481;&#23433;&#20840;&#31639;&#27861;&#8221;&#12290;&#22312;&#23448;&#26041;&#20844;&#21578;&#20013;&#23558;&#30334;&#24230;&#22791;&#26696;&#30340;&#20869;&#23481;&#23433;&#20840;&#21644;&#20449;&#24687;&#26816;&#32034;&#31639;&#27861;&#37117;&#24402;&#20026;&#8220;&#26816;&#32034;&#36807;&#28388;<br/>&#31867;&#8221;&#12290;&#20294;&#20174;&#30446;&#26631;&#12289;&#24615;&#36136;&#21644;&#20449;&#24687;&#27969;&#21521;&#26469;&#30475;&#65292;&#36825;&#20004;&#31867;&#31639;&#27861;&#20854;&#23454;&#26377;&#24456;&#22823;&#21306;&#21035;&#12290;&#20869;&#23481;&#23433;&#20840;&#31639;&#27861;&#30340;&#30446;&#26631;&#22312;&#20110;&#8220;&#38450;&#33539;<br/>&#21644;&#25269;&#21046;&#36829;&#27861;&#20449;&#24687;&#21450;&#19981;&#33391;&#20449;&#24687;&#30340;&#21457;&#24067;&#21450;&#20256;&#25773;&#8221;&#65307;&#20854;&#24212;&#29992;&#24615;&#36136;&#26159;&#19968;&#31181;&#20869;&#23481;&#23457;&#26680;&#26426;&#21046;&#65307;&#20449;&#24687;&#27969;&#21521;&#26159;&#20174;&#29992;&#25143;&#21040;<br/>&#20114;&#32852;&#32593;&#12290;&#36825;&#20123;&#29305;&#24449;&#26126;&#26174;&#19981;&#21516;&#20110;&#29992;&#25143;&#20174;&#20114;&#32852;&#32593;&#33719;&#21462;&#20449;&#24687;&#30340;&#26816;&#32034;&#31867;&#31639;&#27861;&#12290;&#20225;&#19994;&#22522;&#20110;&#29616;&#23454;&#27809;&#26377;&#20005;&#26684;&#20381;&#25454;&#29616;<br/>&#26377;&#20998;&#31867;&#20307;&#31995;&#23545;&#20854;&#31639;&#27861;&#36827;&#34892;&#25551;&#36848;&#12290;&#12298;&#35268;&#23450;&#12299;&#8220;&#21066;&#36275;&#36866;&#23653;&#24335;&#8221;&#30340;&#24378;&#34892;&#24402;&#31867;&#21453;&#32780;&#25581;&#31034;&#20102;&#20381;&#25454;&#21018;&#24615;&#20998;&#31867;&#23545;&#31639;&#27861;<br/>&#36827;&#34892;&#30417;&#31649;&#23384;&#22312;&#22256;&#38590;&#12290;<br/></p>
<p>3. &#39118;&#38505;&#25551;&#36848;&#26041;&#27861;<br/>&#12298;&#35268;&#23450;&#12299;&#20013;&#20381;&#25454;&#26381;&#21153;&#31867;&#22411;&#30340;&#20998;&#31867;&#20307;&#31995;&#26126;&#26174;&#19981;&#21516;&#20110;&#27431;&#30431;&#22522;&#20110;&#39118;&#38505;&#20998;&#32423;&#30340;&#20307;&#31995;&#12290;&#27431;&#30431;&#24378;&#35843;&#31995;&#32479;&#24615;&#22320;&#36827;<br/></p>
<p>&#34892;&#39118;&#38505;&#35780;&#20272;&#65292;&#23545;&#39640;&#39118;&#38505;&#24212;&#29992;&#37325;&#28857;&#30417;&#31649;&#65292;&#23545;&#20013;&#20302;&#39118;&#38505;&#24212;&#29992;&#21017;&#37319;&#21462;&#23485;&#26494;&#35268;&#21046;&#12290;&#32508;&#21512; AIA &#31532; 6 &#26465;&#12289;&#31532; 7 &#26465;&#20197;<br/>&#21450;&#38468;&#20214;&#19977;&#25991;&#26412;&#21487;&#30693;&#65292;&#27431;&#30431;&#20027;&#35201;&#20381;&#25454;&#20004;&#20010;&#26631;&#20934;&#35782;&#21035;&#39640;&#39118;&#38505;&#12290;&#19968;&#26159;&#24212;&#29992;&#39046;&#22495;&#65292;&#21253;&#25324;&#22914;&#19979; 8 &#20010;&#39046;&#22495;&#65306;&#33258;&#28982;&#20154;<br/>&#30340;&#29983;&#29289;&#35782;&#21035;&#21644;&#20998;&#31867;&#65292;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045;&#30340;&#31649;&#29702;&#21644;&#36816;&#33829;&#65292;&#25945;&#32946;&#21644;&#32844;&#19994;&#22521;&#35757;&#65292;&#23601;&#19994;&#12289;&#29992;&#24037;&#31649;&#29702;&#21644;&#33258;&#33829;&#32844;&#19994;&#26426;&#20250;&#65292;<br/>&#33719;&#24471;&#21644;&#20139;&#21463;&#22522;&#26412;&#30340;&#31169;&#20154;&#26381;&#21153;&#21644;&#20844;&#20849;&#26381;&#21153;&#21450;&#31119;&#21033;&#65292;&#25191;&#27861;&#65292;&#31227;&#27665;&#12289;&#24199;&#25252;&#21644;&#36793;&#22659;&#31649;&#21046;&#31649;&#29702;&#65292;&#21496;&#27861;&#21644;&#27665;&#20027;&#36827;&#31243;&#12290;<br/>&#20108;&#26159;&#23384;&#22312;&#21361;&#23475;&#20581;&#24247;&#21644;&#23433;&#20840;&#30340;&#39118;&#38505;&#65292;&#25110;&#23545;&#22522;&#26412;&#26435;&#21033;&#36896;&#25104;&#19981;&#21033;&#24433;&#21709;&#30340;&#39118;&#38505;&#65292;&#32780;&#19988;&#20854;&#20005;&#37325;&#24615;&#21644;&#21487;&#33021;&#24615;&#31561;&#20110;&#25110;<br/>&#22823;&#20110;&#38468;&#20214;&#19977;&#20013;&#25552;&#21040;&#30340; 8 &#20010;&#39046;&#22495;&#30340;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#25152;&#26500;&#25104;&#30340;&#21361;&#23475;&#25110;&#19981;&#21033;&#24433;&#21709;&#39118;&#38505;&#12290;&#19981;&#38590;&#30475;&#20986;&#65292;&#27431;<br/>&#30431;&#23545;&#39640;&#39118;&#38505;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#30028;&#23450;&#20860;&#39038;&#20102;&#20844;&#20849;&#21033;&#30410;&#19982;&#20010;&#20307;&#26435;&#30410;&#12290;&#12298;&#35268;&#23450;&#12299;&#20013;&#8220;&#20855;&#26377;&#33286;&#35770;&#23646;&#24615;&#25110;&#32773;&#31038;&#20250;&#21160;<br/>&#21592;&#33021;&#21147;&#8221;&#36825;&#20010;&#20998;&#31867;&#22312;&#21151;&#33021;&#19978;&#22823;&#33268;&#31561;&#21516;&#20110;&#27431;&#30431;&#30340;&#39640;&#39118;&#38505;&#26631;&#20934;&#12290;&#21482;&#26377;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#30340;&#31639;&#27861;&#25512;&#33616;&#26381;&#21153;&#25165;&#38656;<br/>&#35201;&#36827;&#34892;&#21253;&#25324;&#22791;&#26696;&#20844;&#31034;&#22312;&#20869;&#30340;&#37325;&#28857;&#30417;&#31649;&#12290;&#20294;&#36825;&#31181;&#39640;&#39118;&#38505;&#26159;&#20174;&#29305;&#23450;&#20844;&#20849;&#21033;&#30410;&#35282;&#24230;&#36827;&#34892;&#25551;&#36848;&#65292;&#28129;&#21270;&#20102;&#23545;&#29992;<br/>&#25143;&#26435;&#30410;&#30340;&#39118;&#38505;&#25551;&#36848;&#65292;&#32780;&#19988;&#20063;&#27809;&#26377;&#35206;&#30422;&#24120;&#35265;&#30340;&#39640;&#39118;&#38505;&#39046;&#22495;&#12290;<br/></p>
<p>4. &#35268;&#21046;&#23545;&#35937;&#35774;&#23450;<br/>&#12298;&#35268;&#23450;&#12299;&#31532; 17 &#26465;&#35201;&#27714;&#65306;&#8220;&#31639;&#27861;&#25512;&#33616;&#26381;&#21153;&#25552;&#20379;&#32773;&#24212;&#24403;&#21521;&#29992;&#25143;&#25552;&#20379;&#19981;&#38024;&#23545;&#20854;&#20010;&#20154;&#29305;&#24449;&#30340;&#36873;&#39033;&#65292;&#25110;&#32773;&#21521;&#29992;<br/></p>
<p>&#25143;&#25552;&#20379;&#20415;&#25463;&#30340;&#20851;&#38381;&#31639;&#27861;&#25512;&#33616;&#26381;&#21153;&#30340;&#36873;&#39033;&#12290;&#29992;&#25143;&#36873;&#25321;&#20851;&#38381;&#31639;&#27861;&#25512;&#33616;&#26381;&#21153;&#30340;&#65292;&#31639;&#27861;&#25512;&#33616;&#26381;&#21153;&#25552;&#20379;&#32773;&#24212;&#24403;<br/>&#31435;&#21363;&#20572;&#27490;&#25552;&#20379;&#30456;&#20851;&#26381;&#21153;&#12290;&#8221;&#20294;&#22312;&#20197;&#31639;&#27861;&#20026;&#35268;&#21046;&#23545;&#35937;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#35201;&#27714;&#24456;&#38590;&#20570;&#21040;&#12290;&#20363;&#22914;&#65292;&#32654;&#22242;&#20165;&#22791;&#26696;<br/>&#20844;&#31034;&#20102;&#37197;&#36865;&#35843;&#24230;&#20915;&#31574;&#31867;&#31639;&#27861;&#12290;&#20294;&#26222;&#36890;&#29992;&#25143;&#20351;&#29992;&#32654;&#22242; APP &#39318;&#20808;&#28041;&#21450;&#20010;&#24615;&#21270;&#25512;&#36865;&#31867;&#12289;&#25490;&#24207;&#31934;&#36873;&#31867;&#31639;&#27861;&#12290;<br/>&#22914;&#26524;&#36827;&#34892;&#21830;&#21697;&#21644;&#26381;&#21153;&#26597;&#35810;&#65292;&#36824;&#28041;&#21450;&#26816;&#32034;&#36807;&#28388;&#31867;&#31639;&#27861;&#12290;&#36825;&#20123;&#31639;&#27861;&#26080;&#30097;&#19982;&#20010;&#20154;&#29305;&#24449;&#32039;&#23494;&#30456;&#20851;&#65292;&#20294;&#22312; APP<br/>&#30028;&#38754;&#19978;&#24182;&#26080;&#20415;&#25463;&#30340;&#20851;&#38381;&#31639;&#27861;&#25512;&#33616;&#26381;&#21153;&#30340;&#36873;&#39033;&#12290;&#36825;&#21487;&#33021;&#26159;&#22240;&#20026;&#30456;&#20851;&#35201;&#27714;&#36824;&#38656;&#26102;&#38388;&#36880;&#27493;&#33853;&#23454;&#12290;&#20294;&#26356;&#37325;&#35201;<br/>&#30340;&#21407;&#22240;&#26159;&#23545;&#32654;&#22242;&#25552;&#20379;&#30340;&#26381;&#21153;&#32780;&#35328;&#65292;&#36825;&#20960;&#31867;&#31639;&#27861;&#26159;&#32039;&#23494;&#20851;&#32852;&#21644;&#20114;&#30456;&#25903;&#25745;&#30340;&#65292;&#24456;&#38590;&#21333;&#29420;&#21093;&#31163;&#24182;&#20851;&#38381;&#26576;&#39033;&#26381;<br/>&#21153;&#32780;&#19981;&#24433;&#21709;&#25972;&#20307;&#26381;&#21153;&#12290;&#36825;&#31181;&#29366;&#20917;&#20984;&#26174;&#20102;&#20197;&#31639;&#27861;&#32780;&#19981;&#20197;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20026;&#35268;&#21046;&#23545;&#35937;&#30340;&#32570;&#38519;&#12290;<br/></p>
<p>&#65288;&#19977;&#65289;&#22522;&#20110;&#20934;&#30830;&#31639;&#27861;&#35748;&#30693;&#30340;&#31639;&#27861;&#27835;&#29702;&#20248;&#21270;&#26041;&#26696;<br/>&#24403;&#21069;&#31639;&#27861;&#27835;&#29702;&#30340;&#19981;&#36275;&#24456;&#38590;&#36890;&#36807;&#23616;&#37096;&#21644;&#30701;&#26399;&#35843;&#25972;&#24471;&#21040;&#26681;&#27835;&#65292;&#21482;&#26377;&#22312;&#20934;&#30830;&#30340;&#31639;&#27861;&#35748;&#30693;&#25351;&#23548;&#19979;&#65292;&#32508;&#21512;&#32771;<br/></p>
<p>&#34385;&#24403;&#19979;&#19982;&#26410;&#26469;&#12289;&#21517;&#20041;&#19982;&#23454;&#36136;&#12289;&#35268;&#33539;&#19982;&#21457;&#23637;&#36825;&#20960;&#23545;&#20851;&#31995;&#65292;&#36890;&#36807;&#31283;&#22949;&#35268;&#21010;&#21644;&#35880;&#24910;&#23454;&#26045;&#26041;&#21487;&#24471;&#21040;&#22949;&#21892;&#35299;&#20915;&#12290;<br/>&#39318;&#20808;&#65292;&#20174;&#25552;&#39640;&#20844;&#31034;&#20449;&#24687;&#36136;&#37327;&#35282;&#24230;&#20986;&#21457;&#65292;&#21487;&#22522;&#20110;&#19981;&#21516;&#30340;&#31639;&#27861;&#35748;&#30693;&#37319;&#29992;&#19981;&#21516;&#30340;&#35299;&#37322;&#21644;&#25913;&#21892;&#26041;&#26696;&#12290;&#19968;&#31181;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#25919;&#27835;&#19982;&#27861;&#24459; 2022 &#24180;&#31532; 11 &#26399;<br/></p>
<p>64<br/></p>
<p>&#26041;&#26696;&#26159;&#21046;&#35746;&#19968;&#20010;&#26356;&#20855;&#21018;&#24615;&#30340;&#20844;&#31034;&#20869;&#23481;&#21644;&#36136;&#37327;&#35201;&#27714;&#12290;&#20294;&#31639;&#27861;&#25512;&#33616;&#26381;&#21153;&#30340;&#24773;&#20917;&#21315;&#24046;&#19975;&#21035;&#65292;&#25216;&#26415;&#21644;&#24066;&#22330;&#30636;<br/>&#24687;&#19975;&#21464;&#65292;&#36807;&#20110;&#32454;&#33268;&#21644;&#20855;&#20307;&#30340;&#31639;&#27861;&#21407;&#29702;&#21644;&#26426;&#21046;&#23637;&#31034;&#20250;&#23545;&#20225;&#19994;&#26045;&#21152;&#36807;&#37325;&#20041;&#21153;&#12290;&#28982;&#32780;&#65292;&#21363;&#20415;&#22312;&#26032;&#28010;&#32593;&#37027;&#26679;&#30340;<br/>&#25216;&#26415;&#24615;&#25551;&#36848;&#22522;&#30784;&#19978;&#65292;&#20351;&#29992;&#20102;&#26222;&#21450;&#24615;&#12289;&#31526;&#21512;&#22823;&#20247;&#30693;&#35782;&#32972;&#26223;&#30340;&#25551;&#36848;&#24615;&#35828;&#26126;&#65292;&#29992;&#25143;&#21644;&#20844;&#20247;&#20173;&#28982;&#21487;&#33021;&#26080;&#27861;&#30495;&#27491;<br/>&#29702;&#35299;&#31639;&#27861;&#30340;&#21407;&#29702;&#21644;&#26426;&#21046;&#12290;&#30446;&#21069;&#31639;&#27861;&#20844;&#31034;&#20449;&#24687;&#30340;&#24615;&#36136;&#22823;&#33268;&#30456;&#24403;&#20110;&#21069;&#25991;&#25152;&#36848;&#30340;&#27431;&#30431; AIA &#35268;&#23450;&#30340;&#39640;&#39118;&#38505;<br/>&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30331;&#35760;&#20449;&#24687;&#12290;&#36825;&#31867;&#30331;&#35760;&#20869;&#23481;&#21482;&#33021;&#25552;&#20379;&#19968;&#20123;&#22522;&#30784;&#24615;&#21644;&#32972;&#26223;&#24615;&#30340;&#20449;&#24687;&#12290;&#22914;&#26524;&#37319;&#21462;&#20005;&#26684;&#30340;&#31639;&#27861;<br/>&#27010;&#24565;&#65292;&#29616;&#26377;&#20844;&#31034;&#20869;&#23481;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#31639;&#27861;&#21407;&#29702;&#21644;&#26426;&#21046;&#12290;&#30495;&#27491;&#30340;&#31639;&#27861;&#21407;&#29702;&#21644;&#36816;&#34892;&#26426;&#21046;&#23545;&#26222;&#36890;&#22823;&#20247;&#30340;&#24847;&#20041;<br/>&#19981;&#22823;&#12290;&#25105;&#20204;&#23452;&#22238;&#24402;&#29616;&#23454;&#65292;&#27491;&#35270;&#21517;&#20041;&#19982;&#23454;&#36136;&#30340;&#20559;&#31163;&#65292;&#37319;&#21462;&#21478;&#19968;&#31181;&#26041;&#26696;&#65292;&#21363;&#23558;&#20844;&#31034;&#20869;&#23481;&#23450;&#24615;&#25110;&#26356;&#21517;&#20026;&#20154;&#24037;<br/>&#26234;&#33021;&#31995;&#32479;&#25110;&#26381;&#21153;&#65288;&#20135;&#21697;&#65289;&#31995;&#32479;&#30340;&#19968;&#33324;&#20449;&#24687;&#12290;&#32780;&#23545;&#39640;&#39118;&#38505;&#26381;&#21153;&#65288;&#20135;&#21697;&#65289;&#21644;&#24040;&#22836;&#20225;&#19994;&#26381;&#21153;&#65288;&#20135;&#21697;&#65289;&#20449;&#24687;&#65292;&#21017;&#21487;<br/>&#30001;&#30417;&#31649;&#37096;&#38376;&#26681;&#25454;&#38656;&#35201;&#21521;&#30456;&#20851;&#20225;&#19994;&#21644;&#20027;&#20307;&#36827;&#34892;&#32034;&#21462;&#24182;&#35201;&#27714;&#30456;&#24212;&#35299;&#37322;&#12290;&#36825;&#20063;&#26159;&#30446;&#21069;&#27431;&#30431;&#22312; DSA &#21644; DMA<br/>&#20013;&#37319;&#21462;&#30340;&#31574;&#30053;&#12290;<br/></p>
<p>&#20854;&#27425;&#65292;&#20026;&#20943;&#23569;&#22240;&#31639;&#27861;&#20998;&#31867;&#21644;&#20998;&#32423;&#30340;&#19981;&#36275;&#24102;&#26469;&#30340;&#38544;&#24739;&#65292;&#24212;&#38450;&#27490;&#36807;&#28145;&#20171;&#20837;&#27835;&#29702;&#23545;&#35937;&#12290;&#20154;&#24037;&#26234;&#33021;&#30340;&#30740;&#31350;<br/>&#21644;&#20135;&#19994;&#20173;&#22788;&#20110;&#39640;&#36895;&#21457;&#23637;&#20043;&#20013;&#12290;&#23545;&#36825;&#31867;&#35268;&#21046;&#23545;&#35937;&#65292;&#26368;&#22909;&#19981;&#35201;&#36807;&#20998;&#24178;&#39044;&#25216;&#26415;&#32454;&#33410;&#65292;&#32780;&#24212;&#35813;&#37319;&#21462;&#26356;&#20855;&#24377;&#24615;&#30340;<br/>&#35268;&#21046;&#26041;&#27861;&#12290;&#12298;&#35268;&#23450;&#12299;&#20851;&#20110;&#31639;&#27861;&#30340;&#20998;&#31867;&#34429;&#28982;&#21487;&#20197;&#35206;&#30422;&#22823;&#37096;&#20998;&#24212;&#29992;&#21644;&#20135;&#21697;&#30340;&#24773;&#20917;&#65292;&#20294;&#20063;&#26377;&#26126;&#26174;&#30340;&#19981;&#36275;&#12290;&#23545;&#27492;&#65292;<br/>&#21487;&#20197;&#37319;&#21462;&#28789;&#27963;&#20171;&#20837;&#30340;&#26041;&#24335;&#36827;&#34892;&#35299;&#20915;&#12290;&#20027;&#31649;&#37096;&#38376;&#23436;&#20840;&#21487;&#20197;&#21033;&#29992;&#35268;&#23450;&#20013;&#20116;&#31867;&#31639;&#27861;&#21518;&#30340;&#8220;&#31561;&#8221;&#23383;&#65292;&#26356;&#20855;&#24377;&#24615;<br/>&#22320;&#36866;&#26102;&#26356;&#26032;&#20998;&#31867;&#20307;&#31995;&#12290;&#19981;&#36807;&#65292;&#26356;&#26126;&#26234;&#30340;&#35299;&#20915;&#26041;&#26696;&#26159;&#27491;&#35270;&#35268;&#33539;&#19982;&#21457;&#23637;&#30340;&#20851;&#31995;&#65292;&#19981;&#24517;&#36807;&#32454;&#35268;&#23450;&#31639;&#27861;&#31867;&#22411;&#65292;<br/>&#32780;&#26159;&#23558;&#26381;&#21153;&#65288;&#20135;&#21697;&#65289;&#30340;&#39118;&#38505;&#31561;&#32423;&#20316;&#20026;&#20027;&#35201;&#32771;&#37327;&#22240;&#32032;&#12290;&#23545;&#20013;&#20302;&#39118;&#38505;&#30340;&#26381;&#21153;&#65288;&#20135;&#21697;&#65289;&#23485;&#26494;&#35268;&#21046;&#65292;&#23558;&#27835;&#29702;&#37325;&#28857;<br/>&#38598;&#20013;&#20110;&#23545;&#20844;&#20849;&#21033;&#30410;&#21644;&#20010;&#20154;&#26435;&#21033;&#24433;&#21709;&#36739;&#22823;&#30340;&#39640;&#39118;&#38505;&#26381;&#21153;&#65288;&#20135;&#21697;&#65289;&#12290;&#27492;&#22806;&#65292;&#23436;&#20840;&#21487;&#20197;&#20511;&#37492;&#27431;&#30431;&#36890;&#36807;&#24212;&#29992;&#39046;<br/>&#22495;&#30830;&#23450;&#39118;&#38505;&#31243;&#24230;&#30340;&#20570;&#27861;&#65292;&#23545;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#65288;&#20135;&#21697;&#65289;&#36827;&#34892;&#26356;&#20026;&#32454;&#33268;&#30340;&#39118;&#38505;&#20998;&#32423;&#25551;&#36848;&#12290;&#36825;&#31181;&#20570;&#27861;&#26356;&#31526;&#21512;&#39118;<br/>&#38505;&#27835;&#29702;&#21644;&#31995;&#32479;&#27835;&#29702;&#30340;&#29702;&#24565;&#65292;&#20063;&#26356;&#26377;&#30410;&#20110;&#20445;&#25252;&#20844;&#20849;&#21033;&#30410;&#21644;&#20010;&#20154;&#26435;&#21033;&#12290;<br/></p>
<p>&#26368;&#21518;&#65292;&#20026;&#22949;&#21892;&#35299;&#20915;&#35268;&#21046;&#23545;&#35937;&#32570;&#20047;&#31995;&#32479;&#24615;&#30340;&#38382;&#39064;&#65292;&#21487;&#20174;&#24403;&#19979;&#19982;&#26410;&#26469;&#30340;&#35282;&#24230;&#21152;&#20197;&#24605;&#32771;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#31181;<br/>&#38382;&#39064;&#26159;&#23558;&#20316;&#20026;&#32452;&#20214;&#30340;&#31639;&#27861;&#31561;&#21516;&#20110;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#25152;&#33268;&#12290;&#23613;&#31649;&#24403;&#21069;&#37325;&#28857;&#27835;&#29702;&#31639;&#27861;&#26377;&#19968;&#23450;&#30340;&#21512;&#29702;&#24615;&#65292;&#20294;&#20174;<br/>&#38271;&#36828;&#26469;&#30475;&#65292;&#36824;&#26159;&#24212;&#35813;&#23558;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20316;&#20026;&#35268;&#21046;&#23545;&#35937;&#12290;&#31639;&#27861;&#27835;&#29702;&#24212;&#20855;&#22791;&#26410;&#26469;&#35270;&#35282;&#65292;&#22312;&#26410;&#26469;&#20154;&#24037;&#26234;&#33021;&#19987;&#38376;<br/>&#31435;&#27861;&#30340;&#26684;&#23616;&#19979;&#23457;&#35270;&#21644;&#35843;&#25972;&#24403;&#21069;&#25514;&#26045;&#12290;&#21542;&#21017;&#31639;&#27861;&#27835;&#29702;&#30340;&#23616;&#38480;&#24615;&#24456;&#38590;&#30772;&#35299;&#65292;&#30456;&#20851;&#27835;&#29702;&#25514;&#26045;&#24456;&#38590;&#25910;&#21040;&#23454;&#25928;&#65292;<br/>&#29992;&#25143;&#21644;&#22823;&#20247;&#30340;&#26435;&#30410;&#20063;&#24456;&#38590;&#24471;&#21040;&#20999;&#23454;&#20445;&#38556;&#12290;<br/></p>
<p>&#20116;&#12289;&#32467;&#12288;&#35821;<br/></p>
<p>&#20174; 1956 &#24180;&#36798;&#29305;&#33541;&#26031;&#20250;&#35758;&#33267;&#20170;&#65292;&#20154;&#24037;&#26234;&#33021;&#32463;&#21382;&#20102;&#20960;&#36215;&#20960;&#33853;&#65292;&#27599;&#19968;&#27425;&#34928;&#33853;&#37117;&#26159;&#28304;&#20110;&#39640;&#23792;&#26399;&#30340;&#25215;&#35834;&#26080;<br/>&#27861;&#20817;&#29616;&#12290;&#12308;49&#12309;&#26426;&#22120;&#23398;&#20064;&#26159;&#26412;&#36718;&#20154;&#24037;&#26234;&#33021;&#39640;&#28526;&#30340;&#20027;&#21147;&#65292;&#22260;&#32469;&#20854;&#20135;&#29983;&#30340;&#21508;&#31181;&#28014;&#22840;&#23459;&#20256;&#29978;&#22179;&#23576;&#19978;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;<br/>&#22312;&#22797;&#26434;&#31995;&#32479;&#20013;&#65292;&#27861;&#24459;&#30340;&#30495;&#23454;&#21547;&#20041;&#19982;&#23383;&#38754;&#21547;&#20041;&#20043;&#38388;&#30340;&#24046;&#24322;&#20063;&#38590;&#20197;&#36776;&#35782;&#12290;&#27861;&#24459;&#22312;&#25216;&#26415;&#24615;&#30340;&#12289;&#22797;&#26434;&#30340;&#12289;&#38750;&#32447;<br/>&#24615;&#30340;&#29615;&#22659;&#20013;&#26356;&#23481;&#26131;&#21463;&#20154;&#25805;&#25511;&#12290;&#12308;50&#12309;&#27861;&#24459;&#30028;&#24212;&#20805;&#20998;&#35748;&#35782;&#21040;&#26410;&#26469;&#30340;&#19981;&#30830;&#23450;&#24615;&#19982;&#22797;&#26434;&#24615;&#65292;&#20919;&#38745;&#35266;&#23519;&#20154;&#24037;&#26234;&#33021;<br/>&#30340;&#21457;&#23637;&#21160;&#21521;&#65292;&#23613;&#37327;&#19981;&#35201;&#20179;&#20419;&#20570;&#20986;&#31616;&#21333;&#32467;&#35770;&#12290;&#23588;&#20854;&#38656;&#35201;&#35748;&#30495;&#24605;&#32771;&#27861;&#24459;&#19982;&#20154;&#24037;&#26234;&#33021;&#20043;&#38388;&#22810;&#32500;&#22810;&#21464;&#30340;&#22797;&#26434;<br/>&#20851;&#31995;&#12290;&#19981;&#23452;&#37319;&#29992;&#36824;&#21407;&#35770;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#23558;&#20154;&#24037;&#26234;&#33021;&#38382;&#39064;&#21270;&#32422;&#20026;&#31639;&#27861;&#38382;&#39064;&#12290;&#30456;&#21453;&#65292;&#24212;&#35813;&#25193;&#22823;&#35270;&#37326;&#65292;&#32771;&#34385;&#21040;<br/>&#22797;&#26434;&#29616;&#23454;&#65292;&#20174;&#20135;&#19994;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#21457;&#23637;&#31561;&#35282;&#24230;&#32508;&#21512;&#20998;&#26512;&#12289;&#35880;&#24910;&#22788;&#29702;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#24459;&#35268;&#21046;&#38382;&#39064;&#12290;&#20154;&#24037;&#26234;&#33021;&#24050;<br/>&#32463;&#25104;&#20026;&#28145;&#24230;&#24433;&#21709;&#20154;&#31867;&#29983;&#27963;&#30340;&#35201;&#32032;&#12290;&#19981;&#20165;&#26222;&#36890;&#20154;&#19981;&#30693;&#25152;&#25514;&#65292;&#27861;&#23398;&#30028;&#20063;&#26377;&#25165;&#30701;&#24605;&#28073;&#20043;&#24863;&#65292;&#20110;&#26159;&#25165;&#20250;&#20986;&#29616;&#23545;<br/></p>
<p>&#12308;49&#12309;&#21442;&#35265;&#23612;&#20811;&#65306;&#12298;&#20154;&#24037;&#26234;&#33021;&#31616;&#21490;&#12299;&#65288;&#31532; 2 &#29256;&#65289;&#65292;&#20154;&#27665;&#37038;&#30005;&#20986;&#29256;&#31038; 2021 &#24180;&#29256;&#65292;&#31532; 260 &#39029;&#12290;<br/>&#12308;50&#12309;&#21442;&#35265; &#65339;&#32654;&#65341;&#32435;&#35199;&#22982; &#8226; &#23612;&#21476;&#25289;&#26031; &#8226; &#22612;&#21202;&#24067;&#65306;&#12298;&#21453;&#33030;&#24369;&#65306;&#20174;&#19981;&#30830;&#23450;&#24615;&#20013;&#33719;&#30410;&#12299;&#65292;&#38632;&#29634;&#35793;&#65292;&#20013;&#20449;&#20986;&#29256;&#31038; 2014 &#24180;&#29256;&#65292;&#31532; 359 &#39029;&#12290;</p>

</div></div>
<div style="page-break-before:always; page-break-after:always"><div><p>&#35770;&#31639;&#27861;&#35748;&#30693;&#20559;&#24046;&#23545;&#20154;&#24037;&#26234;&#33021;&#27861;&#24459;&#35268;&#21046;&#30340;&#36127;&#38754;&#24433;&#21709;&#21450;&#20854;&#30699;&#27491;<br/></p>
<p>65<br/></p>
<p>&#31639;&#27861;&#30340;&#35748;&#30693;&#20559;&#24046;&#12290;&#20294;&#27861;&#24459;&#26159;&#31038;&#20250;&#21464;&#38761;&#30340;&#31283;&#23450;&#33333;&#12290;&#38754;&#23545;&#20154;&#24037;&#26234;&#33021;&#24102;&#26469;&#30340;&#35268;&#33539;&#23618;&#38754;&#30340;&#25361;&#25112;&#65292;&#27861;&#24459;&#30028;&#24212;&#20027;<br/>&#21160;&#25490;&#38500;&#35748;&#30693;&#20559;&#24046;&#24178;&#25200;&#65292;&#23458;&#35266;&#29702;&#24615;&#20998;&#26512;&#30456;&#20851;&#29616;&#35937;&#65292;&#25214;&#20986;&#31283;&#20581;&#26377;&#25928;&#30340;&#27861;&#24459;&#35268;&#21046;&#36335;&#24452;&#12290;<br/></p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#23002;&#12288;&#39759;&#65289;<br/></p>
<p><b>On the Negative Impacts of Cognitive Biases of Algorithm <br/>on the Legal Regulation of Artificial Intelligence and Its Correction<br/></b></p>
<p>LIU Zegang<br/></p>
<p><b>Abstract:</b> The biased cognition of algorithm does not only distort facts, but also affects the <br/>quality of legal regulation of Artificial Intelligence &#65288;AI&#65289;. The term &quot;algorithm&quot; in the literature on the <br/>science of law is often used to refer to AI systems that affect rights and interests. Unlike traditional <br/>programming, machine learning algorithms learn from data to form models. Factors such as data, <br/>computing power, AI framework, model framework, and human intervention profoundly affect the role <br/>of algorithm. Algorithm is not a finely tuned calculation of gains and losses. Nor do most algorithms <br/>enjoy the exclusive nature of property. Algorithm is a relatively transparent and certain element of the AI <br/>system. The &quot;algorithmic black box&quot; is not an artificial &quot;shady deal&quot;, but rather insufficient verification <br/>and interpretation due to the limitations of the underlying principles. The abuse of the concept of the <br/>algorithm may lead to the loss of focus, reliance, target and proportionality of legal regulation of AI. The <br/>combination of data law and specialized legislation is the appropriate legislative form for AI regulation. <br/>Over-emphasis on algorithms does not only cause difficulties in reconciling the goals of rights, industry <br/>and technology, but also may lead to over-regulation. Algorithms can only be regulated soundly in AI <br/>systems based on human responsibilities. China should develop specific AI legislation in the future. <br/>The algorithm governance underway should not be overly adventurous, and it is advisable to prudently <br/>handle the relationships between the present and the future, the nominal being and substantial being, <br/>the regulation and the development. Under the guidance of accurate cognition of algorithm, the existing <br/>problems of algorithm filing and publicity can be well explained and properly solved.<br/></p>
<p><b>Keywords: Algorithm Governance; Legal Regulation of Artificial Intelligence; Machine Learning; <br/></b>Biased Cognition; Personal Data Protection</p>

</div></div>
</body></html>